<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN">
<html>
<head>
<title>Puphejmo</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<style type="text/css"><!--
body {margin:10%}
.acte p {margin-left: 2em; text-indent: -2em}
.actehead {margin-top: 4em; margin-bottom: 2em; font-size: 2em;
 font-weight: bolder; text-align: center}
p.staging {margin-left: auto; text-indent: 0;}
div#titlepage {text-align: center; line-height: 2.0;}
--></style>
</head>
<body>


<pre>

The Project Gutenberg EBook of Puphejmo, by Henrik Ibsen

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Puphejmo
       Dramo en tri aktoj

Author: Henrik Ibsen

Translator: Odd Tangerud

Release Date: August 12, 2006 [EBook #19030]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK PUPHEJMO ***




Produced by William Patterson, Robert L. Read and Andrew Sly.





</pre>

<div id="titlepage">
<h2>HENRIK IBSEN</h2>
<h1>PUPHEJMO</h1>
<p>Dramo en tri aktoj</p>
<p>(Et Dukkehjem)</p>
<p>(1879)</p>
<p>Tradukis<br>
Odd Tangerud</p>
<p>LINGVE KONTROLITA DE<br>
ESPERANTISTA VERKISTA ASOCIO<br>
(EVA)</p>
<p>Dua eldono</p>
<p>1998</p>
<p>Eldonejo: Jec Scandinavia a/s<br>
Postboks 54, N - 3401 Lier<br>
Tlf.. 32 85 50 03. Fax. 32 85 50 82<br>
ISBN 82-991075-2-0</p>
</div>
<h1>PUPHEJMO</h1>
<h3>Roloj:</h3>
<ul>
<li>TORVALD HELMER, advokato</li>
<li>NORA, lia edzino</li>
<li>RANK, doktoro (kuracisto)</li>
<li>KRISTINE LINDE, vidvino</li>
<li>NILS KROGSTAD, juristo</li>
<li>La tri malgrandaj infanoj de la familio Helmer</li>
<li>ANNE-MARIE, infanvartistino</li>
<li>HELENE, &#265;ambristino</li>
<li>Portisto</li>
</ul>
<p>(La agado havas lokon en la hejmo de la familio Helmer dum tri
kristnaskaj tagoj. Kristnaska vespero, la 24-an de Decembro,
komencas la festotagojn memore al la naski&#285;o de la kristana
profeto Jesuo Kristo. Ibsen uzas la antikvan skandinavan nomon
&ldquo;Julo&rdquo; por tiu religia festo.)</p>
<div class="acte">
<h3 class="actehead">UNUA AKTO</h3>
<p class="staging">
(Hejmeca kaj agrabla, sed ne lukse meblita &#265;ambro. Pordo
dekstre en la fono kondukas al la anta&#365;&#265;ambro; alia pordo
maldekstre fone kondukas al la oficejo de <i>Helmer</i>. Inter tiuj
pordoj estas piano. Meze de la maldekstra muro estas pordo, kaj pli
anta&#365;e estas fenestro. &#264;e la fenestro estas ronda tablo kun
brakse&#285;oj kaj malgranda sofo. Sur la dekstra muro, iom malanta&#365;e,
estas pordo, kaj iom pli anta&#365;e estas ka&#293;ela forno, apud kiu
estas brakse&#285;oj kaj balanca se&#285;o. Inter la forno kaj la flanka
pordo estas tableto. Kuprogravura&#309;o sur la muro. Eta&#285;ero kun
porcelana&#309;oj kaj aliaj malgrandaj arta&#309;oj; malgranda libro&#349;ranko
kun libroj lukse binditaj. Tapi&#349;o sur la planko; fajro en la
forno. Vintrotago.)</p>
<p class="staging">
(Oni sonorigas en la anta&#365;&#265;ambro; poste oni a&#365;das ke iu
malfermas. <i>Nora</i> envenas, kontente kantetante; &#349;i estas
vestita elirveste kaj portas plurajn paketojn, kiujn &#349;i metas sur
la tablon dekstre. &#348;i lasas malferma la pordon post si, kaj oni
vidas portiston, kiu portas Julpiceon kaj korbon, kiujn li donas al
la &#265;ambristino, kiu malfermis por ili.)</p>
<p>
NORA. Ka&#349;u bone la Jularbon, Helene. La infanoj nepre ne vidu
&#285;in anta&#365; la vespero, kiam &#285;i estos ornamita. (al la portisto;
elprenante la monujon) Kiom &#8212;?</p>
<p>
PORTISTO. Kvindek oerojn.</p>
<p>
NORA. Jen unu krono. Ne! Vi prenu la tuton.</p>
<p class="staging">
(La <i>portisto</i> dankas kaj foriras. <i>Nora</i> fermas la
pordon. &#348;i da&#365;re ridas malla&#365;te kaj kontente dum &#349;i deprenas la
supervestojn)</p>
<p>
NORA (prenas papersaketon kun makaronoj el la po&#349;o kaj man&#285;as
kelkajn; poste &#349;i iras piedpinte kaj &#349;tela&#365;skultas &#265;e la pordo
de sia edzo). Jes, li estas hejme. (kantetas denove irante al la
dekstra tablo)</p>
<p>
HELMER (en sia &#265;ambro). &#264;u estas la ala&#365;deto, kiu kvivitas
tie?</p>
<p>
NORA (malfermante kelkajn paketojn). Jes, estas.</p>
<p>
HELMER. &#264;u estas la sciureto, kiu &#265;irka&#365;kuras tie?</p>
<p>
NORA. Jes!</p>
<p>
HELMER. Kiam revenis la sciureto!</p>
<p>
NORA. &#308;us nun! (metas la saketon kun makaronoj en la po&#349;on, kaj
vi&#349;as sian bu&#349;on) Venu, Torvald, kaj rigardu kion mi a&#265;etis.</p>
<p>
HELMER. Ne &#285;enu min! (iom poste; malfermas la pordon, rigardas,
tenante plumon) A&#265;etis, vi diras? &#264;ion &#265;i? Do mia disipa birdeto
flirtis denove mal&#349;parante monon!</p>
<p>
NORA. Jes, sed, Torvald, &#265;i-jare ni vere povas iom senbridi&#285;i.
Estas ja la unua Julfesto, kiam ni ne bezonas &#349;pari.</p>
<p>
HELMER. Nu, nu! Mal&#349;pari ni ne povas.</p>
<p>
NORA. Tamen, Torvald, iomete ni nun povas mal&#349;pari, &#265;u ne? Nur
etan iometon. Vi ja ricevos grandan salajron kaj gajnos multe,
multe da mono.</p>
<p>
HELMER. Jes, ekde novjaro; sed poste pasos kvarona jaro anta&#365;
nova salajrodato.</p>
<p>
NORA. Pa! Ni povas ja pruntepreni intertempe.</p>
<p>
HELMER. Nora! (proksimigas sin al &#349;i kaj &#349;erce pin&#265;as &#349;ian
orelon) &#264;u estas la facilanimeco kiu denove ludas? Supozu ke mi
hodia&#365; prunteprenis mil kronojn, kaj vi elspezis ilin dum la
Julsemajno, kaj ke novjarvesperon tegolo trafis al mi la kapon, kaj
jen finite pri mi &#8212;</p>
<p>
NORA (kovras lian bu&#349;on per sia mano). Ho fi! Ne parolu tiel
malbele!</p>
<p>
HELMER. Supozu ke io simila okazus, &#8212; kio poste?</p>
<p>
NORA. Se io tiel terura okazus, estus tute egale por mi &#265;u mi
havus &#349;uldojn a&#365; ne.</p>
<p>
HELMER. Nu, sed la personoj de kiuj mi pruntis?</p>
<p>
NORA. Ili? Kiu zorgas pri ili? Ili estas ja fremduloj.</p>
<p>
HELMER. Nora, Nora, vi estas virino! Tamen parolante serioze,
Nora, vi scias, kion mi pensas tiurilate. Neniun &#349;uldon! Neniam
pruntepreni! Hejmo kiu fondi&#285;as sur &#349;uldoj, fari&#285;os senlibera,
do malbela. &#284;is nun ni du kune eltenis brave; kaj tion ni anka&#365;
faros dum la mallonga tempo ankora&#365; necesa.</p>
<p>
NORA (iras al la forno). Jes ja, kiel vi volas, Torvald.</p>
<p>
HELMER (sekvas &#349;in). Nu, nu; la kantala&#365;do ne trenu siajn
flugilojn. Kio? &#264;u la sciureto staras tie pa&#365;tante? (elprenas la
monujon) Nora, divenu kion jen mi havas.</p>
<p>
NORA (turnas sin rapide). Monon!</p>
<p>
HELMER. Jen rigardu! (donas al &#349;i kelkajn monbiletojn) Kara mia,
certe mi scias, ke en hejmo dum la Jultempo oni multe bezonas.</p>
<p>
NORA (kalkulas). Dek &#8212; dudek &#8212; tridek &#8212; kvardek. Ho,
dankon, dankon, Torvald; tio helpos min longe.</p>
<p>
HELMER. Jes, vere &#285;i devus.</p>
<p>
NORA. Jes, jes, vere helpos. Sed venu por ke mi montru al vi,
kion mi a&#265;etis. Kaj kiom malmultekoste! Rigardu, novajn vestojn
por Ivar &#8212; kaj sabron. Kaj jen &#265;evalo kaj trumpeto por Bob. Kaj
jen pupo kaj pupa lito por Emmy; estas simplaj; sed &#349;i ja
&#265;iuokaze balda&#365; dis&#349;iros ilin. Kaj jen rob&#349;tofo kaj tukoj por
la servistinoj; maljuna Anne-Marie devus ja havi multe pli.</p>
<p>
HELMER. Kaj kio estas en jena paketo?</p>
<p>
NORA (krias). Ne, Torvald, tiun vi nur rajtas vidi
&#265;i-vespere!</p>
<p>
HELMER. Nu, tiel. Sed diru nun al mi, vi mal&#349;parulineto, kion vi
pensis por vi mem?</p>
<p>
NORA. Pa! Por mi? Mi tute nenion deziras.</p>
<p>
HELMER. Certe vi ion deziras. Menciu al mi ion moderan, kion vi
pleje &#349;atus havi.</p>
<p>
NORA. Ne, mi vere ne scias. Ho jes, a&#365;du, Torvald</p>
<p>
HELMER. Nu?</p>
<p>
NORA (palpante liajn butonojn; sen lin rigardi). Se vi volus doni
ion al mi, vi povus &#8212;; povus &#8212;</p>
<p>
HELMER. Nu, nu, eldiru.</p>
<p>
NORA (rapide). Vi povus doni al mi monon, Torvald. Nur tiom kiom
vi opinias, ke vi povas malhavi; kaj poste, iun tagon mi a&#265;etos
ion.</p>
<p>
HELMER. Sed vidu, Nora &#8212;</p>
<p>
NORA. Ho jes, kara Torvald, faru; mi ege petas vin pri tio. Kaj
mi pendigus sur la Jularbon la monon enpakitan en ora papero. &#264;u
ne estus amuze?</p>
<p>
HELMER. Kiel oni nomas tiujn birdetojn, kiuj &#265;iam mal&#349;paras
monon?</p>
<p>
NORA. Jes, jes, monludantojn; mi ja scias. Tamen ni faru kiel mi
diras, Torvald; kaj mi havos tempon por pripensi kion mi pleje
bezonas. &#264;u ne estas tre sa&#285;e? &#264;u?</p>
<p>
HELMER (ridetante). Certe estas; kondi&#265;e ke vi vere kapablus
reteni la monon, kiun mi al vi donas, kaj vere a&#265;etus ion por vi
mem. Sed foje &#285;i malaperas en la mastrumado, kaj foje &#285;i
forflirtas por aliaj superfluaj a&#265;etoj, kaj jen mi devas denove
elspezi.</p>
<p>
NORA. Tamen, Torvald &#8212;</p>
<p>
HELMER. Vi ne povas nei, mia kara Nonja. (metas la brakon
&#265;irka&#365; &#349;ian talion) La ludanta birdo estas dol&#265;a; sed &#285;i
forludas tre multe da mono. Estas nekredeble multekoste por edzo
teni ludbirdon.</p>
<p>
NORA. Fi, kial vi diras tion? Mi vere &#349;paras &#265;ion, kion mi
kapablas.</p>
<p>
HELMER (ridetas). Jes, trafa dira&#309;o. &#264;ion kion vi kapablas. Sed
vi tute ne kapablas.</p>
<p>
NORA (kantetas kaj ridetas silente kontenta). Mmm, se vi nur
scius kiom da elspezoj ni ala&#365;doj kaj sciuroj havas, Torvald.</p>
<p>
HELMER. Vi estas stranga etulino. Tute sama kia estis via patro.
Vi &#265;irka&#365;flaras &#265;ie por havigi al vi monon; sed tuj kiam vi
havigis &#285;in, &#285;i kvaza&#365; malaperas inter viaj manoj; vi neniam
scias, kie vi elspezis la monon. Nu, oni devas akcepti vin, kia vi
estas. Ku&#349;as en la sango. Ja, ja, ja, tio estas hereda, Nora.</p>
<p>
NORA. Ha, mi dezirus, ke mi estus heredinta multajn el la
kvalitoj de pa&#265;jo.</p>
<p>
HELMER. Kaj mi ne dezirus vin alia ol &#285;uste kia vi estas, mia
dol&#265;a, eta kantala&#365;do. Sed a&#365;skultu; suspekto sin prezentas.
Vi aspektas hodia&#365; tiel &#8212; tiel &#8212; nu kiel mi nomu tion? &#8212;
tiel ruzeta &#8212;</p>
<p>
NORA. Mi, &#265;u?</p>
<p>
HELMER. Jes vere vi aspektas. Rigardu min fikse en la
okulojn.</p>
<p>
NORA (rigardas lin). Nu?</p>
<p>
HELMER (minacas per la fingro). &#264;u eble la eta frandemulino
ekscesis en la urbo hodia&#365;?</p>
<p>
NORA. Ne, kial vi pensas tiel?</p>
<p>
HELMER. &#264;u eble la frandemulineto vere ne faris kromviziton al
la sukera&#309;isto?</p>
<p>
NORA. Ne, mi certigas al vi, Torvald &#8212;</p>
<p>
HELMER. Ne lipis iom da konfita&#309;o?</p>
<p>
NORA. Ne, tute ne.</p>
<p>
HELMER. E&#265; ne gustumis makaronon a&#365; du?</p>
<p>
NORA. Ne, Torvald, mi vere certigas al vi &#8212;</p>
<p>
HELMER. Nu, nu, nu; kompreneble mi nur &#349;ercas &#8212;</p>
<p>
NORA (iras al la dekstra tablo). Mi vere ne ekpensus agi
kontra&#365;e al vi.</p>
<p>
HELMER. Ne, mi scias ja tion; kaj vi ja promesis al mi &#8212;.
(proksimi&#285;as) Nu, tenu viajn etajn Julsekretojn por vi mem, mia
kara Nora. Ili certe malka&#349;i&#285;os en la vespero &#265;e la eklumigita
Jularbo.</p>
<p>
NORA. &#264;u vi memoris inviti doktoron Rank?</p>
<p>
HELMER. Ne. Sed ne estas necese; estas ja memkompreneble, ke li
man&#285;os kune kun ni. Cetere mi invitos lin, kiam li alvenos
anta&#365;tagmeze. Bonan vinon mi mendis. Nora, vi ne povas imagi kiom
mi anta&#365;&#285;uas la vesperon.</p>
<p>
NORA. Anka&#365; mi. Kaj kiom la infanoj &#285;ojegos, Torvald.</p>
<p>
HELMER. Ho, estas grandioze pripensi, ke oni havas sekuran,
solidan oficon; ke oni havas abundan enspezon. Estas &#285;uiga penso,
&#265;u ne?</p>
<p>
NORA. Ho jes, estas mirinde!</p>
<p>
HELMER. &#264;u vi memoras pasintan Julon? Dum tutaj tri semajnoj
anta&#365;e vi enfermis vin en via &#265;ambro &#265;iun vesperon &#285;is malfrue
post meznokto por fari florojn por la Jularbo kaj &#265;iujn aliajn
mirinda&#309;ojn, per kiuj vi volis surprizi nin. Hu, estis la plej
enuiga tempo, kiun mi iam travivis.</p>
<p>
NORA. Kontra&#365;e mi tute ne enuis.</p>
<p>
HELMER (ridetante). Sed la rezulto estis milde dirite iom
modesta, Nora.</p>
<p>
NORA. Nu, nu; jen vi denove incitetas min pri tio. &#264;u mi kulpus
pri tio, ke la kato envenis kaj dis&#349;iris &#265;ion?</p>
<p>
HELMER. Certe ne, mia kompatinda Nonja. Vi plej volonte emis
&#285;ojigi nin &#265;iujn, kaj tio estas la &#265;efa afero. Sed estas bone,
ke tiu tempo de malri&#265;eco estas pasinta.</p>
<p>
NORA. Ho jes, estas vere &#285;ojige.</p>
<p>
HELMER. Nun mi ne bezonas sidi &#265;i tie sola kaj enui; kaj vi ne
bezonas turmenti viajn benitajn okulojn kaj viajn etajn, delikatajn
manojn &#8212;</p>
<p>
NORA (manklakas). Ne, &#265;u ne, Torvald, tion ni ne plu bezonas? Ho
kiel mirinde bone estas tion a&#365;di! (prenas lian brakon) Nun mi
konfidu al vi kiel mi intencas &#265;ion aran&#285;i, Torvald. Tuj post la
Jultagoj &#8212; (oni sonorigas) Ha! sonoras! (ordigas iom en la
sid&#265;ambro) Iu venos. Nu do, &#265;agrene!</p>
<p>
HELMER. Por vizitoj mi ne estas hejme; memoru tion.</p>
<p>
&#264;AMBRISTINO (&#265;e la enireja pordo). Sinjorino, venas fremda
virino &#8212;</p>
<p>
NORA. Enlasu &#349;in.</p>
<p>
&#264;AMBRISTINO (al <i>Helmer</i>). Kaj la doktoro venis
samtempe.</p>
<p>
HELMER. Li iris rekte en mian &#265;ambron, &#265;u?</p>
<p>
&#264;AMBRISTINO. Jes, li tien iris.</p>
<p class="staging">
(<i>Helmer</i> iras en sian &#265;ambron. La <i>&#265;ambristino</i>
enlasas <i>sinjorinon Linde</i>, kiu estas voja&#285;vestita, kaj
fermas post &#349;i)</p>
<p>
LINDE (sin&#285;ena kaj iom hezitanta). Bonan tagon, Nora.</p>
<p>
NORA (necerta). Bonan tagon &#8212;</p>
<p>
LINDE. Vi eble ne rekonas min.</p>
<p>
NORA. Ne; mi ne scias &#8212; nu jes, &#349;ajnas al mi &#8212; (ekkrias) Sed? &#8212;
Kristine? &#264;u efektive estas vi?</p>
<p>
LINDE. Jes, estas mi.</p>
<p>
NORA. Kristine! Kaj mi kiu ne rekonis vin! Sed kiel do povis mi &#8212;?
(iom malrapide) Kiom vi alii&#285;is, Kristine!</p>
<p>
LINDE. Jes, ver&#349;ajne &#8212; alii&#285;is. Dum na&#365; &#8212; dek longaj jaroj &#8212;</p>
<p>
NORA. &#264;u pasis tiom da tempo post kiam ni vidis unu la alian?
Jes, vere ja estas. Ho, la ok lastaj jaroj estis feli&#265;ega tempo,
kredu. Kaj jen vi do venis &#265;i tien en la urbon? Faris la longan
voja&#285;on dumvintre. Brava vi estas.</p>
<p>
LINDE. Mi &#309;us venis per la vapor&#349;ipo matene.</p>
<p>
NORA. Por amuzi&#285;i dum la Julsemajno, kompreneble. Ho, kiom &#285;uige!
Jes, amuzi&#285;i, tion ni vere faru. Sed deprenu viajn supervestojn.
Vi ne frostas, &#265;u? (helpas &#349;in) Jen; nun ni sidigu nin agrable
tie apud la forno. Ne, ne; tien en la brakse&#285;on! En la balanca
se&#285;o mi volas sidi. (prenas &#349;iajn manojn) Jes nun vi ree havas
vian anta&#365;an viza&#285;on; estis nur en la unua momento &#8212;. Iom pli
pala vi fari&#285;is, Kristine, &#8212; kaj eble iom pli malgrasa.</p>
<p>
LINDE. Kaj multe, multe pli maljuna, Nora.</p>
<p>
NORA. Jes, eble iomete pli maljuna, iometete; tute ne multe.
(haltas subite; serioze) Ho, sed mi senpripensa homo, kiu sidas
babilante! Dol&#265;a, benita Kristine, &#265;u vi povas pardoni min?</p>
<p>
LINDE. Pri kio vi pensas, Nora?</p>
<p>
NORA (malrapide). Kompatinda Kristine, vi ja fari&#285;is
vidvino.</p>
<p>
LINDE. Jes, anta&#365; tri jaroj.</p>
<p>
NORA. Ho, mi tion ja sciis; mi legis pri tio en la gazetoj. Ho,
Kristine, kredu min; tiam mi ofte intencis skribi al vi; sed &#265;iam
mi prokrastis, kaj &#265;iam io intervenis.</p>
<p>
LINDE. Kara Nora, tion mi bone komprenas.</p>
<p>
NORA. Estis ja malafable miaflanke, Kristine. Ho, kompatinda vi!
Kiom vi travivis. &#8212; Kaj li neniom postlasis por vin vivteni?</p>
<p>
LINDE. Neniom.</p>
<p>
NORA. Kaj neniujn infanojn?</p>
<p>
LINDE. Neniujn.</p>
<p>
NORA. Do vere nenion?</p>
<p>
LINDE. E&#265; ne aflikton a&#365; sopiron kiel etan konsolon.</p>
<p>
NORA (rigardas &#349;in dubeme). Tamen, Kristine, kiel tio eblas?</p>
<p>
LINDE (ridetas afliktite, kaj tu&#349;as &#349;iajn harojn). Nu, tio foje
okazas, Nora.</p>
<p>
NORA. Tute sola. Kiom terure peze por vi. Mi havas tri dol&#265;ajn
infanojn. Sed nun vi ne povas vidi ilin, &#265;ar ili eliris kun la
vartistino. Tamen, rakontu nun al mi, &#265;ion &#8212;</p>
<p>
LINDE. Ne, ne, ne, prefere rakontu vi.</p>
<p>
NORA. Ne, vi komencu. Hodia&#365; mi ne volas esti egoisto. Hodia&#365;
mi volas pensi nur pri viaj aferoj. Tamen unu nova&#309;on mi devas
diri al vi. &#264;u vi scias pri la granda feli&#265;o, kiu okazis al ni
laste?</p>
<p>
LINDE. Ne. Kaj <b>kiu</b>?</p>
<p>
NORA. Pensu, mia edzo nomi&#285;is direktoro de la Akciobanko!</p>
<p>
LINDE. Via edzo? Ho kia &#349;anco &#8212;!</p>
<p>
NORA. Jes ja, ega! Nur esti advokato, tio ja ne estas firma
vivtenado, precipe kiam oni ne volas okupi sin pri aliaj aferoj ol
tiuj, kiuj estas honestaj kaj bontonaj. Kaj kompreneble Torvald
neniam volis; kaj pri tio mi tute samopinias kun li. Ho, imagu kiom
ni &#285;ojas! Li ekfunkcios en la banko jam de novjaro, kaj tiam li
ricevos grandan salajron kaj multajn procentojn. De nun ni povas
vivi tute alimaniere ol anta&#365;e, &#8212; &#285;uste kiel ni deziras. Ho,
Kristine, kiom mi sentas min &#349;veba kaj feli&#265;a! &#264;ar estas ja
&#285;uige havi multe da mono kaj ne bezoni maltrankvili&#285;i. &#264;u
ne?</p>
<p>
LINDE. Jes almena&#365; estus kontentige havi por la necesa&#309;oj.</p>
<p>
NORA. Ne, ne nur la necesan, sed ege, ege multe da mono!</p>
<p>
LINDE (ridetas). Nora, Nora, &#265;u vi ankora&#365; ne fari&#285;is sa&#285;a?
Dum la lernojaroj vi estis mal&#349;parulino.</p>
<p>
NORA (ridas malla&#365;te). Jes, tion diras Torvald ankora&#365;.
(minacas per la fingro) Sed &ldquo;Nora, Nora&rdquo; ne estas tiel stulta
kiel vi pensas. &#8212; Ho, ne estis &#265;iam por ni tiel, ke mi povus
mal&#349;pari. Amba&#365; devis ni labori!</p>
<p>
LINDE. Anka&#365; vi?</p>
<p>
NORA. Jes, pri malgrava&#309;oj; pinglolaboro, kro&#265;ado, brodado kaj
simile; (aspekte ion aludante) kaj anka&#365; pri aliaj aferoj.
Vi certe scias, ke Torvald forlasis la ministerion, kiam ni
geedzi&#285;is? Ne estis &#349;anco por promocio en lia oficejo, kaj
li ja devis enspezi pli da mono ol anta&#365;e. Sed la unuan jaron
li trostre&#265;is sin tiel terure. Li devis ja ser&#265;i &#265;iajn
kromenspezojn, kiel vi certe povas kompreni, kaj labori de
frue &#285;is malfrue. Sed tion li ne eltenis, kaj li fari&#285;is morte
malsana. Kaj jen la kuracistoj deklaris, ke necesas por li iri
suden.</p>
<p>
LINDE. Jes, vi restis en Italujo tutan jaron?</p>
<p>
NORA. Vere jes, sed ne estis facile forvoja&#285;i, kredu min. Ivar
estis tiam &#309;us naskita. Foriri ni tamen devis, kompreneble. Ho,
estis mirinde &#285;uiga voja&#285;o. Kaj &#285;i savis la vivon de Torvald.
Sed kostis tre multe da mono, Kristine.</p>
<p>
LINDE. Tion mi ja komprenas.</p>
<p>
NORA. Mil ducent talerojn &#285;i kostis. Kvar mil okcent kronojn.
Jen granda sumo.</p>
<p>
LINDE. Jes, sed en tiaj situacioj estas granda feli&#265;o, ke oni
havas la monon.</p>
<p>
NORA. Jes, sciu, ni ricevis la sumon de pa&#265;jo.</p>
<p>
LINDE. Nu, tiel. Estis ja je tiu tempo ke via patro mortis, mi
kredas.</p>
<p>
NORA. Jes, Kristine. Kaj pensu, mi ne povis iri al li por lin
varti. &#264;iun tagon mi atendadis, ke eta Ivar venos en la mondon.
Kaj mi anka&#365; devis varti mian malfeli&#265;an, morte malsanan Torvald.
Mia kara bona pa&#265;jo! Mi ne plu vidis lin, Kristine. Estas la plej
peza traviva&#309;o, kiun mi spertis, post kiam mi edzini&#285;is.</p>
<p>
LINDE. Mi scias, ke vi multe amis lin. Sed jen vi do iris al
Italujo?</p>
<p>
NORA. Jes, ni havis ja la monon; kaj la kuracistoj ur&#285;is nin.
Do, ni forvoja&#285;is unu monaton poste.</p>
<p>
LINDE. Kaj via edzo revenis tute sana?</p>
<p>
NORA. Sana kiel fi&#349;o!</p>
<p>
LINDE. Sed &#8212; la doktoro?</p>
<p>
NORA. Kiel?</p>
<p>
LINDE. &#348;ajnas al mi, ke la &#265;ambristino diris, ke estas la
doktoro, tiu sinjoro, kiu alvenis samtempe kun mi.</p>
<p>
NORA. Nu! Tiu estas doktoro Rank; sed li ne venas por viziti
pacienton; estas nia plej intima amiko, kaj li vizitas nin almena&#365;
unu fojon tage. Ne, malsana Torvald ne estis post tiam, e&#265; ne
horon. Kaj la infanoj estas sanaj, kiel anka&#365; mi. (eksaltas kaj
manfrapas) Ho Dio, ho Dio, Kristine, estas vere mirinde vivi kaj
esti feli&#265;a! &#8212; &#8212;. Sed fi, estas abomene miaflanke &#8212;; mi ja nur
priparolas miajn proprajn aferojn. (eksidas sur skabelon tute apud
&#349;i kaj metas la brakojn sur &#349;ian genuon) Ho, ne koleru kontra&#365;
mi! &#8212; Diru, &#265;u efektive estas vero, ke vi ne amis vian edzon?
Kial vi do akceptis lin?</p>
<p>
LINDE. Mia patrino ankora&#365; vivis; sed &#349;i ku&#349;is senhelpe
malsana en la lito. Kaj mi devis anka&#365; zorgi pri miaj du pli junaj
fratoj. Mi ne trovis, ke estas sa&#285;e rifuzi lian edzi&#285;peton.</p>
<p>
NORA. Ne, ne; eble vi pravas. Do tiam li estis ri&#265;a?</p>
<p>
LINDE. Li estis sufi&#265;e bonhava, mi opinias. Sed estis ne sekuraj
aferoj, Nora. Kiam li mortis, &#265;io perdi&#285;is, kaj nenio restis.</p>
<p>
NORA. Kaj poste &#8212;?</p>
<p>
LINDE. Nu, mi devis iel trabati min pere de eta komerco kaj
malgranda lernejo, kaj kion mi krome povis elpensi. La lastaj tri
jaroj por mi estis seninterrompa, senripoza labortago. Nun &#285;i
atingis finon, Nora. Mia kompatinda patrino ne plu bezonas min,
&#265;ar &#349;i forpasis. Kaj nek la knaboj; ili havas oficojn kaj povas
zorgi pri si mem.</p>
<p>
NORA. Kiom vi devas senti vin sen&#349;ar &#8212;</p>
<p>
LINDE. Ho ne! &#8212; nur tiom senmezure superflua. Neniun por kiu plu
vivi. (ekstaras malkviete) Tial mi ne plu eltenis en tiu solecejo.
En &#265;i tiu urbo certe estas pli da eblecoj trovi ion, kio povas
absorbi min kaj okupi miajn pensojn. Mi dezirus esti tiom feli&#265;a,
ke mi trovus da&#365;ran oficon, iun oficejan laboron &#8212;</p>
<p>
NORA. Tamen, Kristine, tio estas terure stre&#265;a, kaj vi aspektas
sufi&#265;e stre&#265;ita anta&#365;e. Estus pli bone por vi veni al iu
banloko.</p>
<p>
LINDE (iras al la fenestro). Mi ne havas pa&#265;jon, kiu povus doni
al mi voja&#285;monon, Nora.</p>
<p>
NORA (ekstaras). Ho, ne koleru kontra&#365; mi.</p>
<p>
LINDE (pli proksime). Kara Nora, nun vi ne koleru kontra&#365; mi. La
plej malbona en situacio kia la mia, estas ke &#285;i ka&#365;zas tiom da
amareco en la animo. Oni havas neniun por kiu labori; sed tamen oni
devas eltrovi eblecojn &#265;iuloke. Oni devas ja vivi; kaj sekve oni
fari&#285;as egoisto. Kiam vi rakontis pri la feli&#265;a &#349;an&#285;o en via
situacio &#8212; kredu &#8212; mi ne tiom &#285;oji&#285;is pro vi, kiom pro mi
mem.</p>
<p>
NORA. Kiel tio? Ho, nun mi komprenas. Vi opinias, ke eble Torvald
povus fari ion por vi.</p>
<p>
LINDE. Jes, tion mi pensis.</p>
<p>
NORA. Li faru, Kristine. Lasu tion al mi; mi enkondukos la aferon
tiel lerte, lerte, eltrovos ion afablan, kion li multe &#349;atas. Ho,
mi tre &#349;atus esti helpa al vi.</p>
<p>
LINDE. Kiel afabla vi estas, Nora, ke vi tiom fervoras por mia
afero, &#8212; duoble afable de <b>vi</b>, kiu mem spertis tiom malmulte
de la elprovoj kaj problemoj de la vivo.</p>
<p>
NORA. Mi &#8212;? Mi spertis malmulte, &#8212;?</p>
<p>
LINDE (ridetante). Nu Dio mia, tiometan pinglolaboron kaj
tia&#309;ojn &#8212;. Vi estas infano, Nora.</p>
<p>
NORA (rektigas la kapon kaj iras plankmezen). Tion vi ne diru
tiel arogante.</p>
<p>
LINDE. Nu &#8212;?</p>
<p>
NORA. Vi estas egala al la aliaj. Vi &#265;iuj opinias, ke mi ta&#365;gas
al nenio grava &#8212;</p>
<p>
LINDE. Nu, nu &#8212;</p>
<p>
NORA. &#8212; ke mi elprovis nenion en &#265;i tiu malfacila mondo.</p>
<p>
LINDE. Kara Nora, vi ja &#309;us rakontis al mi &#265;iujn viajn
traviva&#309;ojn.</p>
<p>
NORA. Pa, &#8212; tiujn bagatelojn! (malla&#365;te) Mi ne rakontis pri mia
granda ago.</p>
<p>
LINDE. Kiu granda ago? Al kio vi aludas?</p>
<p>
NORA. Vi ignoras min tute, Kristine; sed tion vi ne devus fari.
Vi fieras, ke vi laboris tiel stre&#265;e kaj longe por via
patrino.</p>
<p>
LINDE. Mi vere neniun ignoras. Sed tio estas vero: mi estas fiera
kaj &#285;oja, kiam mi pensas, ke ebli&#285;is al mi fari la lastan
vivtempon de mia patrino tiel senzorga.</p>
<p>
NORA. Kaj vi anka&#365; estas fiera, kiam vi pensas pri via helpo al
viaj fratoj.</p>
<p>
LINDE. Mi trovas ke tion mi rajtas.</p>
<p>
NORA. Tion anka&#365; mi trovas. Sed nun vi a&#365;du ion, Kristine.
Anka&#365; mi havas ka&#365;zon por esti fiera kaj &#285;oja.</p>
<p>
LINDE. Mi ne dubas. Sed al kio vi aludas?</p>
<p>
NORA. Parolu malla&#365;te. Se Torvald a&#365;dus, jen imagu! Li devas
por neniu prezo en la mondo &#8212;; neniu devas scii, Kristine; neniu
krom vi.</p>
<p>
LINDE. Sed kio do estas?</p>
<p>
NORA. Venu &#265;i tien (tiras &#349;in sur la sofon flanke de si) A&#365;du,
&#8212; anka&#365; mi havas ka&#365;zon por esti fiera kaj &#285;oja. Estas mi, kiu
savis la vivon de Torvald.</p>
<p>
LINDE. Savis &#8212;? Kiel savis?</p>
<p>
NORA. Mi ja rakontis al vi pri la voja&#285;o al Italujo. Torvald ne
travivus, se li ne estus veninta tien &#8212;</p>
<p>
LINDE. Jes ja, via patro donis al vi la necesan monon &#8212;</p>
<p>
NORA (ridetas). Jes, tion kredas Torvald kaj &#265;iuj aliaj; sed &#8212;</p>
<p>
LINDE. Sed &#8212;?</p>
<p>
NORA. Pa&#265;jo donis al ni e&#265; ne unu &#349;ilingon. Estis mi, kiu
havigis al ni la monon.</p>
<p>
LINDE. Vi? La tutan grandan sumon?</p>
<p>
NORA. Mil ducent talerojn. Kvar mil ok cent kronojn. Jen, kion vi
diras?</p>
<p>
LINDE. Jes sed, Nora, kiel eblis? &#264;u vi gajnis en la
loterio?</p>
<p>
NORA (malestime). En la loterio? (siblas) Kia lerteco estus
tio?</p>
<p>
LINDE. Sed de kie vi ricevis &#285;in?</p>
<p>
NORA (kantetas kaj ridetas mistere). Hm; tra la la la!</p>
<p>
LINDE. &#264;ar pruntepreni vi ja ne povis.</p>
<p>
NORA. Nu? Kial ne?</p>
<p>
LINDE. Ne, edzino ne rajtas pruntepreni sen la konsento de la
edzo.</p>
<p>
NORA (&#309;etskuas la kapon). Nu, kiam estas edzino, kiu iom ta&#365;gas
pri negocaj aferoj, &#8212; edzino kiu scias iom sa&#285;e aran&#285;i, kaj &#8212;</p>
<p>
LINDE. Sed Nora, mi tute ne komprenas &#8212;</p>
<p>
NORA. Vi tion anka&#365; ne bezonas. Eble mi ne <b>prunteprenis</b> la monon.
Eblus havigi &#285;in alimaniere. (&#309;etas sin malanta&#365;en en la sofo)
Eble mi ricevis &#285;in de iu adoranto. Kiam oni estas tiel alloga,
kiel mi &#8212;</p>
<p>
LINDE. Facilanima vi estas.</p>
<p>
NORA. Nun vi ver&#349;ajne estas senmezure scivolema, Kristine.</p>
<p>
LINDE. Jes, a&#365;du nun, kara Nora, &#8212; &#265;u vi ne agis
malprudente?</p>
<p>
NORA (eksidas rekte denove). &#264;u estas malprudente savi la vivon
de sia edzo?</p>
<p>
LINDE. Mi opinias, ke estas malprudente, ke vi sen lia scio &#8212;</p>
<p>
NORA. Sed &#285;uste li devis ja nepre nenion scii! Je Dio, &#265;u vi ne
komprenas tion? Li e&#265; ne devus scii kiom dan&#285;ere estas pri si. Ja
al mi la kuracistoj venis kaj diris, ke lia vivo estas en dan&#285;ero;
ke nenio alia povus savi lin krom restado en suda lando. Jen
komprenu, ke unue mi devis provi palpe ser&#265;i la vojon. Mi
prezentis al li kiel bone estus por mi kiel por aliaj junaj edzinoj
voja&#285;i eksterlanden; mi ploris kaj petis; mi diris ke li absolute
devus pripensi la cirkonstancojn en kiuj mi estas, kaj ke li devus
esti &#285;entila kaj cedi al mi; kaj jen mi sugestis ke li povus
pruntepreni sumon. Sed tiam li fari&#285;is preska&#365; kolera, Kristine.
Li diris, ke mi estas facilanima, kaj ke estas lia devo kiel edzo
ne cedi al tiaj kapricoj kaj ideoj &#8212; kiel li nomis ilin. Nu ja, mi
pensis, savota vi estu; kaj tiam mi trovis rimedon &#8212;</p>
<p>
LINDE. Kaj via edzo, &#265;u li ne scii&#285;is de via patro, ke la mono
ne venis de li?</p>
<p>
NORA. Ne, neniam. Pa&#265;jo mortis &#285;uste en tiuj tagoj. Mi intencis
informi lin pri la afero kaj peti lin nenion malka&#349;i. Sed &#265;ar li
ku&#349;is malsana &#8212;. Beda&#365;rinde, ne fari&#285;is necese.</p>
<p>
LINDE. Kaj vi neniam poste konfidis vin al via edzo?</p>
<p>
NORA. Ne, pro &#265;ielo! kiel vi povas pensi tion. Li, kiu estas
tiom severa en tiu rilato. Kaj krome &#8212; Torvald, kun sia vira
memkonscio &#8212; kiom &#285;ene kaj humilige estus por li scii, ke li ion
&#349;uldus al mi. Tio tute mis&#349;ovus la rilaton inter ni; nia bela,
feli&#265;a hejmo ne plu restus, kio &#285;i nun estas.</p>
<p>
LINDE. Kaj vi neniam informos lin?</p>
<p>
NORA (pensema, duone ridetante). Jes &#8212; iam eble; &#8212; post multaj
jaroj, kiam mi ne plu estos tiel bela kiel nun. Ne ridu!
Kompreneble mi pensas: Kiam Torvald ne plu &#349;atos min kiel nun;
kiam li ne plu trovos plezuron rigardi min danci por li, alivesti
min kaj deklami. Tiam estus bone havi ion rezerve &#8212; (interrompas)
Pa, pa, pa. Tiu tempo neniam venos. &#8212; Nu, kion vi diras pri mia
granda sekreto, Kristine? &#264;u ne anka&#365; mi ta&#365;gas por io? &#8212; Cetere
sciu, ke tiu afero multe maltrankviligis min. Ne estis &#265;iam facile
por mi plenumi la devojn en &#285;usta tempo. Sciu ke en la mondo de
negoco estas io, kio nomi&#285;as kvaronjaraj rentoj, kaj io kio
nomi&#285;as partopago; kaj estas &#265;iam malfacile trovi monon por ili.
Sekve mi devis &#349;pari tie kaj tie la&#365; ebleco, kiel vi komprenas.
El la sumo por mastrumado mi povis nenion flankenmeti, &#265;ar Torvald
devis ja bone vivi. La infanoj ne povis esti malbone vestitaj; kion
mi ricevis por ili, mi opiniis, ke mi devas por ili uzi. La
dol&#265;aj, benitaj etuloj!</p>
<p>
LINDE. Do vi rezignis pri viaj propraj bezona&#309;oj, kompatinda
Nora?</p>
<p>
NORA. Kompreneble. Mi ja estis la unua por tio. &#264;iam kiam
Torvald donis al mi monon por novaj roboj a&#365; io simila, mi neniam
uzis pli ol la duonon; a&#265;etis &#265;iam la plej simplajn kaj
malmultekostajn specojn. Dia beno estis, ke &#265;io tiel bone konvenas
al mi, tiel ke Torvald nenion observis. Sed estis al mi peze
multajn fojojn, Kristine; &#265;ar tamen estas agrable porti belajn
vestojn. &#264;u ne?</p>
<p>
LINDE. Ho jes, vere.</p>
<p>
NORA. Nu, mi ja anka&#365; havis aliajn enspezfontojn. Lastan vintron
mi sukcesis ricevi kopilaboron. Mi &#349;losis la pordon de mia
&#265;ambro, kaj &#265;iun vesperon mi sidis skribante &#285;is malfrue en la
nokto. Aj! Mi estis ofte laca, lacega. Sed tamen estis ege amuze
tiel sidi laborante kaj gajni monon. Mi preska&#365; sentis min
viro.</p>
<p>
LINDE. Sed kiom vi nun tiel povis repagi?</p>
<p>
NORA. Nu, tion mi ne povas &#285;uste diri. Sciu ke pri tiaj aferoj
estas tre malfacile teni klaran superrigardon. Mi scias nur, ke mi
pagis &#265;iom, kiom mi povis alrasti. Multfoje mi ne vidis eliron.
(ridetas) Tiam mi sidis &#265;i tie revante, ke maljuna ri&#265;a sinjoro
enami&#285;is en mi &#8212;</p>
<p>
LINDE. Kio? Kiu sinjoro?</p>
<p>
NORA. Pa, pa! &#8212; ke jen li mortis, kaj kiam oni malfermis lian
testamenton, oni legis tie grandlitere: &ldquo;Mian monon la afabla
sinjorino Nora Helmer tuj ekhavu kontante elpagata.&rdquo;</p>
<p>
LINDE. Sed kara Nora, &#8212; kia sinjoro tiu estas?</p>
<p>
NORA. Bona Dio! &#264;u vi ne komprenas? La maljuna sinjoro tute ne
ekzistis; estis ja nur fantazio, pri kiu mi sidis &#265;i tie revante
ree kaj ree, kiam mi ne vidis eblecon ekhavi monon. Tamen estas
indiferente; tiu maljuna, teda homo restu kie li estas; mi sopiras
nek lin nek lian testamenton, &#265;ar nun mi estas senzorga.
(eksaltas) Ho Dio! Tamen estas &#285;uige pri tio pensi, Kristine!
Senzorga! Povi esti senzorga, tute senzorga; povi ludi kaj danci
kun la infanoj; povi ornami kaj beligi en la domo, &#265;ion kiel
Torvald &#349;atas &#285;in! Kaj imagu, balda&#365; venos printempo kun vasta,
blua &#265;ielo. Kaj eble ni povos iom voja&#285;i. Eble mi revidos la
maron. Ho, jes, estas ja vere grandioze vivi kaj esti feli&#265;a.
(sonoras en la anta&#365;&#265;ambro)</p>
<p>
LINDE (ekstaras). Oni sonorigas; eble pli bone ke mi foriru.</p>
<p>
NORA. Ne, restu; eble neniu venas; estas por Torvald &#8212;</p>
<p>
&#264;AMBRISTINO (&#265;e la pordo). Pardonu, sinjorino, &#8212; estas sinjoro
kiu deziras paroli kun la advokato.</p>
<p>
NORA. Kun la bankdirektoro, vi volas diri?</p>
<p>
&#264;AMBRISTINO. Jes, kun la bankdirektoro; sed mi ne sciis &#8212; &#265;ar
la doktoro estas ja tie &#8212;</p>
<p>
NORA. Kiu sinjoro tiu estas?</p>
<p>
Juristo KROGSTAD (&#265;e la pordo). Estas mi, sinjorino.</p>
<p class="staging">
(<i>Sinjorino Linde</i> surprizi&#285;as, ekskui&#285;as kaj turnas sin
al la fenestro)</p>
<p>
NORA (faras pa&#349;on al li maltrankvilega; duonvo&#265;e). Vi? Kio
estas? Pri kio volas vi paroli kun mia edzo?</p>
<p>
KROGSTAD. Bankaferoj &#8212; iel. Mi havas etan postenon en la
Akciobanko, kaj via edzo estu nun nia estro, oni diras &#8212;</p>
<p>
NORA. Do estas &#8212;</p>
<p>
KROGSTAD. Nur sekaj bankaferoj, sinjorino; tute nenio alia.</p>
<p>
NORA. Nu, bonvolu eniri la oficejpordon.
(salutas indiferente, fermante la pordon de la anta&#365;&#265;ambro;
poste &#349;i ordigas ion &#265;e la forno)</p>
<p>
LINDE. Nora, &#8212; kiu estas tiu sinjoro?</p>
<p>
NORA. Estas juristo Krogstad.</p>
<p>
LINDE. Do vere estas li.</p>
<p>
NORA. Vi konas tiun homon?</p>
<p>
LINDE. Mi konis lin &#8212; anta&#365; pluraj jaroj. Dum periodo li estis
prokuristo en nia distrikto.</p>
<p>
NORA. Jes, li ja estis.</p>
<p>
LINDE. Kiom li &#349;an&#285;i&#285;is.</p>
<p>
NORA. Li travivis malfeli&#265;an edzecon.</p>
<p>
LINDE. Nun li ja estas vidvo.</p>
<p>
NORA. Kun multaj infanoj. Jen, fine ekflamas en la forno.</p>
<p class="staging">
(&#348;i fermas la pordon de la forno, kaj &#349;ovas la balancan se&#285;on
iom flanken)</p>
<p>
LINDE. Li agadas en multspecaj negocoj, oni diras?</p>
<p>
NORA. &#264;u? Povas esti; mi tute ne scias &#8212;. Sed ni ne pensu pri
negocaj aferoj. Estas tiel tede.</p>
<p class="staging">
(<i>Doktoro Rank</i> venas el la oficejo de <i>Helmer</i>)</p>
<p>
RANK (enirante, parolante al <i>Helmer</i>). Ne, ne; mi ne volas
&#285;eni; prefere mi eniru al via edzino. (fermas la pordon kaj
rimarkas sinjorinon <i>Linde</i>) Pardonu, eble mi &#285;enos anka&#365;
tie &#265;i.</p>
<p>
NORA. Neniel. (prezentas) Doktoro Rank. Sinjorino Linde.</p>
<p>
RANK. Nu tiel. Nomo, kiun oni ofte a&#365;das en &#265;i tiu hejmo. Mi
kredas ke mi preterpasis vin, Sinjorino, en la &#349;tuparo, kiam mi
venis.</p>
<p>
LINDE. Jes; mi supreniras malrapide; mi ne bone eltenas.</p>
<p>
RANK. Aha, iom kaduka interne?</p>
<p>
LINDE. Prefere trostre&#265;ita.</p>
<p>
RANK. Nenio alia? Do vi certe venis al la urbo por iom ripozi en
la multaj festenoj?</p>
<p>
LINDE. Mi venis por trovi laboron.</p>
<p>
RANK. &#264;u tio estu efika rimedo kontra&#365; troa stre&#265;o?</p>
<p>
LINDE. Oni devas vivi, sinjoro doktoro.</p>
<p>
RANK. Jes, estas ja &#285;enerala opinio, ke estas tiom necese.</p>
<p>
NORA. Ho, ne troigu, doktoro Rank, &#8212; anka&#365; vi volas tamen
vivi.</p>
<p>
RANK. Certe jes, mi volas. Tiel mizera kiel mi estas, mi tamen
deziras subi&#285;i plej longe la torturon. Estas same pri &#265;iuj miaj
pacientoj. Kaj tiel estas anka&#365; pri la morale infektitaj. &#284;uste
nun estas unu tia morale malsanuleja kandidato &#265;e Helmer &#8212;</p>
<p>
LINDE (malla&#365;te). Aj!</p>
<p>
NORA. Al kiu vi aludas?</p>
<p>
RANK. Nu, estas iu juristo Krogstad, homo pri kiu vi nenion
scias. Difekti&#285;is liaj karakterradikoj, Sinjorino. Sed e&#265; li,
kvaza&#365; estus gravege, komencis paroli pri la neceso <b>vivi.</b></p>
<p>
NORA. Eh, pri kio volis li paroli kun Torvald?</p>
<p>
RANK. Vere mi ne scias; mi a&#365;dis nur, ke estas io pri la
Akciobanko.</p>
<p>
NORA. Mi ne sciis ke Krog &#8212;, ke tiu juristo Krogstad havas
rilaton kun la Akciobanko.</p>
<p>
RANK. Sed jes, li estas iel dungita tie. (al sinjorino <i>Linde</i>) Mi
ne scias, &#265;u oni anka&#365; en via distrikto havas tiajn homojn, kiuj
anhelante &#265;irka&#365;kuras por elflari moralan putradon, kaj poste
enmetigi la koncernaton por observado en iun avanta&#285;an oficon. La
sanaj devas rezignacie stari ekstere.</p>
<p>
LINDE. Estas ja la malsanaj, kiuj pleje bezonas lokon
interne.</p>
<p>
RANK (&#349;ultrotiras). Jen &#285;uste tio. Estas tiu konsidero, kiu
faras el nia socio malsanulejon.</p>
<p class="staging">
(<i>Nora</i> en siaj propraj pensoj, ekridas kaj frapas la manojn.)</p>
<p>
RANK. Kial vi ridas pri tio? &#264;u vi funde scias kio estas la
socio?</p>
<p>
NORA. &#264;u mi zorgu pri tiu teda socio? Mi ridis pri io tute alia,
&#8212; io ege amuza. &#8212; Diru, doktoro Rank, &#8212; &#265;iuj kiuj nun estas
dungitaj en la Akciobanko, estos nun dependaj de Torvald, &#265;u
ne?</p>
<p>
RANK. Do estas <b>tio</b>,
kion vi trovas tiom ege amuza?</p>
<p>
NORA (ridetas kaj kantetas). Lasu al mi pri tio! Lasu al mi pri
tio! (pa&#349;as tien kaj reen sur la planko) Jes, vere estas ege amuze
pensi, ke ni &#8212; ke Torvald ekhavis tiom da influo sur multajn
homojn. (elprenas la saketon el la po&#349;o) Doktoro Rank, bonvolu
etan makaronon.</p>
<p>
RANK. Jen, jen; makaronojn. Mi kredis, ke tiuj estas malpermesitaj
varoj &#265;i tie.</p>
<p>
NORA. Jes, sed tiuj estas kelkaj, kiujn Kristine donis al mi.</p>
<p>
LINDE. Kio? Mi &#8212;?</p>
<p>
NORA. Nu, nu, nu; ne timi&#285;u. Vi ne povis scii, ke Torvald
malpermesis tia&#309;ojn. Sciu ke li timas, ke ili malbeligos miajn
dentojn. Sed pa, &#8212; unu fojon &#8212;! &#264;u ne, doktoro Rank? Bonvolu!
(metas en lian bu&#349;on makaronon) Kaj anka&#365; vi, Kristine. Kaj anka&#365;
mi havu unu; nur etetan &#8212; a&#365; eble du. (denove mar&#349;as)
Jes, nun vere mi estas senmezure feli&#265;a. Nun restas nur io sola,
kion mi ege dezirus fari.</p>
<p>
RANK. Nu? Kaj kio estas tio?</p>
<p>
NORA. Estas io, kion mi ege &#349;atus diri, kun Torvald
a&#365;skultanta.</p>
<p>
RANK. Kaj kial vi do ne povas tion diri?</p>
<p>
NORA. Ne, mi ne kura&#285;as, &#265;ar estas tro malbela.</p>
<p>
LINDE. Malbela?</p>
<p>
RANK. Nu ja, sekve ne estas konsilinde. Sed al ni vi ja povas &#8212;.
Kio do estas tio, kion vi tiom ege &#349;atus diri kun Helmer
a&#365;skultanta?</p>
<p>
NORA. Mi treege &#349;atus diri: Diablo prenu!</p>
<p>
RANK. Vi estas freneza!</p>
<p>
LINDE. Sed Dio gardu, Nora &#8212;!</p>
<p>
RANK. Diru. Jen li estas.</p>
<p>
NORA (ka&#349;as la saketon). Ts, ts, ts.</p>
<p class="staging">
(<i>Helmer</i> kun surtuto sur la brako kaj &#265;apelo en la mano
venas el sia &#265;ambro)</p>
<p>
NORA (al li renkonte). Nu, kara Torvald, vi liberi&#285;is de li?</p>
<p>
HELMER. Jes, nun li foriris.</p>
<p>
NORA. Permesu ke mi prezentu: Estas Kristine, kiu venis al la
urbo.</p>
<p>
HELMER. Kristine &#8212;? Pardonu, sed mi ne scias &#8212;</p>
<p>
NORA. Sinjorino Linde, kara Torvald, sinjorino Kristine
Linde.</p>
<p>
HELMER. Ah tiel. Supozeble infanjara amikino de mia edzino?</p>
<p>
LINDE. Jes, ni konis unu la alian en pli fruaj tagoj.</p>
<p>
NORA. Kaj pensu, &#349;i faris la longan voja&#285;on por paroli kun
vi.</p>
<p>
HELMER. Kion tio signifas?</p>
<p>
LINDE. Nu, ne &#285;uste &#8212;</p>
<p>
NORA. Kristine estas tiomege lerta pri oficejlaboro, kaj nun &#349;i
tre deziras veni sub gvidado de sperta estro kaj plivastigi siajn
sciojn &#8212;</p>
<p>
HELMER. Tre prudente, sinjorino.</p>
<p>
NORA. Kaj kiam &#349;i a&#365;dis, ke vi fari&#285;is bankdirektoro &#8212; venis
telegramo pri tio &#8212; &#349;i la&#365;eble rapide voja&#285;is &#265;i tien kaj &#8212;.
&#264;u ne, Torvald, pro mi vi povas ion fari por Kristine? &#264;u?</p>
<p>
HELMER. Ja, vere tio ne estas neebla. Sinjorino estas supozeble
vidvino?</p>
<p>
LINDE. Jes.</p>
<p>
HELMER. Kaj praktikis oficejlaboron?</p>
<p>
LINDE. Jes konsiderinde.</p>
<p>
HELMER. Nu, do estas ver&#349;ajne ke mi povas vin enoficigi &#8212;</p>
<p>
NORA (manklakas). Jen, vidu; vidu!</p>
<p>
HELMER. Vi venis en bon&#349;anca momento, sinjorino &#8212;</p>
<p>
LINDE. Ho, kiel mi danku vin &#8212;?</p>
<p>
HELMER. Ne dankinde. (surprenas la surtuton) Sed hodia&#365; vi devas
pardoni min &#8212;</p>
<p>
RANK. Atendu; mi vin akompanos. (ser&#265;as sian pelton en la
anta&#365;&#265;ambro kaj varmigas &#285;in apud la forno)</p>
<p>
NORA. Ne forestu longe, kara Torvald.</p>
<p>
HELMER. Eble unu horon, ne pli.</p>
<p>
NORA. &#264;u anka&#365; vi foriros, Kristine?</p>
<p>
LINDE (surmetas la supervestojn). Jes, nun mi devas eliri por
ser&#265;i &#265;ambron.</p>
<p>
HELMER. Do eble mi akompanu vin en la strato?</p>
<p>
NORA (helpas &#349;in). Beda&#365;rinde ke ni lo&#285;as tiel malvaste; sed
neeblas &#8212;</p>
<p>
LINDE. Ho, pri kio vi pensas! Adia&#365;, kara Nora, kaj multajn
dankojn.</p>
<p>
NORA. &#284;is revido. Kaj en la vespero vi revenos, kompreneble. Kaj
anka&#365; vi, doktoro Rank. Nu? Se vi bonfartos? Ja certe vi
bonfartos; envolvu vin sufi&#265;e.</p>
<p class="staging">
(Foriro tra la anta&#365;&#265;ambro, dum ili interparoladas. Oni a&#365;das
vo&#265;ojn de <i>infanoj</i> ekstere en la &#349;tuparo.)</p>
<p>
NORA. Jen ili! Jen ili estas!</p>
<p class="staging">
(&#348;i alkuras por malfermi. La vartistino <i>Anne-Marie</i> venas
kun la infanoj)</p>
<p>
NORA. Envenu; envenu! (klinas sin kaj kisas ilin) Ho, vi dol&#265;aj,
benitaj &#8212;! Rigardu ilin, Kristine! &#264;u ili ne estas amindaj!</p>
<p>
RANK. Ne babiladu &#265;i tie en la trablovo!</p>
<p>
HELMER. Venu, sinjorino Linde; nun estos elteneble nur por
patrinoj.</p>
<p class="staging">
(<i>Doktoro Rank, Helmer</i> kaj <i>sinjorino Linde</i>
malsupreniras la &#349;tuparon; la <i>vartistino</i> eniras la &#265;ambron
kun la infanoj. Anka&#365; <i>Nora</i>, fermante la pordon de la
anta&#365;&#265;ambro.)</p>
<p>
NORA. Kiel viglaj kaj sanaspektaj vi estas. Kaj jen kiel ru&#285;aj viaj
vangoj! Kiel pomoj kaj rozoj. (La infanoj parolas vigle samtempe kun
&#349;i) Kaj vi tre amuzi&#285;is? Bonege. &#264;u do; vi tiris Emmy kaj Bob sur
la lu&#285;o? Kaj samtempe! Jen kia forta knabo vi estas, Ivar. Ho, lasu
min teni &#349;in iomete, Anne-Marie. Mia dol&#265;a eta pupinfano! (prenas
la plej malgrandan de la vartistino kaj dancas kun &#349;i) Jes, jes,
panjo dancos anka&#365; kun Bob. Kion? Vi &#309;etis ne&#285;bulojn? Ho, tie mi
dezirus partopreni! Ne ne, Anne-Marie. Mi mem senvestigos ilin.
Lasu min fari; estas tiom amuze. Eniru dume; vi aspektas frostotreme.
Varma kafo por vi
staras sur la forno.</p>
<p class="staging">
(La <i>vartistino</i> eniras la maldekstran &#265;ambron. <i>Nora</i> deprenas
la supervestojn de la infanoj kaj &#309;etas ilin tien kaj tien,
lasante ilin rakontadi superkriante unu la alian.)</p>
<p>
NORA. Oj? Granda hundo, kiu kuris post vin? Sed &#285;i ne mordis?
Ne, hundoj ne mordas etajn, dol&#265;ajn pupinfanojn. Ne enrigardu la
paketojn, Ivar! Kio estas? Ja, tion vi volus scii. Ho ne! Ho ne!
Estas io terura. Nu? &#264;u ni ludu? Kion ni ludu? Ka&#349;ludon? Jes, ni
ka&#349;ludu. Bob sin ka&#349;u la unua. Mi? Do mi ka&#349;u min la unua.</p>
<p class="staging">
(Ili ludas dum rido kaj &#285;ojkrioj en la sid&#265;ambro kaj la apuda
&#265;ambro dekstre. Fine <i>Nora</i> ka&#349;as sin sub la tablo; la
infanoj enkuras, ser&#265;as, sed ne trovas &#349;in, a&#365;das &#349;ian
sufokitan ridon, kuras al la tablo, levas la tukon, ekvidas &#349;in.
Bruega &#285;ojo. &#348;i elrampas kaj &#349;ajnigas timigi ilin. Novaj
&#285;ojkrioj. Dume iu frapis la enirpordon; neniu tion rimarkis. Iu
malfermas la pordon duone, kaj <i>juristo Krogstad</i> aperas; li
iom atendas; la ludo da&#365;ras)</p>
<p>
KROGSTAD. Pardonu, sinjorino Helmer &#8212;</p>
<p>
NORA (sufokata ekkrio; turnas sin kaj eksaltas duone supren). Ho,
kion vi volas?</p>
<p>
KROGSTAD. Pardonu; la ekstera pordo estis nur duone fermita; iu
estas forgesinta fermi &#285;in &#8212;</p>
<p>
NORA (ekstaras). Mia edzo ne estas hejme, sinjoro Krogstad.</p>
<p>
KROGSTAD. Tion mi scias.</p>
<p>
NORA. Nu &#8212; kion vi do volas?</p>
<p>
KROGSTAD. Paroli kelkajn vortojn kun vi.</p>
<p>
NORA. Kun &#8212;? (al la infanoj, malla&#365;te) Eniru al Anne-Marie.
Kion? Ne, la fremda viro ne volas ion malbonan fari al panjo. Ni
denove ludos post kiam li foriris. (&#348;i kondukas la infanojn en la
maldekstran &#265;ambron kaj fermas la pordon malanta&#365; ili)</p>
<p>
NORA (maltrankvila, atentema). Vi volas paroli kun mi?</p>
<p>
KROGSTAD. Jes, mi volas.</p>
<p>
NORA. Hodia&#365; &#8212;? Sed ankora&#365; ne estas la unua en la monato.</p>
<p>
KROGSTAD. Ne, sed estas Julvespero. Dependas de vi kian
Julplezuron vi havos.</p>
<p>
NORA. Kion vi volas? Mi tute ne povas hodia&#365; &#8212;</p>
<p>
KROGSTAD. Pri tio ni &#285;is plue ne parolu. Estas io alia. Mi
esperas, ke vi havas liberan momenton?</p>
<p>
NORA. Jes, jes certe mi havas, kvankam &#8212;</p>
<p>
KROGSTAD. Bone. Mi sidis en la restoracio de Olsen kaj vidis vian
edzon malsupreniri la straton &#8212;</p>
<p>
NORA. Nu ja &#8212;</p>
<p>
KROGSTAD. &#8212; kun virino.</p>
<p>
NORA. Kaj kio pri tio?</p>
<p>
KROGSTAD. Pardonu, ke mi demandas: &#264;u ne tiu virino estas
sinjorino Linde?</p>
<p>
NORA. Jes.</p>
<p>
KROGSTAD. &#308;us veninta urben?</p>
<p>
NORA. Jes, hodia&#365;.</p>
<p>
KROGSTAD. &#348;i estas ja via bona amikino?</p>
<p>
NORA. Jes, &#349;i estas. Sed mi ne komprenas &#8212;</p>
<p>
KROGSTAD. Anka&#365; mi iam konis &#349;in.</p>
<p>
NORA. Mi scias.</p>
<p>
KROGSTAD. Ehe? Vi scias pri tiu afero. Tion mi pensis. Do,
permesu ke mi vin demandu rekte: &#264;u sinjorino Linde ricevos
postenon en la Akciobanko?</p>
<p>
NORA. Kial vi povas permesi al vi pridemandi <b>min</b>, sinjoro
Krogstad, vi, kiu estas unu el la subuloj de mia edzo? Sed &#265;ar vi
demandas, mi sciigu vin: Jes, sinjorino Linde estos dungata. Kaj
estas mi, kiu pledis por &#349;i, sinjoro Krogstad. Do nun vi
scias.</p>
<p>
KROGSTAD. Mi do kalkulis &#285;uste.</p>
<p>
NORA (iom pa&#349;adas sur la planko). Hm, oni havas ja iometan
influon, mi supozas. Kvankam oni estas virino, tio ne signifas, ke
&#8212; Kiam oni staras en subula rilato, sinjoro Krogstad, oni devus
vere esti singarda kaj ne ofendi iun, kiu &#8212; eh &#8212;</p>
<p>
KROGSTAD. &#8212; kiu havas influon?</p>
<p>
NORA. Jes &#285;uste.</p>
<p>
KROGSTAD (&#349;an&#285;as tonon). Sinjorino Helmer, bonvolu uzi vian
influon por mi.</p>
<p>
NORA. Kion do? Al kio vi celas?</p>
<p>
KROGSTAD. Bonvolu prizorgi, ke mi gardu mian subalternan postenon
en la banko.</p>
<p>
NORA. Kion tio signifu? Kiu intencas preni de vi vian
postenon?</p>
<p>
KROGSTAD. Ho, vi ne bezonas ludi nescion anta&#365; mi. Mi bone
komprenas, ke ne estos agrable por via amikino riski renkonti min;
kaj nun mi anka&#365; komprenas, kiun mi danku por la decido forpeli
min.</p>
<p>
NORA. Sed mi certigas &#8212;</p>
<p>
KROGSTAD. Nu jes, jes, rekte dirite: estas ankora&#365; tempo, kaj mi
konsilas al vi, ke vi uzu vian influon por tion malhelpi.</p>
<p>
NORA. Sed, sinjoro Krogstad, mi tute neniun influon havas.</p>
<p>
KROGSTAD. Vere ne? &#348;ajnas al mi, ke vi mem &#309;us diris &#8212;</p>
<p>
NORA. Kompreneble tio ne signifus tion &#8212;. Mi! Kiel vi kredas, ke
mi havus tian influon sur mia edzo?</p>
<p>
KROGSTAD. He, mi konas vian edzon de la studentotagoj. Mi pensas
ke la sinjoro bankdirektoro ne estas pli firma ol aliaj edzoj.</p>
<p>
NORA. Se vi parolas malestime pri mia edzo, mi montros al vi la
pordon.</p>
<p>
KROGSTAD. Sinjorino estas kura&#285;a.</p>
<p>
NORA. Mi ne plu timas vin. Post novjartago mi balda&#365; liberi&#285;os
el la afero.</p>
<p>
KROGSTAD (pli sinrega). A&#365;skultu nun, Sinjorino. Se fari&#285;os
necese, mi batalos kvaza&#365; por la vivo, por gardi tiun mian etan
oficon en la banko.</p>
<p>
NORA. Jes, aspektas ja tiel.</p>
<p>
KROGSTAD. Ne estas nur por la enspezo; tiu e&#265; plej malmulte
gravas. Sed estas io alia &#8212;. Do, mi klarigu! Estas jena afero: Vi
kompreneble scias same bone kiel &#265;iuj aliaj, ke mi anta&#365; kelkaj
jaroj fari&#285;is kulpa pri ago malprudenta.</p>
<p>
NORA. Mi kredas, ke mi ion tian a&#365;dis.</p>
<p>
KROGSTAD. Ne fari&#285;is proceso; tamen tuj &#265;iuj vojoj bari&#285;is por
mi. Sekve mi komencis tiajn negocojn, pri kiuj vi scias. Al io mi
devis kro&#265;i min; kaj mi rajtas diri, ke mi ne estas el la plej
malbonaj. Sed nun mi devas liberigi min el tio. Miaj filoj kreskas;
pro ili mi devas kiel eble regajni civitanan estimon. Tiu ofico en
la banko estas kvaza&#365; la unua &#349;tupo por mi. Kaj nun via edzo
volas piedfrapi min for de la &#349;tuparo, tiel ke mi ree staru en la
koto.</p>
<p>
NORA. Sed pro Dio, sinjoro Krogstad, mi tute ne kapablas helpi
vin.</p>
<p>
KROGSTAD. Estas tial, ke vi ne volas; sed mi havas rimedojn por
vin devigi.</p>
<p>
NORA. Vi ne intencas diri al mia edzo, &#265;u? ke mi &#349;uldas monon
al vi?</p>
<p>
KROGSTAD. Hm, se mi tamen al li dirus?</p>
<p>
NORA. Estus de vi fia ago. (plorsingulte) Tiun sekreton, kiu
estas mia feli&#265;o kaj fiero, tiun li ekscius en tia abomena kaj
plumpa maniero, &#8212; ekscius &#285;in de <b>vi</b>. Vi &#309;etus min en
terurajn malagrabla&#309;ojn &#8212;</p>
<p>
KROGSTAD. Nur malagrabla&#309;ojn?</p>
<p>
NORA (impete). Sed nur faru; estos plej fatale por vi mem; &#265;ar
tiam mia edzo vere vidos, kia malbona homo vi estas, kaj tiam vi
tute ne konservos vian oficon.</p>
<p>
KROGSTAD. Mi demandis, &#265;u estas nur familiaj malagrabla&#309;oj,
kiujn vi timas?</p>
<p>
NORA. Se mia edzo ekscios, kompreneble li tuj pagos la reston;
kaj poste ni havos neniun rilaton al vi.</p>
<p>
KROGSTAD (pa&#349;on pli proksimen). A&#365;skultu, sinjorino Helmer; &#8212;
a&#365; via memorkapablo estas iom malforta, a&#365; vi ne bone komprenas
negocajn aferojn. Mi vidas, ke mi devas orientigi vin iom pli bone
pri la afero.</p>
<p>
NORA. Kiel do?</p>
<p>
KROGSTAD. Kiam via edzo estis malsana, vi venis al mi por
pruntepreni mil ducent talerojn.</p>
<p>
NORA. Mi sciis pri neniu alia.</p>
<p>
KROGSTAD. Mi promesis havigi al vi la sumon &#8212;</p>
<p>
NORA. Vi ja faris.</p>
<p>
KROGSTAD. Mi promesis havigi al vi la sumon sub certaj kondi&#265;oj.
Vi estis tiam tiel okupata pri la malsano de via edzo, kaj tiom
febre ser&#265;is voja&#285;monon, ke vi, mi kredas, ne klare pensis pri
akcesoraj cirkonstancoj. Tial ne estas malutile veki vian memoron.
Do; mi promesis havigi al vi la monon kontra&#365; &#349;uldatesto, kiun mi
redaktis.</p>
<p>
NORA. Jes, kaj kiun mi subskribis.</p>
<p>
KROGSTAD. Bone. Sed sube mi skribis kelkajn liniojn, la&#365; kiuj
via patro garantiis por la &#349;uldo. Tiujn liniojn via patro devus
subskribi.</p>
<p>
NORA. Devus &#8212;? Li ja subskribis.</p>
<p>
KROGSTAD. Mi metis la daton en blanko; tio signifis, ke via patro
skribu mem la daton, kiam li subskribis la paperon. &#264;u sinjorino
memoras tion?</p>
<p>
NORA. Jes, mi opinias &#8212;</p>
<p>
KROGSTAD. Mi transdonis al vi la &#349;uldateston, por ke vi sendu
&#285;in perpo&#349;te al via patro. Vi memoras, &#265;u ne?</p>
<p>
NORA. Jes.</p>
<p>
KROGSTAD. Kaj tion vi kompreneble tuj faris; &#265;ar jam post kvin
a&#365; ses tagoj vi transdonis al mi la ateston kun la subskribo de
via patro. Kaj mi elpagis al vi la sumon.</p>
<p>
NORA. Nu ja; &#265;u mi ne repagis la partojn regule?</p>
<p>
KROGSTAD. Jes, sufi&#265;e, jes. Sed por reveni al tio, kion ni
priparolis, &#8212; estis ja zorgoplena tempo por vi tiam, sinjorino?</p>
<p>
NORA. Jes, vere estis.</p>
<p>
KROGSTAD. Via patro ku&#349;is tre malsana, mi kredas.</p>
<p>
NORA. Estis &#265;e la fino.</p>
<p>
KROGSTAD. Mortis balda&#365; poste.</p>
<p>
NORA. Jes.</p>
<p>
KROGSTAD. Diru al mi, sinjorino Helmer, &#265;u vi eble memoras la
tagon kiam via patro mortis? Kiun tagon en la monato, mi volas
diri.</p>
<p>
NORA. Pa&#265;jo mortis la 29-an de Septembro.</p>
<p>
KROGSTAD. Tute &#285;uste; pri tio mi havigis informon. Tial estas
stranga&#309;o, (elprenas paperon) kiun mi ne povas klarigi al mi.</p>
<p>
NORA. Kiu stranga&#309;o? Mi ne scias &#8212;</p>
<p>
KROGSTAD. Estas jena stranga&#309;o, ke via patro subskribis tiun
&#349;uldateston tri tagojn post sia morto.</p>
<p>
NORA. Kiel? Mi ne komprenas &#8212;</p>
<p>
KROGSTAD. Via patro mortis la 29-an de Septembro. Sed rigardu.
&#264;i tie via patro metis daton de sia subskribo la 2-an de Oktobro.
&#264;u ne strange, sinjorino?</p>
<p>
NORA. (silentas)</p>
<p>
KROGSTAD. Vi povas tion klarigi, &#265;u?</p>
<p>
NORA. (da&#365;re silentas)</p>
<p>
KROGSTAD. Rimarkinde estas anka&#365;, ke la vortoj 2-an de Oktobro
kaj la jaro ne estas skribitaj per la manskribo de via patro, sed
per manskribo kiun mi opinias konata. Nu, tio ja estas klarigebla;
via patro eble forgesis datumi sian subskribon, kaj poste iu alia
hazarde faris tion anta&#365; ol oni sciis pri la morto. Ne estas
trompo en tio. Estas la subskribo de la nomo kiu gravas. Kaj
<b>tiu</b> ja estas a&#365;tentika, sinjorino Helmer? Estas ja vere via
patro, kiu mem skribis sian nomon tie? &#264;u ne?</p>
<p>
NORA (post mallonga pa&#365;zo, &#309;etskuas la kapon kaj rigardas lin
spite). Ne, tiel ne estas. Estas <b>mi</b>, kiu skribis la nomon de
pa&#265;jo.</p>
<p>
KROGSTAD. A&#365;du, sinjorino, &#8212; &#265;u vi scias, ke tio ja estas
dan&#285;era konfeso?</p>
<p>
NORA. Kial? Vi balda&#365; ricevos vian monon.</p>
<p>
KROGSTAD. Permesu al mi fari demandon: Kial vi ne sendis la
paperon al via patro?</p>
<p>
NORA. Ne eblis. Pa&#265;jo ja ku&#349;is malsana. Se mi petus lian
subskribon, mi devus anka&#365; diri al li por kio ni uzus la monon.
Sed mi ne povis diri al li, kiu tiom malsanis, ke la vivo de mia
edzo estas en dan&#285;ero. Estis ja neeble.</p>
<p>
KROGSTAD. Do estus pli bone por vi, se vi tiam rezignus pri tiu
voja&#285;o eksterlanden.</p>
<p>
NORA. Ne; estis ja neeble. Tiu voja&#285;o ja savus la vivon de mia
edzo. Mi ne povis rezigni pri &#285;i.</p>
<p>
KROGSTAD. Sed vi ne pensis, ke estas trompo kontra&#365; mi &#8212;?</p>
<p>
NORA. Tion mi tute ne povis konsideri. Mi neniel &#285;enis min pri
vi. Mi ne toleris vin pro tiuj senkoraj malfacila&#309;oj, kiujn vi
faris, kvankam vi sciis kiom dan&#285;era estis la sanstato de mia
edzo.</p>
<p>
KROGSTAD. Sinjorino Helmer, evidente vi ne havas iun klaran
ideon, pri la ago je kiu vi kulpi&#285;is. Sed mi povas ekspliki al vi,
ke tio, kion mi iam faris, ne estis pli grava nek pli malbona; kaj
tio detruis mian tutan civitanan staton.</p>
<p>
NORA. Vi? Vi volas kredigi al mi, ke vi estus farinta ion tiom
kura&#285;an por savi la vivon de via edzino?</p>
<p>
KROGSTAD. La le&#285;oj ne demandas pri motivoj.</p>
<p>
NORA. Do estas ja tre malbonaj le&#285;oj.</p>
<p>
KROGSTAD. &#264;u malbonaj a&#365; ne, &#8212; se mi prezentos tiun paperon en
la tribunalo, vi estos kondamnata la&#365; la le&#285;oj.</p>
<p>
NORA. Mi tute ne kredas. Filino ne rajtus protekti kontra&#365; timo
kaj zorgo sian maljunan morte malsanan patron? Edzino ne rajtus
savi la vivon de sia edzo? Mi ne scias profunde la le&#285;ojn; tamen
mi estas certa, ke ie ili decidas ke tio estas permesita. Kaj pri
tio vi nenion scias, vi, kiu estas juristo? Vi ver&#349;ajne estas
malbona juristo, sinjoro Krogstad.</p>
<p>
KROGSTAD. Mi eble estas. Sed negocojn tiajn, kiajn ni havas kune,
&#8212; tiujn vi certe kredas, ke mi komprenas? Bone. Faru kiel al vi
pla&#265;as. Sed <b>tion</b> mi diras al vi: se mi duan fojon estos
forpelita, vi min akompanu.</p>
<p class="staging">
(Li salutas kaj eliras tra la anta&#365;&#265;ambro)</p>
<p>
NORA (dum tempo pensante; &#309;etskuas la kapon). Ho jen! &#8212; Voli min
timigi! Tiel naiva mi ne estas. (komencas ordigi la vestojn de la
infanoj; balda&#365; &#265;esas) Sed &#8212;? &#8212; &#8212; Ne, sed estas ja neeble! Mi
agis el amo!</p>
<p>
INFANOJ (&#265;e la pordo maldekstre). Panjo, la fremda viro eliris
tra la pordego.</p>
<p>
NORA. Jes, jes, mi scias. Sed ne parolu al iu ajn pri tiu fremda
viro. &#264;u vi a&#365;das? E&#265; ne al pa&#265;jo!</p>
<p>
INFANOJ. Ne, panjo; sed nun ni ankora&#365; ludu?</p>
<p>
NORA. Ne, ne; ne nun.</p>
<p>
INFANOJ. Ho, tamen panjo, vi ja promesis.</p>
<p>
NORA. Jes, sed mi ne povas nun. Eniru. Mi havas tiom farendan.
Eniru, eniru, karaj dol&#265;aj infanoj.</p>
<p class="staging">
(&#348;i &#349;ovas ilin milde en la apudan &#265;ambron, kaj fermas la
pordon post ili.)</p>
<p>
NORA (eksidas sur la sofon, prenas brodlaboron, kaj faras kelkajn
kudrerojn, sed balda&#365; haltas). Ne! (for&#309;etas la broda&#309;on,
ekstaras, iras al la anta&#365;&#265;ambra pordo kaj vokas:) Helene!
enportu al mi la Jularbon. (iras al la maldekstra tablo kaj
malfermas la tirkeston; denove haltas) Ne, sed estas ja tute neeble!</p>
<p>
&#264;AMBRISTINO (kun la Jularbo). Kien mi metu &#285;in, sinjorino?</p>
<p>
NORA. Tien; meze sur la plankon.</p>
<p>
&#264;AMBRISTINO. &#264;u mi alportu ion kroman?</p>
<p>
NORA. Ne, dankon; mi havas, kion mi bezonas.</p>
<p class="staging">
(La <i>&#265;ambristino</i>, kiu jam demetis la arbon, eliras.)</p>
<p>
NORA (dum &#349;i ornamas la arbon). Tie estu kandeloj &#8212; kaj tie
floroj. &#8212; La abomena homo! Babila&#265;o! Estas nenio &#285;ena. La Jularbo
estu belega. Mi faros &#265;ion, kion vi &#349;atos, Torvald; &#8212; mi kantos
por vi, dancos por vi &#8212;</p>
<p class="staging">
(<i>Helmer</i>, kun paketo da dokumentoj sub la brako, eniras el
ekstere)</p>
<p>
NORA. Ah, &#8212; vi jam revenas?</p>
<p>
HELMER. Jes. &#264;u iu vizitis?</p>
<p>
NORA. &#264;i tie? Ne.</p>
<p>
HELMER. Strange. Mi vidis Krogstad eliri tra la pordego.</p>
<p>
NORA. &#264;u? Ho jes, vere, Krogstad envenis momenton.</p>
<p>
HELMER. Nora, mi povas vidi la&#365; via viza&#285;o, ke li vizitis vin,
kaj petis, ke vi parolu favore por li.</p>
<p>
NORA. Jes.</p>
<p>
HELMER. Kaj tion vi farus kvaza&#365; la&#365; propra instigo, &#265;u? Kaj
vi devus ka&#349;i por mi, ke li estis &#265;i tie. Anka&#365; pri tio li
petis?</p>
<p>
NORA. Jes, Torvald; sed &#8212;</p>
<p>
HELMER. Nora, Nora, kaj en tio vi povis partopreni? Interparoli
kun tia homo, kaj doni al li ian promeson! Kaj aldone diri al mi
mensogon!</p>
<p>
NORA. Mensogon &#8212;?</p>
<p>
HELMER. Vi diris, ke neniu estis &#265;i tie, &#8212; &#265;u ne? (minacas per
la fingro) Tion neniam plu mia eta kantbirdo faru. Kantbirdo devas
kanti per pura beko; neniam falsajn tonojn. (prenas &#349;in &#265;irka&#365;
la talion) &#264;u ne tiel estu? Jes ja, mi ja sciis. (lasas &#349;in) Kaj
nun ne pli pri tio. (sidigas sin apud la fornon) Ah, kiel hejmece
estas. (foliumas siajn dokumentojn)</p>
<p>
NORA (okupata pri la Jularbo; post mallonge). Torvald!</p>
<p>
HELMER. Jes.</p>
<p>
NORA. Mi ege anta&#365;&#285;uas la kostumobalon &#265;e geamikoj Stenborg
postmorga&#365;.</p>
<p>
HELMER. Kaj mi estas senmezure scivolema vidi per kio vi
surprizos min.</p>
<p>
NORA. Ho, tiu stulta kaprico.</p>
<p>
HELMER. Nu?</p>
<p>
NORA. Mi ne povas ion ta&#365;gan elpensi; &#265;io aspektas tiel stulte,
tiel sensignife.</p>
<p>
HELMER. &#264;u Nonjo atingis <b>tiun</b> rekonon?</p>
<p>
NORA (malanta&#365; lia se&#285;o, la brakojn sur la se&#285;odorso). &#264;u vi
estas tre okupata, Torvald?</p>
<p>
HELMER. Nu &#8212;</p>
<p>
NORA. Kiaj paperoj estas tiuj?</p>
<p>
HELMER. Bankaferoj.</p>
<p>
NORA. Jam nun?</p>
<p>
HELMER. Mi igis la eksi&#285;antan estraron rajtigi min fari la
necesajn &#349;an&#285;ojn en la personaro kaj en la dispozicia plano. Por
tio mi devas uzi la Julsemajnon. Mi deziras &#265;ion ordigi &#285;is
novjaro.</p>
<p>
NORA. Do estas tial ke tiu povra Krogstad &#8212;</p>
<p>
HELMER. Hm.</p>
<p>
NORA (da&#365;re apogata al la se&#285;odorso; malrapide ta&#365;zante liajn
nukharojn). Se vi ne estus tiom okupata, mi estus petinta vin pri
ege granda servo, Torvald.</p>
<p>
HELMER. Diru. Kio estus?</p>
<p>
NORA. Estas ja neniu, kiu havas tiel delikatan guston kiel vi. Mi
ege dezirus aspekti bele en la kostumobalo. Torvald, eble vi povus
helpi min kaj decidi, kion mi prezentu, kaj kia estu mia
kostumo?</p>
<p>
HELMER. Jen, jen; la obstinulineto ser&#265;as savonton?</p>
<p>
NORA. Jes, Torvald, mi neniel progresas sen via helpo.</p>
<p>
HELMER. Bone, bone; mi pensos pri la afero; ni trovos solvon.</p>
<p>
NORA. Ho, kiom bona vi estas. (iras al la Jularbo; pa&#365;zo) Kiel
bele la ru&#285;aj floroj aspektas. &#8212; Sed diru, &#265;u vere estas tiom
fia, la ago pri kiu Krogstad kulpi&#285;is?</p>
<p>
HELMER. Skribis falsajn nomojn. Vi ne distingas, kion tio
signifas?</p>
<p>
NORA. Eble li tion faris pro mizero?</p>
<p>
HELMER. Eble, a&#365;, kiel multaj faras, senprudente. Mi ne estas
tiel senkora, ke mi senplue kondamnus homon pro tia unusola
ago.</p>
<p>
NORA. Ne, vere ne, Torvald?</p>
<p>
HELMER. Multaj povas morale rehonorigi sin, se ili malka&#349;e
konfesas sian kulpon kaj akceptas sian punon.</p>
<p>
NORA. Punon &#8212;?</p>
<p>
HELMER. Sed tiun vojon Krogstad ne iris; li trahelpis sin per
ruza artifiko; kaj estas tio, kio morale detruis lin.</p>
<p>
NORA. Vi kredas, ke fari&#285;us &#8212;?</p>
<p>
HELMER. Pensu nur, kiel tia kulpokonscia homo devas mensogi kaj
hipokriti kaj simuli al &#265;iuj flankoj, kaj montri maskon anta&#365;
siaj plej proksimaj, e&#265; anta&#365; sia propra edzino kaj siaj propraj
infanoj. Kaj tio koncerne la infanojn, tio estas la plej terura,
Nora.</p>
<p>
NORA. Kial?</p>
<p>
HELMER. &#264;ar tia haladza etoso de mensogo enkondukas infekton kaj
malsanojn en la vivon de tuta hejmo. &#264;iuj enspiroj de la infanoj
en tia hejmo estas plenaj de &#285;ermoj por io fia.</p>
<p>
NORA (pli proksime malanta&#365; li). Kaj pri tio vi estas tute
certa?</p>
<p>
HELMER. Kara mia, tion mi sufi&#265;e ofte spertis kiel advokato.
Preska&#365; &#265;iuj frue koruptitaj homoj havis mensogantajn
patrinojn.</p>
<p>
NORA. Kial &#285;uste &#8212; patrinojn?</p>
<p>
HELMER. Devenas plej ofte de la patrinoj; sed patroj kompreneble
influas en la sama direkto; tion tre bone scias &#265;iu juristo. Kaj
tamen tiu Krogstad dum jaroj en sia hejmo venenigis siajn proprajn
infanojn en mensogo kaj simulo; tial mi nomas lin morale koruptita.
(etendas al &#349;i la manojn) Tial, mia dol&#265;a Nonja promesu al mi ne
pledi por li. Vian manon pri tio! Nu do, kio estas? Donu al mi la
manon! Jen bone. Do decidite. Mi certigas al vi, ke ne eblus labori
kune kun li; mi fakte sentas korpan malsanon en la &#265;eesto de tiaj
homoj.</p>
<p>
NORA (tiras al si la manon, kaj iras al la alia flanko de la
Jularbo). Kiom varme estas. Kaj mi, kiu havas tiom por fari.</p>
<p>
HELMER (ekstaras kaj kolektas siajn dokumentojn). Nu, mi devas ja
provi tralegi iom de tiuj dokumentoj anta&#365; ol iri al la tablo.
Anka&#365; vian kostumon mi devas pripensi. Kaj krome mi havas preta
ion por pendigi en orpapero sur la Jularbo. (metas la manon sur
&#349;ian kapon) Ho vi, mia benita kantbirdeto. (Li iras en sian
&#265;ambron kaj fermas la pordon post si.)</p>
<p>
NORA (malla&#365;te post silento). Ho ne! ne estas tiel. Estas
neeble. Devas esti neeble.</p>
<p>
VARTISTINO (&#265;e la pordo maldekstre). La etuloj tiel bele petas,
ke ili povu enveni al panjo.</p>
<p>
NORA. Ne, ne, ne; Ne enlasu ilin al mi! Restu &#265;e ili vi,
Anne-Marie.</p>
<p>
VARTISTINO. Jes, jes, sinjorino. (fermas la pordon)</p>
<p>
NORA (pala pro teruro). Korupti miajn infanetojn &#8212;! Venenigi la
hejmon? (eta pa&#365;zo; &#349;i rektigas la nukon) Ne estas vero. Je
eterno tio ne estas vero!</p>
</div>
<div class="acte">
<h3 class="actehead">DUA AKTO</h3>
<p class="staging">
(La sama &#265;ambro. Fone en la angulo apud la piano staras la
Jularbo, senornama, ta&#365;zita, kaj kun duone brulintaj kandeloj. Sur
la sofo ku&#349;as la supervestoj de Nora.)</p>
<p class="staging">
(<i>Nora</i>, sola en la &#265;ambro, pa&#349;adas maltrankvila tien kaj reen;
fine &#349;i haltas &#265;e la sofo kaj prenas sian mantelon.)</p>
<p>
NORA (ree faligas la mantelon). Iu venas! (kontra&#365; la pordon;
a&#365;skultas) Ne, &#8212; neniu. Kompreneble &#8212; neniu venas hodia&#365;, la
unuan Jultagon; &#8212; kaj anka&#365; ne morga&#365;. &#8212; Sed eble &#8212;
(malfermas la pordon kaj rigardas eksteren) Ne; nenio en la
leterskatolo; tute malplena. (anta&#365;en sur la planko) Ho,
stulta&#309;o! Kompreneble li ne efektive tion faros. Tia&#309;o ne
povas okazi. Neeblas! &#8212; Mi havas ja tri infanetojn.</p>
<p class="staging">
(La vartistino, kun granda kartona skatolo, venas de la
maldekstra &#265;ambro)</p>
<p>
VARTISTINO. Jen, fine mi trovis la skatolon kun la vesta&#309;oj por
la maskerado.</p>
<p>
NORA. Dankon; metu &#285;in sur la tablon.</p>
<p>
VARTISTINO (tion faras). Sed ili estas en granda malordo.</p>
<p>
NORA. Ho, se mi povus ilin dis&#349;iri en cent mil pecojn!</p>
<p>
VARTISTINO. Dio gardu; ili estas facile ripareblaj; nur iom da
pacienco.</p>
<p>
NORA. Jes, mi do iros peti sinjorinon Linde helpi min.</p>
<p>
VARTISTINO. Nun &#8212; denove eliri? En tiu a&#265;a vetero? Sinjorino
Nora kaptos malvarmumon, &#8212; malsani&#285;os.</p>
<p>
NORA. Ho, la plej malbona ne estus tio. &#8212; Kiel fartas la
infanoj?</p>
<p>
VARTISTINO. La karaj etuloj ludas per la Juldonacoj, sed &#8212;.</p>
<p>
NORA. &#264;u ili ofte demandas pri mi?</p>
<p>
VARTISTINO. Ili ja alkutimi&#285;is havi panjon &#265;e si.</p>
<p>
NORA. Jes, sed Anne-Marie, de nun mi ne plu <b>povas</b> esti
kune kun ili tiom kiom anta&#365;e.</p>
<p>
VARTISTINO. Nu, infanetoj al &#265;io kutimi&#285;as.</p>
<p>
NORA. Vi kredas? Vi vere kredas, ke ili forgesus sian panjon, se
&#349;i tute malaperus?</p>
<p>
VARTISTINO. Dio gardu; &#8212; tute malaperus!</p>
<p>
NORA. A&#365;skultu, diru, Anne-Marie, &#8212; mi ofte pensis pri tio, &#8212;
kiel via koro povis elteni forsendi vian infanon al fremduloj?</p>
<p>
VARTISTINO. Sed tion mi ja devis fari por nutri etan Nora.</p>
<p>
NORA. Jes, sed ke vi tion <b>volis</b>?</p>
<p>
VARTISTINO. Kun &#349;anco por tiel bona okupo? Malri&#265;a knabino
trafita de misfortuno devas esti kontenta. &#264;ar la malbona ulo
faris ja nenion por mi.</p>
<p>
NORA. Sed via filino vin certe forgesis.</p>
<p>
VARTISTINO. Ho ne, &#349;i ne forgesis. &#348;i skribis al mi je sia
konfirmacio kaj anka&#365; kiam &#349;i edzini&#285;is.</p>
<p>
NORA (&#265;irka&#365;brakas &#349;ian kolon). Vi maljuna Anne-Marie, vi
estis bona patrino por mi dum mi estis infano.</p>
<p>
VARTISTINO. Kompatinda Nonjo havis ja neniun alian patrinon.</p>
<p>
NORA. Kaj se la etuloj neniun alian havus, mi certe scias, ke vi
volus &#8212;. Bla, bla, bla. (malfermas la skatolon) Eniru al ili.
Nun mi devas &#8212; &#8212; Morga&#365; vi vidos kiel &#265;arma mi fari&#285;os.</p>
<p>
VARTISTINO. Jes certe, neniu en la tuta balo estos tiel &#265;arma
kiel sinjorino Nora. (eniras la maldekstran &#265;ambron)</p>
<p>
NORA (komencas elpreni el la skatolo, sed balda&#365; for&#309;etas
&#265;ion). Ho, se mi kura&#285;us eliri. Se nur neniu venus. Se nur ne dume
okazus io hejme. Stulta babila&#309;o; neniu venos. Nur ne pensi. Brosi
la mufon. Delikataj gantoj, delikataj gantoj. For el la pensoj!
For, for! Unu, du, tri, kvar, kvin, ses &#8212; (krias) Jen, tie ili
venas &#8212; (al la pordo, sed haltas sendecide)</p>
<p class="staging">
(<i>Sinjorino Linde</i> eniras el la anta&#365;&#265;ambro, kie &#349;i
demetis siajn supervestojn)</p>
<p>
NORA. Ho, &#265;u estas vi, Kristine. Neniu alia tie ekstere? &#8212; Kiom
bone ke vi venis.</p>
<p>
LINDE. Mi a&#365;dis, ke vi venis demandi min.</p>
<p>
NORA. Jes, mi &#309;us preterpasis. Estas io pri kio vi nepre devas
helpi min. Ni sidi&#285;u &#265;i tie sur la sofo. Jen. Okazos maskeradobalo
morga&#365; vespere supre &#265;e la geedzoj konsulo Stenborg, kaj nun
Torvald volas, ke mi estu fi&#349;ista knabino el Napolo, kaj ke mi
dancu Tarantelon, &#265;ar &#285;in mi lernis en Kapreo.</p>
<p>
LINDE. Jen, jen! Vi faros veran prezentadon?</p>
<p>
NORA. Jes, Torvald diras, ke mi devas. Jen, la kostumo; Torvald
tie en Napolo kudrigis &#285;in por mi; sed nun &#265;io estas tiel
dis&#349;irita, ke mi tute ne scias &#8212;</p>
<p>
LINDE. Nu, tion ni balda&#365; ordigos; estas ja nur la garna&#309;o, kiu
iom malfiksi&#285;is. Kudrilon kaj fadenon? Jen ni ja havas kion ni
bezonas.</p>
<p>
NORA. Ho, kiom afabla vi estas.</p>
<p>
LINDE (kudras). Do vi maskovestos vin morga&#365;, Nora? Sciu, &#8212; tiam
mi venos momenton por vidi vin ornamita. Sed mi ja tute forgesis
danki vin pro la agrabla vespero hiera&#365;.</p>
<p>
NORA (levas sin kaj faras kelkajn pa&#349;ojn). Nu, &#349;ajnis al mi, ke
hiera&#365; ne estis tiel agrable kiel kutime. &#8212; Vi estus devinta veni
iom pli frue al la urbo, Kristine. &#8212; Jes ja, Torvald vere komprenas
fari la domon perfekta kaj senmakula.</p>
<p>
LINDE. Vi ne malpli, mi opinias; klare montri&#285;as, ke vi estas la
filino de via patro. Sed nun diru al mi, &#265;u doktoro Rank &#265;iam
estas tiel deprimata kiel hiera&#365;?</p>
<p>
NORA. Ne, hiera&#365; tio estis tre rimarkebla. Cetere li suferas de
tre dan&#285;era malsano. Tuberkulozo en la spino. Kompatindulo! Mi
diru al vi konfide; lia patro estis abomeninda homo, kiu tenis
amdonantinojn kaj aliajn tiajn; kaj tial, vi komprenas, la filo
fari&#285;is malsaneca de infana&#285;o.</p>
<p>
LINDE (faligas la kudra&#309;on). Sed karega Nora, de kie vi havas
tiajn informojn?</p>
<p>
NORA (pa&#349;ante). Pa, kiam oni havas tri infanojn, oni foje
ricevas vizitojn de &#8212; de sinjorinoj, kiuj estas kvaza&#365;aj
kuracistoj; kaj ili ja rakontas ion kaj tion.</p>
<p>
LINDE (denove kudras; mallonga silento). &#264;u doktoro Rank vizitas
vin &#265;iun tagon?</p>
<p>
NORA. &#264;iun la&#365;vican tagon. Li estas ja ekde la juneco la plej
bona amiko de Torvald, kaj anka&#365; mia bona amiko. Doktoro Rank
kvaza&#365; apartenas al la domo.</p>
<p>
LINDE. Sed diru al mi: &#264;u tiu sinjoro estas tute sincera? Mi
sugestas, &#265;u li ne &#349;atas diri al homoj agrabla&#309;ojn?</p>
<p>
NORA. Ne, kontra&#365;e! Kial vi ekhavis tiun impreson?</p>
<p>
LINDE. Kiam vi hiera&#365; prezentis min al li, li asertis, ke en tiu
&#265;i domo li ofte a&#365;dis mian nomon; sed poste mi rimarkis, ke via
edzo tute ne sciis, kiu mi vere estas. Kiel povis do doktoro Rank &#8212;?</p>
<p>
NORA. Jes, tute &#285;uste, Kristine. Torvald ja tiom kore amas min;
kaj tial li tute sola volas posedi min, kiel li diras. En la unua
tempo li preska&#365; fari&#285;is &#309;aluza, se mi nur menciis iujn el la
karaj homoj tie hejme. Do mi ne plu faris. Sed kun doktoro Rank mi
ofte parolas pri tia&#309;oj; &#265;ar komprenu, li tre volonte
a&#365;skultas.</p>
<p>
LINDE. Nun vi a&#365;skultu, Nora; en multaj rilatoj vi ankora&#365;
estas kiel infano; mi estas ja konsiderinde pli a&#285;a ol vi, kaj
havas iom pli da sperto. Mi volas diri ion al vi: Vi devas eltiri
vin el tio &#265;i kun doktoro Rank.</p>
<p>
NORA. El kio mi devus eltiri min?</p>
<p>
LINDE. El io kaj tio, mi opinias. Hiera&#365; vi parolis pri iu ri&#265;a
adoranto, kiu havigus al vi monon &#8212;</p>
<p>
NORA. Jes, iu kiu ne ekzistas &#8212; beda&#365;rinde. Sed kio plue?</p>
<p>
LINDE. &#264;u doktoro Rank estas ri&#265;a?</p>
<p>
NORA. Jes, li estas.</p>
<p>
LINDE. Kaj havas neniun prizorgendan?</p>
<p>
NORA. Ne, neniun; sed &#8212;?</p>
<p>
LINDE. Kaj li vizitas vin &#265;i-hejme &#265;iun tagon?</p>
<p>
NORA. Jes, kiel vi a&#365;das.</p>
<p>
LINDE. Sed kiel povas tiu bonkonduta sinjoro tiel persiste
altrudi sin?</p>
<p>
NORA. Mi vin tute ne komprenas.</p>
<p>
LINDE. Ne &#349;ajnigu, Nora. &#264;u vi opinias, ke mi ne komprenas, de
kiu vi pruntis la mil ducent talerojn?</p>
<p>
NORA. &#264;u vi estas freneza? Ion tian imagi! Unu el niaj amikoj,
kiu vizitas nin &#265;iun opan tagon! Kia terure &#285;ena situacio tio
estus?</p>
<p>
LINDE. Do vere ne li?</p>
<p>
NORA. Ne, mi certigas al vi. Neniam e&#265; momente povus veni al mi
en la kapon &#8212;. Tiam li anka&#365; ne havis monon por pruntedoni; nur
longe poste li heredis.</p>
<p>
LINDE. Nu, tio, mi opinias, estis bon&#349;anco por vi, mia kara
Nora.</p>
<p>
NORA. Ne, vere ne; neniam venus al mi en la kapon peti doktoron
Rank &#8212;. Cetere mi estas tute certa, ke se mi demandus lin &#8212;</p>
<p>
LINDE. Sed tion vi kompreneble ne faros.</p>
<p>
NORA. Kompreneble ne. &#348;ajnas al mi, ke mi ne bezonas timi, ke
tio fari&#285;us necesa. Sed mi estas tute certa, ke se mi parolus al
doktoro Rank &#8212;</p>
<p>
LINDE. Malanta&#365; la dorso de via edzo?</p>
<p>
NORA. Mi devas liberigi min el tio alia; anka&#365; tio estas
malanta&#365; lia dorso. Mi <b>devas</b> liberigi min el tio.</p>
<p>
LINDE. Jes ja, tion mi anka&#365; hiera&#365; diris; sed &#8212;</p>
<p>
NORA (pa&#349;adas sur la planko). Viro pli bone ol virino
manipulas tia&#309;ojn &#8212;</p>
<p>
LINDE. La edzo, jes.</p>
<p>
NORA. Babila&#265;o. (haltas) Kiam oni pagas sian tutan &#349;uldon, tiam
oni ja rericevos la ateston?</p>
<p>
LINDE. Kompreneble, jes.</p>
<p>
NORA. Kaj oni povas dis&#349;iri &#285;in en cent mil pecetojn kaj
forbruligi &#285;in, &#8212; la abomenan, malpuran paperon!</p>
<p>
LINDE (rigardas &#349;in atente, formetas la kudra&#309;on kaj stari&#285;as
malrapide). Nora, vi ka&#349;as ion por mi.</p>
<p>
NORA. &#264;u tiel mi aspektas?</p>
<p>
LINDE. Io okazis al vi post hiera&#365; matene. Nora, kio estas?</p>
<p>
NORA (proksimi&#285;as al &#349;i). Kristine! (a&#365;skultas) Ts! Torvald
nun venis hejmen. Jen; sidigu vin &#265;e la infanoj dume. Torvald ne
toleras vidi tajlora&#309;on. Petu al Anne-Marie helpi vin.</p>
<p>
LINDE (kolektas kelkajn el la a&#309;oj). Nu jes, sed mi ne foriros
de &#265;i tie, anta&#365; ol ni sincere interparolis.</p>
<p class="staging">
(Eliras maldekstren; samtempe <i>Helmer</i> envenas el la
anta&#365;&#265;ambro)</p>
<p>
NORA (renkontas lin). Ho, kiom mi atendadis vin, kara
Torvald.</p>
<p>
HELMER. &#264;u estas la kudristino &#8212;?</p>
<p>
NORA. Ne, estas Kristine, &#349;i helpas min pretigi mian kostumon.
Imagu kiom belaspekta mi estos.</p>
<p>
HELMER. Jes, &#265;u ne estis sukcesa ideo de mi?</p>
<p>
NORA. Bonega! Sed &#265;u mi ne estas &#285;entila obeante vin?</p>
<p>
HELMER (prenas &#349;in sub la mentono). &#284;entila &#8212; &#265;ar vi obeas
vian edzon? Nu, nu, vi eta petolulino, mi bone scias, ke vi nur
&#349;ercas. Sed mi ne volas &#285;eni vin; vi devas provi, mi supozas.</p>
<p>
NORA. Kaj vi laboros kompreneble?</p>
<p>
HELMER. Jes (montras paketon de dokumentoj) Rigardu. Mi vizitis
la bankon &#8212; (volas eniri sian &#265;ambron)</p>
<p>
NORA. Torvald.</p>
<p>
HELMER (haltas). Jes.</p>
<p>
NORA. Se via sciureto elkore petus vin pri io &#8212;?</p>
<p>
HELMER. Kio do?</p>
<p>
NORA. &#264;u vi tion volus fari?</p>
<p>
HELMER. Unue mi devas kompreneble scii, kio tio estas.</p>
<p>
NORA. La sciuro &#265;irka&#365;kurus petole, se vi volus esti afabla kaj
konsentema.</p>
<p>
HELMER. Eldiru do.</p>
<p>
NORA. La ala&#365;do kvivitus en &#265;iuj &#265;ambroj supre kaj
malsupre.</p>
<p>
HELMER. Nu ja, tion la ala&#365;do ja tamen faras.</p>
<p>
NORA. Mi ludus elfknabinon, kaj dancus por vi en la lunlumo,
Torvald.</p>
<p>
HELMER. Nora, &#8212; &#265;u ne estas tio sama, kion vi aludis en la
mateno?</p>
<p>
NORA (pli proksime). Jes, Torvald, mi vere petegas vin!</p>
<p>
HELMER. Kaj vi e&#265; kura&#285;as remueli tiun aferon?</p>
<p>
NORA. Jes, jes, vi devas cedi al mi: Vi devas lasi al Krogstad
havi sian oficon en la banko.</p>
<p>
HELMER. Mia kara Nora, lian oficon mi decidis por sinjorino
Linde.</p>
<p>
NORA. Jes, estas ege bonvole de vi; sed vi povas ja maldungi
alian oficiston anstata&#365; Krogstad.</p>
<p>
HELMER. Tio ja estas nekredebla obstineco! &#264;ar vi delogi&#285;is
senpripense doni promeson pledi por li, mi farus &#8212;!</p>
<p>
NORA. Ne estas tial, Torvald. Estas por vi mem. Tiu viro skribas
ja en la plej fiaj gazetoj; tion vi ja mem diris. Li povas fari al
vi nedireblan malbonon. Vere mi morte timas lin &#8212;</p>
<p>
HELMER. Aha, mi komprenas; estas malnovaj memora&#309;oj kiuj hantas
vin.</p>
<p>
NORA. Al kio vi aludas?</p>
<p>
HELMER. Evidente vi pensas pri via patro.</p>
<p>
NORA. Jes; jes certe. Memoru nur kiel malicaj homoj skribis en la
gazetoj pri pa&#265;jo, kaj kalumniis lin tiel kruele. Mi kredas, ke
ili igus lin maldungata, se la ministerio ne estus vin sendinta
tien por ekzameni, kaj se vi ne estus tiom bonvola kaj helpema al
li.</p>
<p>
HELMER. Mia Nonjo; estas konsiderinda diferenco inter via patro
kaj mi. Via patro ne estis neripro&#265;ebla &#349;tata oficisto. Sed tio
estas mi; kaj tio, mi esperas, ke mi restos tiom longe kiom mi
tenas mian oficon.</p>
<p>
NORA. Ho, neniu scias kion malicaj homoj povas elpensi. Nun ni
povus vivi hejmece, trankvile kaj feli&#265;e &#265;i tie en nia paca
senzorga hejmo, &#8212; vi kaj mi kaj la infanoj, Torvald! Jen kial mi
petas vin el mia koro &#8212;</p>
<p>
HELMER. Kaj &#285;uste per via propeto pri li vi neebligas al mi
reteni lin. Estas jam konate en la banko, ke mi volas maldungi tiun
Krogstad. Se nun oni dirus, ke la nova bankdirektoro permesus al
sia edzino &#349;an&#285;i lian decidon &#8212;</p>
<p>
NORA. Jes, kaj kio do &#8212;?</p>
<p>
HELMER. Ne, kompreneble; kiam oni nur plenumus la volon de la
obstinulineto &#8212;. Mi ridindigus min anta&#365; la tuta personaro, &#8212;
pensigus al la homoj, ke mi estas dependanta de &#265;iaspecaj fremdaj
influoj? Ja, kredu, mi balda&#365; spertus la rezultojn! Kaj krome, &#8212;
estas rilato koncerne Krogstad, kiu igas lin neuzebla en la banko,
tiom longe kiom mi staras kiel direktoro.</p>
<p>
NORA. Kaj kio do estas tio?</p>
<p>
HELMER. Pri lia morala difekto mi eble povus fermi la okulojn &#8212;</p>
<p>
NORA. Jes, &#265;u ne, Torvald?</p>
<p>
HELMER. Kaj mi a&#365;das, ke li anka&#365; estas sufi&#265;e lerta. Sed li
estas dejuneca konato de mi. Estas unu el tiuj senkonsideraj
konatecoj, de kiuj oni multfoje poste estas &#285;enata. Nu, mi povas
ja diri al vi tute senpere: Ni anta&#365;nomi&#285;as. Kaj tiu nediskreta
homo tion ne ka&#349;as, kiam aliuloj &#265;eestas. Kontra&#365;e, &#8212; li opinias
ke tio rajtigas lin familiare konduti al mi; kaj &#265;iumomente li
anoncas sian: &ldquo;Vi, vi Torvald.&rdquo; Mi asertas al vi, ke tio tu&#349;as
min malagrable. Li farus mian staton en la banko netolerebla.</p>
<p>
NORA. Torvald, &#265;io &#265;i ne estas via sincera opinio.</p>
<p>
HELMER. Nu? Kaj kial ne?</p>
<p>
NORA. Ne, &#265;ar estas ja nur malgrandanimaj konsideroj.</p>
<p>
HELMER. Kion vi diras? Malgrandanimaj? Vi trovas min
malgrandanima!</p>
<p>
NORA. Ne, kontra&#365;e, kara Torvald; kaj &#285;uste tial &#8212;</p>
<p>
HELMER. Egale; vi nomas miajn motivojn malgrandanimaj; do anka&#365;
mi tia estas. Malgrandanima! Nu, tiel! &#8212; Kredu min, tio nun havu
finon. (iras al la pordo de la anta&#365;&#265;ambro kaj vokas) Helene!</p>
<p>
NORA. Kion vi volas?</p>
<p>
HELMER (ser&#265;as inter siaj paperoj). Decidon. (La
<i>&#265;ambristino</i> envenas.)</p>
<p>
HELMER. Jen; prenu tiun &#265;i leteron; iru kun &#285;i tuj; trovu
portiston, kaj igu lin ekspedi &#285;in. Sed rapide. La adreso estas
surskribita. Jen mono.</p>
<p>
&#264;AMBRISTINO. Bone. (eliras kun la letero)</p>
<p>
HELMER. Jen jen, mia eta sinjorino obstinulino.</p>
<p>
NORA (senspire). Torvald, &#8212; kiu letero estis tiu?</p>
<p>
HELMER. La maldungo de Krogstad.</p>
<p>
NORA. Revoku &#285;in, Torvald! Ankora&#365; estas tempo. Ho, Torvald,
revoku &#285;in! Faru tion por mi; &#8212; por vi mem; por la infanoj! A&#365;du,
Torvald; faru! Vi ne scias, kion tio povos venigi sur nin
&#265;iujn.</p>
<p>
HELMER. Tro malfrue.</p>
<p>
NORA. Jes, tro malfrue.</p>
<p>
HELMER. Kara Nora, mi pardonas al vi tiun timon, kiu kaptis vin,
kvankam &#285;i funde estas insulto kontra&#365; mi. Jes, vere estas! A&#365;
&#265;u ne estas insulto kredi, ke mi timu ven&#285;on de tia povra
fijuristo? Sed mi tamen pardonas vin, &#265;ar la timo bele atestas pri
via granda amo al mi. (prenas &#349;in inter siajn brakojn)
Tiel estu, mia propra kara Nora. Okazu kio ajn. Kiam vere
gravas, kredu, mi havas kura&#285;on kaj fortojn. Vi vidos, ke mi estas
viro por preni &#265;ion sur min.</p>
<p>
NORA (timigita). Kion vi aludas per tio?</p>
<p>
HELMER. Mi diras: &#264;ion &#8212;</p>
<p>
NORA (decide). Tion vi neniam en eterno faru.</p>
<p>
HELMER. Bone, do ni dividu, Nora, &#8212; kiel edzo kaj edzino. Estas
kiel devas esti. (karesas &#349;in) &#264;u vi nun estas kontenta? Nu, nu,
nu; ne tiujn timajn kolombokulojn. La tuto estas ja nuraj
senenhavaj imaga&#309;oj. &#8212; Nun vi devus traludi la Tarantelon kaj
ekzerci per la tamburino. Mi sidigos min en la interna kontoro kaj
fermos amba&#365; pordojn, sekve mi a&#365;dos nenion; vi povos fari tiom
da bruo kiom vi deziras. (turnas sin &#265;e la pordo) Kaj kiam doktoro
Rank venos, diru al li kie li trovos min.</p>
<p class="staging">
(Li kapsalutas &#349;in, iras kun siaj dokumentoj en sian &#265;ambron
kaj fermas post si)</p>
<p>
NORA (konfuzita de timo, staras kvaza&#365; najlita, flustras).
Li estis kapabla fari tion. Li faras. Li faros spite al &#265;io en
la mondo. &#8212; Ne, neniam en eterneco tion! Prefere kion ajn! Savon! &#8212;
Eliron &#8212; (oni sonorigas en la anta&#365;&#265;ambro) Doktoro Rank &#8212;!
Prefere kion ajn! Prefere <b>&#265;ion</b>, kio ajn &#285;i estu!</p>
<p class="staging">
(&#348;i glatigas sian viza&#285;on, rektigas sin, kaj iras por malfermi
la pordon de la anta&#365;&#265;ambro. <i>Doktoro Rank</i> staras tie,
pendigante sian pelton; dum la sekvanta sceno malheli&#285;as.)</p>
<p>
NORA. Bonan tagon, doktoro Rank. Mi rekonas vian sonorigadon. Sed
ne eniru &#265;e Torvald nun; &#265;ar mi opinias ke li estas iom
okupata.</p>
<p>
RANK. Kaj vi?</p>
<p>
NORA (dum li eniras kaj &#349;i fermas la pordon malanta&#365; li). Ho,
tion vi bone scias, &#8212; por vi mi &#265;iam havas kroman tempon.</p>
<p>
RANK. Pro tio dankon. De tio mi profitos tiom longe kiom mi
povos.</p>
<p>
NORA. Al kio vi aludas? Tiom longe, kiom vi povos?</p>
<p>
RANK. Jes. &#264;u tio skuas vin?</p>
<p>
NORA. Nu, estas iom stranga esprimo. &#264;u io okazus?</p>
<p>
RANK. Okazos tio, pri kio mi longe estas pretigita. Sed mi vere
ne kredis, ke okazus tiom frue.</p>
<p>
NORA (prenas lian brakon). Pri kio vi scii&#285;is? Doktoro Rank,
diru al mi!</p>
<p>
RANK (sidigas sin apud la forno). Pri mi malboni&#285;as, kaj estas
nenio farebla pri tio.</p>
<p>
NORA (spiras liberigita). Pri vi &#8212;?</p>
<p>
RANK. Pri kiu alia? Ne utilas mensogi por si mem. Mi estas la
plej mizera el &#265;iuj miaj pacientoj, Sinjorino Helmer. Dum kelkaj
tagoj mi faris &#285;eneralan bilancon de mia interna stato. Bankroto.
Post unu monato mi eble ku&#349;os putrante tie supre en la
tombejo.</p>
<p>
NORA. Fi, fi, kiel na&#365;ze vi parolas.</p>
<p>
RANK. La afero anka&#365; estas malbenite na&#365;za. Sed la plej na&#365;za
estas, ke anta&#365;os tiom da aliaj abomena&#309;oj. Restas nur unu sola
ekzameno; kiam tiu estos finita, mi scios proksimume, kiam
komenci&#285;os la putrado. Estas io, kion mi volas diri al vi. Helmer
pro sia delikata naturo sentas karakterizan abomenon kontra&#365; &#265;io
malbelega. Mi ne volas akcepti lin en mian malsanul&#265;ambron.</p>
<p>
NORA. Ho, tamen doktoro Rank &#8212;</p>
<p>
RANK. Mi ne volas havi lin tie. Neniel. Mi fermos mian pordon por
li. &#8212; Tuj kiam mi certe scios pri la dissolva fino, mi sendos al vi
mian vizitkarton kun nigra kruco, kaj tiam vi scios, ke la diseriga
abomena&#309;o komenci&#285;is.</p>
<p>
NORA. Ne ne, hodia&#365; vi estas ja tute absurda. Kaj mi kiu tiom
dezirus, ke vi estu en precipe bona humoro.</p>
<p>
RANK. Kun la morto en la manoj? &#8212; Kaj tiel punpagi por la kulpo
de aliulo. &#264;u estas justeco en tio? Kaj en kiu ajn familio regas
iamaniere tia senkompata fatalo &#8212;</p>
<p>
NORA (kovras la orelojn). Pa, pa! Gaje; gaje!</p>
<p>
RANK. Jes, mi &#309;uras, la tuto estas efektive nura ridinda&#309;o. Mia
povra, senkulpa spino devas suferi pro la gajaj le&#365;tenantaj tagoj
de mia patro.</p>
<p>
NORA (apud la maldekstra tablo). Li ja fordonis sin al asparagoj
kaj paste&#265;oj el anserhepato. &#264;u ne tiel?</p>
<p>
RANK. Jes; kaj al trufoj.</p>
<p>
NORA. Jes trufoj, jes ja. Kaj al ostroj, mi kredas?</p>
<p>
RANK. Jes ostroj, ostroj; kompreneble.</p>
<p>
NORA. Jes, kaj aldone la boteloj da portvino kaj &#265;ampano.
Beda&#365;rinde ke &#265;iuj tiuj delikata&#309;oj ataku la spinon.</p>
<p>
RANK. Precipe beda&#365;rinde &#265;ar ili atakas malfeli&#265;an spinon, kiu
&#285;uis e&#265; ne guton da ili.</p>
<p>
NORA. Ak jes, estas ja tio la plej beda&#365;rinda.</p>
<p>
RANK (rigardas &#349;in esplore). Hm &#8212;</p>
<p>
NORA (iom poste). Kial vi ridetis?</p>
<p>
RANK. Ne, estas vi kiu ridis.</p>
<p>
NORA. Ne, estas vi kiu ridetis, doktoro Rank!</p>
<p>
RANK (ekstaras). Vi certe estas pli granda petolulino, ol mi
imagis.</p>
<p>
NORA. Mi estas tiel incitita al freneza&#309;oj hodia&#365;.</p>
<p>
RANK. Aspektas tiel.</p>
<p>
NORA (kun la manoj sur liaj &#349;ultroj). Kara, kara doktoro Rank,
vi ne formortu de Torvald kaj mi.</p>
<p>
RANK. Nu, tiun postsopiron vi certe eltenos facile. Tiu balda&#365;
forgesi&#285;as, kiu foriras.</p>
<p>
NORA (rigardas lin en timo). Vi tion opinias?</p>
<p>
RANK. Oni ligas novajn kontaktojn, kaj tiam &#8212;</p>
<p>
NORA. Kiu ligas novajn kontaktojn?</p>
<p>
RANK. Tion faros vi amba&#365;, kiam mi estos for. Vi mem jam estas
sur la vojo, mi opinias. Pro kio &#265;eestis tiu sinjorino Linde &#265;i
tie hiera&#365;?</p>
<p>
NORA. Aha. &#8212; &#265;u vere vi estas &#309;aluza pri la kompatinda
Kristine?</p>
<p>
RANK. Jes, mi estas. &#348;i prenos mian lokon en la domo. Kiam mi
forestos, eble tiu ino &#8212;</p>
<p>
NORA. Ts, ne parolu tiom la&#365;te; &#349;i sidas en la apuda
&#265;ambro.</p>
<p>
RANK. E&#265; hodia&#365;? Jen vi vidas.</p>
<p>
NORA. Nur por kudri mian kostumon. Bona Dio, kiom maljusta vi
estas. (eksidas sur la sofon) Estu sa&#285;a, doktoro Rank; morga&#365; vi
vidos kiel bele mi dancos; kaj tiam vi imagu, ke mi tion faras nur
por vi, &#8212; ja, kompreneble anka&#365; por Torvald; evidente. (prenas
kelkajn a&#309;ojn el la skatolo) Doktoro Rank, sidigu vin &#265;i tie, kaj
mi montros ion al vi.</p>
<p>
RANK (sidigas sin). Kio estas?</p>
<p>
NORA. Jen. Rigardu!</p>
<p>
RANK. Silko&#349;trumpojn.</p>
<p>
NORA. Karnokolorajn. <b>Delikatajn</b>, &#265;u ne? Tamen nun estas
mallume; sed morga&#365; &#8212; Ne, ne, ne; vi nur rigardu la piedpecon. Nu
do, vi povas vidi anka&#365; la supron.</p>
<p>
RANK. Hm &#8212;</p>
<p>
NORA. Kial vi aspektas tiel kritikema? &#264;u vi kredas ke ili ne
estas la&#365;mezuraj?</p>
<p>
RANK. Pri tio neeblas por mi havi iun pravigitan opinion.</p>
<p>
NORA (rigardas lin momenton). Fi, honton al vi.
(frapetas lin sur la orelon per la &#349;trumpoj) Tio estu por vi. (ree
enpakas ilin)</p>
<p>
RANK. Kaj kiujn aliajn admirinda&#309;ojn povos mi vidi?</p>
<p>
NORA. E&#265; ne iometon pli vi rajtas vidi; &#265;ar vi estas
malbonkonduta. (&#349;i kantetas kaj ser&#265;as inter la a&#309;oj)</p>
<p>
RANK (post mallonga pa&#365;zo). Kiam mi sidas tiel tute intime kune
kun vi, tiam mi ne komprenas &#8212; ne, mi ne konceptas &#8212; kio fari&#285;us
el mi se mi neniam estus veninta en tiun &#265;i domon.</p>
<p>
NORA (ridetas). Jes, mi vere opinias, ke vi sentas vin sufi&#265;e
komforta &#265;e ni.</p>
<p>
RANK (pli malla&#365;te; rigardas anta&#365;en). Kaj jen esti devigata
forlasi &#265;ion &#8212;</p>
<p>
NORA. Pa, pa; vi nenion forlasos.</p>
<p>
RANK (kiel anta&#365;e). &#8212; kaj e&#265; ne povran signon de dankemo povas
mi postlasi; apena&#365; efemeran postsopiron, &#8212; nenio krom vaka loko,
kiun la unue venanta povos okupi.</p>
<p>
NORA. Kaj se mi nun petus vin pri &#8212;? Ne &#8212;</p>
<p>
RANK. Pri kio?</p>
<p>
NORA. Pri granda pruvo pri via amikeco &#8212;</p>
<p>
RANK. Jes, Jes?</p>
<p>
NORA. Nu, mi celas, &#8212; ege grandan servon &#8212;</p>
<p>
RANK. &#264;u vi vere unu fojon volus igi min tiom feli&#265;a?</p>
<p>
NORA. Ho, vi ja tute ne scias, pri kio temas.</p>
<p>
RANK. Nu, bone; do diru al mi.</p>
<p>
NORA. Ne, &#265;ar mi ne povas, doktoro Rank; estas io tiom ekstreme
ega, &#8212; kaj konsilo kaj helpo kaj servo &#8212;</p>
<p>
RANK. Des pli bone. Estas por mi neimageble al kio vi aludas. Sed
diru do. &#264;u mi ne havas vian konfidon?</p>
<p>
NORA. Jes, vi havas pli ol kiu ajn alia homo. Vi estas mia plej
fidela kaj bona amiko, mi ja scias. &#284;uste tial mi volas diri tion
al vi. Do bone, doktoro Rank; estas io, kion vi devas helpi min, ke
ne okazu. Vi scias kiom kore, korege Torvald amas min; neniun
momenton li hezitus fordoni sian vivon por mi.</p>
<p>
RANK (klinita kontra&#365; &#349;i). Nora, &#8212; &#265;u vi do kredas, ke li
estas la sola &#8212;?</p>
<p>
NORA (kun ekmoveto). &#8212; kiu &#8212;?</p>
<p>
RANK. Kiu &#285;oje fordonus sian vivon por vi.</p>
<p>
NORA (peze). Nu do tiel.</p>
<p>
RANK. Mi &#309;uris en mi mem, ke vi tion sciu, anta&#365; ol mi foriros.
Pli bonan okazon mi neniam trovus. &#8212; Jes, Nora, nun vi scias. Kaj
nun vi anka&#365; scias, ke al mi vi povas vin konfidi, kiel al neniu
alia.</p>
<p>
NORA (stari&#285;as; trankvile kaj sen abrupto). Lasu min pasi.</p>
<p>
RANK (liberigas lokon por &#349;i, sed restas sidanta). Nora &#8212;</p>
<p>
NORA (&#265;e la pordo de la anta&#365;&#265;ambro). Helene, enportu la
lampon &#8212; (iras al la forno) Ak, kara doktoro Rank, tio estis
vere malbele farita de vi.</p>
<p>
RANK (ekstaras). Ke mi amas vin e&#265; pli profunde ol kiu ajn alia?
&#264;u <b>tio</b> estas malbela?</p>
<p>
NORA. Ne, sed ke vi lasis vin mem elbabili. Tio estis ja tute ne
necesa &#8212;</p>
<p>
RANK. Kion vi aludas? &#264;u vi do sciis &#8212;?</p>
<p class="staging">
(La <i>&#265;ambristino</i> envenas kun la lampo, metas &#285;in sur la
tablon kaj ree eliras.)</p>
<p>
RANK. Nora, &#8212; sinjorino Helmer, &#8212; mi demandas vin, &#265;u vi ion
sciis?</p>
<p>
NORA. Ho, kiel mi sciu, kion mi sciis a&#365; ne sciis? Mi vere ne
povas diri al vi &#8212;. Ho, ke vi estus tiel mallerta, doktoro Rank!
&#264;io estis ja nun tiel bona.</p>
<p>
RANK. Nu, vi almena&#365; nun scias, ke mi estas je via dispono kun
vivo kaj animo. &#264;u vi nun volas malka&#349;e paroli?</p>
<p>
NORA (rigardas lin). Post tio?</p>
<p>
RANK. Mi petas vin, sciigu al mi kio estas.</p>
<p>
NORA. Nenion vi povas nun ekscii.</p>
<p>
RANK. Tamen tiel vi ne devas puni min. Permesu al mi fari por vi
tion, kio estas en homa eblo.</p>
<p>
NORA. Nun vi povas por mi nenion fari. &#8212; Cetere mi ne bezonas iun
helpon. Eble &#265;io estas nur imaga&#309;oj. Certe tiel estas.
Kompreneble! (sidigas sin en la balancan se&#285;on, rigardas lin,
ridas) Ja, ja, doktoro Rank, vi vere estas iom galanta sinjoro. Kaj
&#265;u vi ne trovas ka&#365;zon por honto, nun kiam la lampo estas
enportita?</p>
<p>
RANK. Ne; vere ne! Sed eble mi foriru &#8212; por &#265;iam?</p>
<p>
NORA. Ne, tion vi absolute ne faru. Kompreneble vi venu &#265;i tien
kiel &#285;is nun. Vi bone scias, ke Torvald ne povas malhavi vin.</p>
<p>
RANK. Jes, sed <b>vi</b>?</p>
<p>
NORA. Ho, mi &#265;iam trovas ke fari&#285;as ege amuze, kiam vi
venas.</p>
<p>
RANK. Estas &#285;uste tio, kio delogis min sur mal&#285;ustan vojon. Vi
estas por mi enigmo. Multfoje &#349;ajnis al mi, ke vi same prefere
estis kune kun mi, kiel kune kun Helmer.</p>
<p>
NORA. Jes, komprenu, estas ja kelkaj homoj, kiujn oni pleje amas,
kaj aliaj homoj kun kiuj oni iel preferas kunesti.</p>
<p>
RANK. Nu ja, estas iu senco en tio.</p>
<p>
NORA. Kiam mi lo&#285;is hejme, mi ja pleje amis pa&#265;jon. Sed estis
por mi &#265;iam ege amuze, kiam mi povis &#349;teliri en la &#265;ambron de la
servistinoj; &#265;ar ili tute ne admonadis min; kaj krome ili rakontis
tiom tiklajn amuza&#309;ojn inter si.</p>
<p>
RANK. Aha; do estas <b>ili</b>, kiujn mi anstata&#365;is.</p>
<p>
NORA (saltlevigas sin kaj iras al li). Ho, kara, ege bonanima
doktoro Rank, tion mi ne celis. Sed vi bone komprenu, ke estas pri
Torvald kiel pri pa&#265;jo &#8212;</p>
<p class="staging">
(La <i>&#265;ambristino</i> venas el la anta&#365;&#265;ambro)</p>
<p>
&#264;AMBRISTINO. Sinjorino! (flustras kaj donas al &#349;i karton)</p>
<p>
NORA (&#309;etrigardas la karton). Ah! (metas &#285;in en la po&#349;on)</p>
<p>
RANK. Io malagrabla okazanta?</p>
<p>
NORA. Ne ne, neniel; estas nur io &#8212;; estas mia nova kostumo &#8212;</p>
<p>
RANK. Kiel? Tie ku&#349;as ja via kostumo.</p>
<p>
NORA. Ho jes, tiu; sed estas alia; mi mendis &#285;in &#8212; Torvald ne
sciu pri &#285;i &#8212;</p>
<p>
RANK. Aha, tie estas ja la granda sekreto.</p>
<p>
NORA. Jes vere; eniru al li; li sidas en la interna &#265;ambro; tenu
lin okupata dume &#8212; &#8212; &#8212;</p>
<p>
RANK. Estu trankvila; mi ne ellasos lin.</p>
<p class="staging">
(Li iras en la &#265;ambron de <i>Helmer</i>.)</p>
<p>
NORA (al la &#265;ambristino). Li atendas en la kuirejo?</p>
<p>
&#264;AMBRISTINO. Jes, li suprenvenis la kuirejan &#349;tuparon &#8212;</p>
<p>
NORA. Sed &#265;u vi ne diris, ke gasto jam &#265;eestas?</p>
<p>
&#264;AMBRISTINO. Jes, sed ne helpis.</p>
<p>
NORA. Li ne volis foriri?</p>
<p>
&#264;AMBRISTINO. Ne, li ne foriros anta&#365; ol li parolis kun
sinjorino.</p>
<p>
NORA. Do, enlasu lin; sed silente. Helene, vi ne diru al iu ajn;
estas surprizo por mia edzo.</p>
<p>
&#264;AMBRISTINO. Jes ja, mi komprenas &#8212; (&#349;i eliras.)</p>
<p>
NORA. Okazos la terura&#309;o. &#284;i tamen venos. Ne, ne, ne. Ne povas
okazi; ne okazu.</p>
<p class="staging">
(&#348;i iras kaj riglas la pordon de <i>Helmer.</i>)</p>
<p class="staging">
(La <i>&#265;ambristino</i> malfermas la pordon de la anta&#365;&#265;ambro
por <i>juristo Krogstad</i>, kaj fermas malanta&#365; li. Li estas
vestita en voja&#285;pelto, botoj kaj fel&#265;apo.)</p>
<p>
NORA (proksimi&#285;as al li). Parolu malla&#365;te; mia edzo estas
hejme.</p>
<p>
KROGSTAD. Nu, lasu lin.</p>
<p>
NORA. Kion vi volas?</p>
<p>
KROGSTAD. Informi&#285;i pri io.</p>
<p>
NORA. Do, rapide. Kio estas?</p>
<p>
KROGSTAD. Vi certe scias, ke mi ricevis mian maldungon.</p>
<p>
NORA. Mi ne povis malhelpi &#285;in, sinjoro Krogstad. Mi batalis
&#285;is ekstremo por via afero; sed helpis neniom.</p>
<p>
KROGSTAD. &#264;u via edzo ne havas pli da amo al vi? Li scias pri
kio mi povas endan&#285;erigi vin, sed tamen li kura&#285;as &#8212;</p>
<p>
NORA. Kiel povas vi imagi, ke li scii&#285;is pri tio?</p>
<p>
KROGSTAD. Ho ne, mi anka&#365; tion ne pensis. Ne karakterizus mian
bonan Torvald Helmer montri tiom da vira kura&#285;o &#8212;</p>
<p>
NORA. Sinjoro Krogstad, mi postulas estimon por mia edzo.</p>
<p>
KROGSTAD. Dio gardu, &#265;ian &#349;uldatan estimon. Sed &#265;ar sinjorino
tiel timeme tenas la aferon ka&#349;ita, mi rajtas supozi, ke post
hiera&#365; vi iom pli bone informi&#285;is pri la graveco de tio, kion vi
vere faris?</p>
<p>
NORA. Pli ol <b>vi</b> iam ajn povus al mi instrui.</p>
<p>
KROGSTAD. Jes, tia malbona juristo, kia mi estas &#8212;</p>
<p>
NORA. Kion vi intencas pri mi?</p>
<p>
KROGSTAD. Nur vidi kiel pri vi statas, sinjorino Helmer. Mi
estas pensanta pri vi la tutan tagon. Vidu, enkasigisto,
le&#285;kanajlo, iu &#8212; nu iu, kiel mi, anka&#365; havas iom da tio, kion oni
nomas bonkorecon.</p>
<p>
NORA. Do montru tion; pripensu miajn etajn infanojn.</p>
<p>
KROGSTAD. &#264;u vi kaj via edzo pensis pri la miaj? Sed lasu nun
tion. Mi nur volis diri, ke ne necesas trakti tiun aferon tro
serioze. &#284;is plue ne okazos iu jura plendo de mia flanko.</p>
<p>
NORA. Ho jes, &#265;u ne; tion mi ja sciis.</p>
<p>
KROGSTAD. La aferon ni povas ordigi per interkonsento; ne necesas
publikigi &#285;in; &#285;i restos inter ni tri.</p>
<p>
NORA. Mia edzo devas nenion pri tio scii.</p>
<p>
KROGSTAD. Kiel vi povas malhelpi tion? &#264;u eble vi povas pagi la
restantan sumon?</p>
<p>
NORA. Ne, ne tuj.</p>
<p>
KROGSTAD. A&#365; &#265;u vi eble vidas rimedon havigi monon unu el la
proksimajn tagojn?</p>
<p>
NORA. Neniun rimedon kiun mi volas uzi.</p>
<p>
KROGSTAD. Nu, &#265;iuokaze por vi ne utilus. Se vi starus &#265;i tie
kun la plej granda sumo imagebla en la mano, vi tamen ne rericevus
de mi vian &#349;uldateston.</p>
<p>
NORA. Do, klarigu al mi por kio vi &#285;in uzos.</p>
<p>
KROGSTAD. Mi nur retenos &#285;in, &#8212; gardos &#285;in zorge. Neniu
nekoncernato ion flaros. Se vi tial estus pensanta pri iu ekstrema
decido en malespero &#8212;</p>
<p>
NORA. Mi faras.</p>
<p>
KROGSTAD. &#8212; se vi intencus forkuri de domo kaj hejmo &#8212;</p>
<p>
NORA. Mi faras!</p>
<p>
KROGSTAD. &#8212; a&#365; se vi pensus pri tio, kio estas ankora&#365; pli
malespera &#8212;</p>
<p>
NORA. Kiel vi povas scii tion?</p>
<p>
KROGSTAD. &#8212; forvi&#349;u tiajn ideojn.</p>
<p>
NORA. Kiel vi povas scii, ke mi pensas pri <b>tio</b>?</p>
<p>
KROGSTAD. La plimulto el ni pensas <b>tiel</b> komence. Anka&#365; mi
pensis pri tio; sed honton al mi, mi ne havis kura&#285;on &#8212;</p>
<p>
NORA (senvo&#265;e). Anka&#365; mi ne.</p>
<p>
KROGSTAD (sen&#349;ar&#285;igita). &#264;u ne vere; anka&#365; vi ne
kura&#285;as?</p>
<p>
NORA. Mi ne kura&#285;as; mi ne kura&#285;as.</p>
<p>
KROGSTAD. Estus anka&#365; ega stulta&#309;o. Post la kulmino de la unua
familia &#349;tormo &#8212;. Mi havas en mia po&#349;o leteron al via edzo &#8212;</p>
<p>
NORA. Kaj tie vi rakontas &#265;ion?</p>
<p>
KROGSTAD. En kiel eble plej indulgaj esprimoj.</p>
<p>
NORA (rapide). Tiun leteron li ne ricevu. Dis&#349;iru &#285;in. Mi tamen
havigos monon.</p>
<p>
KROGSTAD. Pardonu, Sinjorino, sed &#265;u mi ne &#309;us diris al vi &#8212;</p>
<p>
NORA. Ba! Mi ne parolas pri la mono, kiun mi al vi &#349;uldas. Diru
al mi kioman sumon vi postulas de mia edzo, kaj mi havigos al vi la
monon.</p>
<p>
KROGSTAD. Mi postulas neniun monon de via edzo.</p>
<p>
NORA. Kion vi do postulas?</p>
<p>
KROGSTAD. Tion vi sciu. Mi volas min restarigi, sinjorino; volas
supren; kaj por tio via edzo helpu min. Dum unu jaro kaj duono mi
faris nenion malhonestan; en tiu periodo mi batalis kontra&#365; peniga
malri&#265;eco; mi estis kontenta laborigante min supren &#349;tupon post
&#349;tupo. Nun mi estas forpelita, kaj mi ne lasas min kontentigi nur
per indulga reakcepto. Mi volas supren, a&#365;du. Mi volas reen en la
bankon, &#8212; ekhavi pli altan postenon; via edzo starigu postenon por
mi &#8212;</p>
<p>
NORA. Tion li neniam faros!</p>
<p>
KROGSTAD. Li faros; mi konas lin; li e&#265; ne kura&#285;os grumbli. Tuj
kiam mi estos tie interne kune kun li, vi vidos! Post jaro mi estu
la dekstra mano de la direktoro. Estos Nils Krogstad kaj ne Torvald
Helmer, kiu estros la Akciobankon.</p>
<p>
NORA. Tion vi neniam spertos!</p>
<p>
KROGSTAD. Eble vi volas &#8212;?</p>
<p>
NORA. Nun mi kura&#285;as.</p>
<p>
KROGSTAD. Pa, vi ne timigas min. Delikata, dorlotata sinjorino,
kiel vi &#8212;</p>
<p>
NORA. Vi vidos; vi vidos!</p>
<p>
KROGSTAD. Sub la glacio, eble? Profunde en la malvarma,
karbonigra akvo? Kaj poste en la printempo flosanta elprofunde,
malbela, nerekonebla, kun defalanta hararo.</p>
<p>
NORA. Vi ne timigas min.</p>
<p>
KROGSTAD. Anka&#365; vi ne timigas min. Tia&#309;ojn oni ne faras,
sinjorino Helmer. Krome por kio utilus? Mi tamen havas lin en la
po&#349;o.</p>
<p>
NORA. Poste? Kiam mi ne plu &#8212;?</p>
<p>
KROGSTAD. &#264;u vi forgesas, ke tiam <b>mi</b> decidos pri via
reputacio?</p>
<p class="staging">
(<i>Nora</i> konsternita staras lin rigardante)</p>
<p>
KROGSTAD. Nu jes, nun mi avertis vin. Ne faru iun stulta&#309;on.
Kiam Helmer estos ricevinta mian leteron, mi atendos mesa&#285;on de
li. Kaj bone memoru, ke estas via edzo, kiu mem devigis min denove
iri tian vojon. Tion mi neniam pardonos al li. Adia&#365;, sinjorino.
(Li eliras tra la anta&#365;&#265;ambro.)</p>
<p>
NORA (al la pordo de la anta&#365;&#265;ambro, malfermas &#285;in duone kaj
&#349;tela&#365;skultas). Foriras. Ne liveras la leteron. Ho ne, ne, estus
ja tute neeble! (malfermas la pordon pli kaj pli) Kio estas?
Li staras ekstere. Ne malsupreniras la &#349;tuparon. &#264;u li
hezitas? Li eble &#8212;?</p>
<p class="staging">
(Letero falas en la leterskatolon; poste oni a&#365;das la pa&#349;ojn
de <i>Krogstad</i> perdi&#285;antaj malsupre de la &#349;tuparo)</p>
<p>
NORA (kun malla&#365;ta ekkrio, kuras trans la plankon kaj al la tablo
apud la sofo; mallonga pa&#365;zo). En la leterskatolo! (&#349;teliras
timeme al la pordo de la anta&#365;&#265;ambro) Tie &#285;i ku&#349;as. &#8212; Torvald,
Torvald, &#8212; nun ni estas sensavaj!</p>
<p>
LINDE (venas kun la kostumo el la maldekstra &#265;ambro). Nun mi ne
trovas ion plian por ripari. Eble ni surprovu &#8212;?</p>
<p>
NORA (ra&#365;ke kaj malla&#365;te). Kristine, venu &#265;i tien.</p>
<p>
LINDE (&#309;etas la kostumon sur la sofon). Kio estas al vi? Vi
aspektas kiel konfuzita.</p>
<p>
NORA. Venu. Vi vidas tiun leteron? <b>Tie</b>; vidu, &#8212; tra la
vitra&#309;o en la leterskatolo.</p>
<p>
LINDE. Jes, jes; mi bone vidas.</p>
<p>
NORA. Tiu letero estas de Krogstad &#8212;</p>
<p>
LINDE. Nora, &#8212; estas Krogstad, kiu pruntedonis al vi la
monon!</p>
<p>
NORA. Jes, kaj nun Torvald scii&#285;os pri &#265;io.</p>
<p>
LINDE. Kredu min, Nora, estas la pli bona por vi amba&#365;.</p>
<p>
NORA. En tio estas pli, ol vi scias. Mi skribis falsan nomon.</p>
<p>
LINDE. Sed pro la &#265;ielo &#8212;?</p>
<p>
NORA. Nun restas nur diri al vi, Kristine, ke vi estu mia
atestanto.</p>
<p>
LINDE. Atestanto? Kiel? Kion mi &#8212;?</p>
<p>
NORA. Se mi frenezi&#285;os, &#8212; kaj tio ja povus okazi &#8212;</p>
<p>
LINDE. Nora!</p>
<p>
NORA. A&#365; se io alia al mi okazus, &#8212; io, tiel ke mi ne povus
&#265;eesti tie &#265;i &#8212;</p>
<p>
LINDE. Nora, Nora, vi estas ja tute kiel freneza!</p>
<p>
NORA. Se estus iu, kiu volus preni sur sin la tutan kulpon, vi
komprenas &#8212;</p>
<p>
LINDE. Jes, ja, sed kiel vi povus pensi &#8212;?</p>
<p>
NORA. Tiam vi atestu, ke ne estas vero, Kristine. Mi tute ne
estas freneza; mi havas mian plenan prudenton nun; kaj mi diras al
vi: Neniu alia sciis pri la afero. Mi sola faris &#265;ion. Memoru
tion.</p>
<p>
LINDE. Mi faros. Sed mi ne komprenas &#265;ion &#265;i.</p>
<p>
NORA. Ho, kiel vi tion komprenus? Estas ja la mirinda&#309;o, kiu nun
okazos.</p>
<p>
LINDE. La mirinda&#309;o?</p>
<p>
NORA. Jes, la mirinda&#309;o. Sed estas tiom terure, Kristine; &#285;i
nepre ne okazu, ne por kiu ajn prezo en la mondo.</p>
<p>
LINDE. Mi iros rekte por paroli kun Krogstad.</p>
<p>
NORA. Ne iru al li; li faros al vi ion malbonan!</p>
<p>
LINDE. Estis tempo, kiam li volonte farus kion ajn por mi.</p>
<p>
NORA. Li?</p>
<p>
LINDE. Kie li lo&#285;as?</p>
<p>
NORA. Ho, kion mi scias &#8212;? Jes, (ser&#265;as en la po&#349;o) Jen lia
karto. Sed la letero, la letero &#8212;!</p>
<p>
HELMER (en sia &#265;ambro, frapas la pordon). Nora!</p>
<p>
NORA (krias pro timo). Ho, kio estas? Kion vi volas?</p>
<p>
HELMER. Nu, nu, ne timu. Ni ja ne venos; vi ja &#349;losis la pordon;
eble vi surprovas?</p>
<p>
NORA. Jes, jes, mi surprovas. Mi estos tiom bela, Torvald.</p>
<p>
LINDE (kiu legis la karton). Li ja lo&#285;as &#285;uste trans la
stratangulo.</p>
<p>
NORA. Jes; sed ne helpas. Ni estas sensavaj. La letero ku&#349;as ja
en la skatolo.</p>
<p>
LINDE. Kaj via edzo havas la &#349;losilon?</p>
<p>
NORA. Jes, &#265;iam.</p>
<p>
LINDE. Krogstad devas revoki sian leteron nelegita, li devas
elpensi iun pretekston &#8212;</p>
<p>
NORA. Sed &#285;uste je tiu &#265;i tempo Torvald kutime &#8212;</p>
<p>
LINDE. Igu lin prokrasti; eniru dume. Mi revenos plej eble
balda&#365;. (&#349;i eliras rapide tra la anta&#365;&#265;ambro)</p>
<p>
NORA (iras al la pordo de <i>Helmer</i>, malfermas &#285;in kaj
enrigardas). Torvald!</p>
<p>
HELMER (en la interna &#265;ambro). Nu, &#265;u oni fine rajtas ree
enveni en sian propran &#265;ambron? Venu, Rank, nun ni fine rigardu.
(&#265;e la pordo) Sed kio estas?</p>
<p>
NORA. Kio, kara Torvald?</p>
<p>
HELMER. Rank preparis min por grandioza kostumado.</p>
<p>
RANK (&#265;e la pordo). La&#365; mia percepto; sed mi do eraris.</p>
<p>
NORA. Jes, neniu rajtas admiri min en mia pompo anta&#365;
morga&#365;.</p>
<p>
HELMER. Sed kara Nora, vi aspektas vere stre&#265;ita. &#264;u vi tro
multe ekzercis?</p>
<p>
NORA. Ne, mi ankora&#365; tute ne ekzercis.</p>
<p>
HELMER. Estos tamen necese &#8212;</p>
<p>
NORA. Jes, estos tute necese, Torvald. Sed mi neniel progresas
sen via helpo; mi &#265;ion tute forgesis.</p>
<p>
HELMER. Nu, ni balda&#365; refre&#349;igu &#265;ion.</p>
<p>
NORA. Jes, vi devas helpi min, Torvald. Promesu al mi! Ho, mi
tiom timas. La grandan festenon &#8212;. Vi devas dedi&#265;i vin tute por mi
&#265;i-vespere. E&#265; ne etan bankaferon; e&#265; ne plumon en la mano. Do?
&#264;u ne, kara Torvald?</p>
<p>
HELMER. Mi promesas; hodia&#365; vespere mi estos tute je via
dispono, &#8212; vi senhelpa etulino. &#8212; Hm, jen, unue ion &#8212; (iras al la
pordo de la anta&#365;&#265;ambro)</p>
<p>
NORA. Kion vi volas rigardi tie?</p>
<p>
HELMER. Nur vidi &#265;u venis letero.</p>
<p>
NORA. Ne, ne; ne faru, Torvald!</p>
<p>
HELMER. Kion do?</p>
<p>
NORA. Torvald, mi petas vin; estas neniu.</p>
<p>
HELMER. Permesu al mi rigardi. (volas iri)</p>
<p class="staging">
(<i>Nora</i>, &#265;e la piano, frapas la unuajn taktojn de la
<i>Tarantelo</i>)</p>
<p>
HELMER (&#265;e la pordo, haltas). Aha!</p>
<p>
NORA. Mi ne povas danci morga&#365;, se mi ne ekzercos kun vi.</p>
<p>
HELMER (iras al &#349;i). &#264;u vi vere estas tiom timema, kara
Nora?</p>
<p>
NORA. Jes, ege timema. Lasu min ekzerci nun tuj; ankora&#365; estas
tempo anta&#365; la man&#285;o. Jen, sidigu vin kaj ludu por mi, kara
Torvald; korektu min; donu instrukcion, kiel vi kutimas.</p>
<p>
HELMER. Volonte, tre volonte, &#265;ar vi deziras.</p>
<p class="staging">
(Li eksidas &#265;e la piano)</p>
<p>
NORA (prenas la tamburinon el la skatolo, kaj anka&#365; longan,
multekoloran &#349;alon, per kiu &#349;i rapide drapiras sin; post salto
mezen sur la plankon &#349;i staras tie kaj vokas). Ludu nun por mi! Nun
mi volas danci!</p>
<p class="staging">
(<i>Helmer</i> ludas kaj <i>Nora</i> dancas; <i>doktoro Rank</i>
staras apud la piano malanta&#365; <i>Helmer</i>, rigardante)</p>
<p>
HELMER (ludante). Malpli rapide, &#8212; malpli rapide.</p>
<p>
NORA. Mi ne povas alimaniere.</p>
<p>
HELMER. Ne tiel impete, Nora!</p>
<p>
NORA. &#284;uste tiel devas esti.</p>
<p>
HELMER (haltas). Ne, ne, tio tute ne ta&#365;gas.</p>
<p>
NORA (ridas, kaj svingas la tamburinon). &#264;u mi ne diris tion al
vi?</p>
<p>
RANK. Permesu al mi ludi por &#349;i.</p>
<p>
HELMER (ekstaras). Jes, vi faru; kaj mi povos pli bone instrukcii
&#349;in.</p>
<p class="staging">
(<i>Rank</i> sidigas sin &#265;e la piano kaj ludas; <i>Nora</i>
dancas pli kaj pli sova&#285;e. <i>Helmer</i> prenis pozicion apud la
forno, kaj ofte direktas al &#349;i rimarkojn por korekti &#349;in; &#349;i
&#349;ajne ne a&#365;das tion; &#349;ia hararo malligi&#285;as kaj falas sur &#349;iajn
&#349;ultrojn; &#349;i ne atentas tion, sed da&#365;rigas la dancadon.
<i>Sinjorino Linde</i> envenas)</p>
<p>
LINDE (staras konsternita &#265;e la pordo). Oj &#8212;!</p>
<p>
NORA (dum la danco). Jen amuzo, Kristine.</p>
<p>
HELMER. Sed kara, inda Nora, vi ja dancas kvaza&#365; estus por savo
de la vivo.</p>
<p>
NORA. Vere ja estas!</p>
<p>
HELMER. Rank, &#265;esu; tio estas ja pura freneza&#309;o. &#264;esu, mi
diras.</p>
<p class="staging">
(<i>Rank</i> &#265;esas ludi, kaj Nora subite haltas)</p>
<p>
HELMER (al &#349;i). Tion mi neniam kredus. Vi ja forgesis &#265;ion,
kion mi instruis al vi.</p>
<p>
NORA (for&#309;etas la tamburinon). Jen vi mem vidas.</p>
<p>
HELMER. Do, jen instruo estas bezonata.</p>
<p>
NORA. Jes, vi vidas kiom necese estas. Vi devas instrui min &#285;is
la fino. &#264;u vi tion promesas al mi, Torvald?</p>
<p>
HELMER. Vi povas fidi pri tio.</p>
<p>
NORA. Vi ne devas, hodia&#365; nek morga&#365;, zorgi pri io alia krom
mi; vi ne malfermu leteron, &#8212; ne mal&#349;losu la leterskatolon &#8212;</p>
<p>
HELMER. Aha, ankora&#365; la timo pro tiu homo &#8212;</p>
<p>
NORA. Jes, jes ja, anka&#365; tio.</p>
<p>
HELMER. Nora, mi vidas de via konduto, ke jam ku&#349;as letero de
li.</p>
<p>
NORA. Mi ne scias; mi opinias ke jes; sed vi ne legu ion tian
nun; nenio malbela devas entrudi sin inter ni anta&#365; ol &#265;io
atingis la finon.</p>
<p>
RANK (malla&#365;te al Helmer). Vi ne devas kontra&#365;diri &#349;in.</p>
<p>
HELMER (&#265;irka&#365;brakas &#349;in). Ni plenumu la volon de la infano.
Sed morga&#365; nokte, kiam vi estos dancinta &#8212;</p>
<p>
NORA. Tiam vi estos libera.</p>
<p>
&#264;AMBRISTINO (&#265;e la pordo maldekstre). Sinjorino, la tablo estas
preta.</p>
<p>
NORA. Ni volas havi &#265;ampanon, Helene.</p>
<p>
&#264;AMBRISTINO. Bone, sinjorino. (eliras)</p>
<p>
HELMER. Aha, &#8212; granda festeno do?</p>
<p>
NORA. &#264;ampanofesteno &#285;is la hela mateno. (ekkrias) Kaj kelkajn
makaronojn, Helene, multajn, &#8212; unusolan fojon.</p>
<p>
HELMER (prenas &#349;iajn manojn). Nu, nu, nu; ne tiu delira
sova&#285;eco. Estu nun mia propra ala&#365;deto kiel ordinare.</p>
<p>
NORA. Jes ja, mi estu. Sed eniru dume; anka&#365; vi, doktoro Rank.
Kristine, vi devas helpi min aran&#285;i miajn harojn.</p>
<p>
RANK (malla&#365;te, elirante). Supozeble ne estas io &#8212; io tia
okazonta?</p>
<p>
HELMER. Neniel, kara; estas nenio alia krom tiu infaneca timo,
kiun mi menciis al vi.</p>
<p class="staging">
(Ili eliras dekstre)</p>
<p>
NORA. Nu!?</p>
<p>
LINDE. Forvoja&#285;is en la kamparon.</p>
<p>
NORA. Mi divenis la&#365; via aspekto.</p>
<p>
LINDE. Li revenos hejmen morga&#365; vespere. Mi skribis leterslipon
al li.</p>
<p>
NORA. Tion vi ne devus fari. Vi malhelpu nenion. Funde estas
&#285;ojego, tio, atendadi la mirinda&#309;on.</p>
<p>
LINDE. Efektive, kion vi atendas?</p>
<p>
NORA. Ho, tion vi ne povas kompreni. Eniru al ili; mi tuj
postvenos. (<i>sinjorino Linde</i> eniras la man&#285;o&#265;ambron)</p>
<p>
NORA (staras momenton kvaza&#365; por sin orienti; poste &#349;i rigardas
sian horlo&#285;on). La kvina. Sep horojn &#285;is noktomezo. Poste, dudek
kvar horojn &#285;is sekvonta noktomezo. Tiam la Tarantelo estos
dancita. Dudek kvar plus sep? Tridek unu horojn por vivi.</p>
<p>
HELMER (&#265;e la pordo dekstre). Sed kie restas la ala&#365;deto?</p>
<p>
NORA (al li kun lar&#285;e etenditaj brakoj). Jen la ala&#365;deto!</p>
</div>
<div class="acte">
<h3 class="actehead">TRIA AKTO</h3>
<p class="staging">
(Sama &#265;ambro. La sofotablo kun se&#285;oj &#265;irka&#365;e estas metita
anta&#365;en meze sur la planko. Lampo lumas sur la tablo. La pordo de
la anta&#365;&#265;ambro estas malfermita. A&#365;di&#285;as dancmuziko de la supra
eta&#285;o.)</p>
<p class="staging">
(<i>Sinjorino Linde</i> sidas &#265;e la tablo foliumante libron
seninterese; provas legi, sed ne aspektas kapabla koncentri la
pensojn; iujn fojojn &#349;i stre&#265;e a&#365;skultas en la direkto de la
ekstera pordo.)</p>
<p>
LINDE (rigardas sian horlo&#285;on). Ankora&#365; ne. Kaj nun jam ur&#285;as.
Se li nur ne &#8212; (denove a&#365;skultas) Jen, tie li estas. (&#348;i eliras
en la anta&#365;&#265;ambron, kaj singarde malfermas la eksteran pordon;
kvietaj pa&#349;oj a&#365;di&#285;as sur la &#349;tuparo; &#349;i flustras:) Envenu.
&#264;eestas neniu.</p>
<p>
KROGSTAD (&#265;e la pordo). Mi trovis leterslipon de vi hejme. Kion
tio signifas?</p>
<p>
LINDE. Mi absolute devas paroli kun vi.</p>
<p>
KROGSTAD. Nu? Kaj tio absolute devas okazi en tiu &#265;i domo?</p>
<p>
LINDE. Hejme &#265;e mi ne eblas; mia &#265;ambro ne havas apartan
enirejon. Envenu; ni estas tute solaj; la &#265;ambristino dormas, kaj
la gesinjoroj Helmer estas en balo supre.</p>
<p>
KROGSTAD (venas en la &#265;ambron). Jen, jen. La gesinjoroj Helmer
dancas &#265;i-vespere? Fakte?</p>
<p>
LINDE. Jes, kial ne?</p>
<p>
KROGSTAD. Nu jes, kial ne?</p>
<p>
LINDE. Nun, Krogstad, nun ni du do kune parolu.</p>
<p>
KROGSTAD. &#264;u ni du do havas ion pli por priparoli?</p>
<p>
LINDE. Ni havas multon por priparoli.</p>
<p>
KROGSTAD. Tion mi &#285;is nun ne opiniis.</p>
<p>
LINDE. Ne, &#265;ar vi neniam vere komprenis min.</p>
<p>
KROGSTAD. &#264;u estis io pli por kompreni, krom tio, kio estas tiom
simpla en la mondo? Senkora virino forpu&#349;as viron, kiam sin
ofertas io, kio estas pli avanta&#285;a.</p>
<p>
LINDE. &#264;u vi opinias, ke mi vere estas tiom senkora? Kaj &#265;u vi
opinias, ke mi rompis de vi facilkore?</p>
<p>
KROGSTAD. Vere ne?</p>
<p>
LINDE. Krogstad, &#265;u vi tion vere kredis?</p>
<p>
KROGSTAD. Se tiel ne estis, kial vi do tiam skribis al mi tian
leteron, kian vi skribis?</p>
<p>
LINDE. Mi ja ne povis agi alimaniere. &#264;ar mi devis rompi kun vi,
estis ja anka&#365; mia devo ekstermi en vi &#265;ion, kion vi por mi
sentis.</p>
<p>
KROGSTAD (premegas siajn manojn). Tiel do. Kaj tio &#8212; tio nur por
mono!</p>
<p>
LINDE. Ne forgesu, ke mi havis senhelpan patrinon kaj du etajn
fratojn. Ni ne povis atendi vin, Krogstad; pri vi estus ja tiam
longa atendado.</p>
<p>
KROGSTAD. Nu ja, estis; sed vi ne rajtis forpu&#349;i min pro alia
homo.</p>
<p>
LINDE. Nu, mi ne scias. Multajn fojojn mi demandis al mi mem, &#265;u
mi tion rajtis.</p>
<p>
KROGSTAD (pli kviete). Kiam mi vin perdis, senti&#285;is, kvaza&#365; la
firma grundo forglitus de sub miaj piedoj. Rigardu min; nun mi
estas &#349;iprompito sur vrako.</p>
<p>
LINDE. Helpo povus esti proksima.</p>
<p>
KROGSTAD. &#284;i estis proksima; sed nun vi venis kaj baris al mi la
vojon.</p>
<p>
LINDE. Kontra&#365; mia scio, Krogstad. Nur hodia&#365; mi eksciis, ke
estas vi, kiun mi anstata&#365;os en la banko.</p>
<p>
KROGSTAD. Mi kredas vin, &#265;ar vi tion diras. Sed nun, kiam vi
scias, &#265;u vi ne retiras vin?</p>
<p>
LINDE. Ne; &#265;ar tio neniel utilus al vi.</p>
<p>
KROGSTAD. Utilus, utilus &#8212;; mi tion tamen farus.</p>
<p>
LINDE. Mi lernis agi prudente. La vivo kaj la akra, amara neceso
instruis tion al mi.</p>
<p>
KROGSTAD. Kaj la vivo instruis al mi ne fidi malplenajn
frazojn.</p>
<p>
LINDE. Do la vivo instruis al vi ion tre sa&#285;an. Sed fidi al agoj
vi tamen devas?</p>
<p>
KROGSTAD. Al kio vi aludas?</p>
<p>
LINDE. Vi diris, ke vi staras kiel &#349;iprompito sur vrako.</p>
<p>
KROGSTAD. Mi havis bonajn kialojn por tion diri.</p>
<p>
LINDE. Anka&#365; mi sidas kiel &#349;iprompita virino sur vrako. Neniun
por funebri, kaj neniun por prizorgi.</p>
<p>
KROGSTAD. Vi mem elektis.</p>
<p>
LINDE. Mi tiam ne havis elekton.</p>
<p>
KROGSTAD. Nu, kaj kio pli?</p>
<p>
LINDE. Krogstad, &#265;u eble ni du &#349;iprompitoj povus transiri unu
al la alia?</p>
<p>
KROGSTAD. Kion vi sugestas?</p>
<p>
LINDE. Du sur unu vrako staras pli sekure ol unuope sur du.</p>
<p>
KROGSTAD. Kristine!</p>
<p>
LINDE. Kial, la&#365; via supozo, mi venis al la urbo?</p>
<p>
KROGSTAD. &#264;u eblus ke vi havus penson pri mi?</p>
<p>
LINDE. Mi devas labori, se mi povu elteni la vivon. &#264;iujn miajn
vivtagojn, tiom longe kiom mi memoras, mi laboris; kaj tio estis
mia plej kontentiga kaj sola plezuro. Sed nun mi staras tute sola
en la mondo, tiel terure malplena kaj forlasita. Labori nur por si
mem ne donas ian plezuron. Krogstad, havigu al mi iujn kaj ion por
kiuj labori.</p>
<p>
KROGSTAD. Tion mi ne fidas. Estas nenio alia krom ekzaltita
virina grandanimeco, kiu eliras oferi sin mem.</p>
<p>
LINDE. &#264;u vi iam konstatis, ke mi estas ekzaltita?</p>
<p>
KROGSTAD. &#264;u vi efektive povus fari tion? Diru al mi, &#8212; &#265;u vi
estas plene informita pri mia pasinteco?</p>
<p>
LINDE. Jes.</p>
<p>
KROGSTAD. Kaj &#265;u vi scias, kiel &#265;i tie oni rigardas min?</p>
<p>
LINDE. Anta&#365; nelonge vi donis al mi la impreson, ke kun mi vi
estus fari&#285;inta alia homo.</p>
<p>
KROGSTAD. Pri tio mi estas certa.</p>
<p>
LINDE. &#264;u ne eblus ankora&#365;?</p>
<p>
KROGSTAD. Kristine; &#8212; tion vi diras tute intence! Jes, vi faras.
Mi vidas tion la&#365; via esprimo. &#264;u vi do efektive kura&#285;as &#8212;?</p>
<p>
LINDE. Mi bezonas iujn, por kiuj esti patrino; kaj viaj infanoj
bezonas patrinon. Ni du bezonas unu la alian. Krogstad, mi fidas je
via baza kerno; &#8212; kune kun vi mi &#265;ion kura&#285;as.</p>
<p>
KROGSTAD (prenas &#349;iajn manojn). Dankon, dankon, Kristine; &#8212; nun
mi montru, ke mi scipovu restarigi min anka&#365; en la okuloj de
aliuloj. &#8212; Ho, sed mi forgesis &#8212;</p>
<p>
LINDE (a&#365;skultas). Ts! La Tarantelo! Foriru, foriru!</p>
<p>
KROGSTAD. Kial? Kio estas?</p>
<p>
LINDE. Vi a&#365;das la dancon tie supre? Kiam &#285;i estos finita, ni
povos atendi ilin.</p>
<p>
KROGSTAD. Nu ja, mi foriros. &#264;io estas ja vana. Kompreneble vi
ne scias pri la pa&#349;o, kiun mi faris kontra&#365; Helmer.</p>
<p>
LINDE. Jes, Krogstad, mi scias pri &#285;i.</p>
<p>
KROGSTAD. Kaj tamen vi kura&#285;us &#8212;?</p>
<p>
LINDE. Mi bone komprenas al kia ago malespero povas peli homon
kiel vi.</p>
<p>
KROGSTAD. Ho, se mi povus igi tion nefarita!</p>
<p>
LINDE. Tion vi povus; &#265;ar via letero ankora&#365; ku&#349;as en la
skatolo.</p>
<p>
KROGSTAD. Vi estas certa?</p>
<p>
LINDE. Tute certa; sed &#8212;</p>
<p>
KROGSTAD (rigardas &#349;in esplore). &#264;u tiel por kompreni? Vi volas
savi vian amikinon je kiu ajn prezo. Diru malka&#349;e. &#264;u tiel
estas?</p>
<p>
LINDE. Krogstad; tiu kiu unu fojon vendis sin mem pro aliuloj,
tion ne denove faros.</p>
<p>
KROGSTAD. Mi repostulos mian leteron.</p>
<p>
LINDE. Ne, ne.</p>
<p>
KROGSTAD. Certe jes; kompreneble; mi atendas &#265;i tie &#285;is Helmer
venos; mi diros al li, ke li redonu al mi mian leteron, &#8212; ke nur
temas pri mia maldungo, &#8212; ke li ne legu &#285;in.</p>
<p>
LINDE. Ne, Krogstad, vi ne revoku vian leteron.</p>
<p>
KROGSTAD. Sed diru al mi, &#265;u vere ne estas pro tio, ke vi
decidis rendevuon &#265;i tie?</p>
<p>
LINDE. Jes, en la unua paniko; sed nun tagnokto interpasis, kaj
estas nekredeblaj aferoj, kiujn mi dum tiu tempo vidis en tiu &#265;i
hejmo. Helmer nepre &#265;ion eksciu; tiu malfeli&#265;iga sekreto devas
esti malka&#349;ita; devas veni kompleta klarigo inter la du; ili ne
povas da&#365;rigi en tiu reto de sekretigo kaj pretekstoj.</p>
<p>
KROGSTAD. Nu jes; se vi do tion volas riski &#8212;. Sed ion mi
almena&#365; povas fari, kaj tion mi faru tuj &#8212;</p>
<p>
LINDE (a&#365;skultas). Rapidu! Foriru, foriru! La danco estas
finita; ni ne plu estas sekuraj, e&#265; ne momenton.</p>
<p>
KROGSTAD. Mi atendas vin malsupre.</p>
<p>
LINDE. Jes, faru; vi devas akompani min al la pordo.</p>
<p>
KROGSTAD. Tiom nekredeble feli&#265;a mi neniam anta&#365;e estis.</p>
<p class="staging">
(Li foriras tra la ekstera pordo; la pordo inter la sid&#265;ambro
kaj la anta&#365;&#265;ambro restas malfermita)</p>
<p>
LINDE (iom ordigas kaj metas siajn elirvestojn pretaj). Kia &#349;an&#285;o!
Jes, kia &#349;an&#285;o! Homoj por kiuj labori, &#8212; por kiuj vivi; hejmo en
kiu krei hejmecon. Nu, mi vere eklaboru &#8212; Ke ili balda&#365; venu &#8212;
(a&#365;skultas) Aha, tie ili estas. Ekvesti&#285;i. (surmetas &#265;apelon kaj
mantelon)</p>
<p class="staging">
(La vo&#265;oj de <i>Helmer</i> kaj <i>Nora</i> a&#365;di&#285;as ekstere; &#349;losilo
turni&#285;as, kaj <i>Helmer</i> kondukas <i>Nora</i> preska&#365; perforte en la
anta&#365;&#265;ambron. &#348;i estas vestita en la itala kostumo kun granda,
nigra &#349;alo super si; li estas en festena vestaro kun nebutonumita
nigra domeno supere)</p>
<p>
NORA (ankora&#365; &#265;e la pordo, rezista). Ne, ne, ne; ne &#265;i tien!
Mi volas ree supren. Mi ne volas foriri tiel frue.</p>
<p>
HELMER. Sed karega Nora &#8212;</p>
<p>
NORA. Ho, mi petegas vin, Torvald; mi petas vin elkore, &#8212; nur unu
horon ankora&#365;!</p>
<p>
HELMER. E&#265; ne unu minuton, mia dol&#265;a Nora. Vi scias, ke estis
interkonsento. Jen jen; en la &#265;ambron; a&#365; vi malvarmumi&#285;os.</p>
<p class="staging">
(Li kondukas &#349;in malgra&#365; &#349;ia kontra&#365;staro, iom pu&#349;etante en
la sid&#265;ambron.)</p>
<p>
LINDE. Bonan vesperon.</p>
<p>
NORA. Kristine!</p>
<p>
HELMER. Nu do, sinjorino Linde, vi &#265;i tie tiom malfrue?</p>
<p>
LINDE. Jes, pardonu; mi ege volis vidi Nora kostumita.</p>
<p>
NORA. &#264;u vi sidis &#265;i tie min atendante?</p>
<p>
LINDE. Jes; beda&#365;rinde mi ne venis sufi&#265;e frue; vi jam estis
supre; kaj mi ne volis hejmeniri anta&#365; ol mi vin vidis.</p>
<p>
HELMER (forprenas la &#349;alon de Nora). Jes, bone rigardu &#349;in. Mi
opinius, ke &#349;i valoras esti rigardata. &#264;u &#349;i ne estas &#265;arma,
sinjorino Linde?</p>
<p>
LINDE. Jes, vere &#349;i estas &#8212;</p>
<p>
HELMER. &#264;u &#349;i ne estas mirinde delikata? Tio estis anka&#365; la
komuna opinio de la festenanoj. Sed terure obstina &#349;i estas, &#8212; la
dol&#265;a etulino. Kion ni faru pri tio? Imagu, mi preska&#365; devis uzi
forton por kunvenigi &#349;in.</p>
<p>
NORA. Ho, Torvald, vi pentos pri tio, ke vi ne permesis al mi e&#265;
nur duonan horon pli.</p>
<p>
HELMER. Jen, vi a&#365;das, sinjorino. &#348;i dancas sian Tarantelon, &#8212;
faras bruegan sukceson, &#8212; meritan, &#8212; kvankam estis en la esprimado
eble iom tro da natureco; mi opinias, &#8212; iom pli ol la&#365; strikta
mezuro estus konforma al la postuloj de arto. Sed tamen! La &#265;efa
afero estas, &#8212; &#349;i sukcesas; &#349;i faras bruan sukceson. &#264;u mi post
tio lasu &#349;in resti? Redukti la impreson? Ne dankon; mi prenis mian
&#265;arman kaprean knabineton &#8212; kaprican kaprean knabineton, mi povus
diri &#8212; sub la brakon; rapidan rondiron tra la salono; klini&#285;on al
&#265;iuj flankoj, kaj &#8212; kiel oni diras en lingvo de romanoj &#8212; la bela
vido malaperis. Finalo &#265;iam kreu efekton, sinjorino Linde; sed
<b>tion</b> mi ne kapablas komprenigi al Nora. Puf, estas varme &#265;i tie.
(&#309;etas la domenon sur se&#285;on kaj malfermas la pordon de sia
&#265;ambro) Kio? Estas mallume. Nu ja; kompreneble. Pardonu &#8212; (li tien
eniras kaj ekbruligas kelkajn lumojn)</p>
<p>
NORA (flustras rapide kaj senspire). Nu?!</p>
<p>
LINDE (malla&#365;te). Mi parolis kun li.</p>
<p>
NORA. Kaj jen &#8212;?</p>
<p>
LINDE. Nora, &#8212; vi devas diri &#265;ion al via edzo.</p>
<p>
NORA (senvo&#265;e). Mi sciis.</p>
<p>
LINDE. Vi ne havas ka&#365;zon por ion timi flanke de Krogstad; sed
paroli vi devas.</p>
<p>
NORA. Mi ne parolos.</p>
<p>
LINDE. Do parolos la letero.</p>
<p>
NORA. Dankon, Kristine; mi nun scias, kio estas farenda. Ts &#8212;!</p>
<p>
HELMER (revenas). Nu, sinjorino, &#265;u vi nun admiris &#349;in?</p>
<p>
LINDE. Jes; kaj nun mi volas diri bonan nokton.</p>
<p>
HELMER. Ho, jam nun? &#264;u estas via, tiu trika&#309;o?</p>
<p>
LINDE (prenas &#285;in). Jes; dankon; mi preska&#365; forgesis &#285;in.</p>
<p>
HELMER. Do vi trikas?</p>
<p>
LINDE. Jes ja.</p>
<p>
HELMER. Sciu, vi devus prefere brodi.</p>
<p>
LINDE. Nu? Kaj kial?</p>
<p>
HELMER. &#264;ar estas multe pli bele. Rigardu; oni tenas la
broda&#309;on tiel per la maldekstra mano, kaj per la dekstra oni
kondukas la kudrilon &#8212; tiel &#8212; etende en longa kurbo; &#265;u ne &#8212;?</p>
<p>
LINDE. Jes, povas esti &#8212;</p>
<p>
HELMER. Sed kontra&#365;e triki &#8212; neniam fari&#285;as alie ol malbele;
rigardu; la kunprematajn brakojn, &#8212; la trikilojn, kiuj iradas
supren kaj malsupren; &#8212; estas io &#265;ineca &#265;e tio. &#8212; Ah, estis vere
bonega &#265;ampano, per kiu oni regalis nin.</p>
<p>
LINDE. Nu, bonan nokton, Nora, kaj ne plu estu obstina.</p>
<p>
HELMER. Bona konsilo, sinjorino Linde!</p>
<p>
LINDE. Bonan nokton, sinjoro direktoro.</p>
<p>
HELMER (akompanas &#349;in al la pordo). Bonan nokton, bonan nokton;
mi esperas, ke vi venos sekure hejmen? Mi tiel volonte &#8212;; sed ne
estas ja longa distanco irenda. Bonan nokton, bonan nokton.
(&#348;i foriras; li fermas la pordon malanta&#365; &#349;i kaj ree envenas)
Jen, jen; fine ni sukcesis eligi &#349;in. &#348;i estas terure teda, tiu
homa&#309;o.</p>
<p>
NORA. &#264;u vi ne estas tre laca, Torvald?</p>
<p>
HELMER. Ne, tute ne.</p>
<p>
NORA. E&#265; ne dormema?</p>
<p>
HELMER. Absolute ne; kontra&#365;e mi sentas min treege vigla. Sed
vi? Jes, vi efektive aspektas kaj laca kaj dormema.</p>
<p>
NORA. Jes, mi estas tre laca. Nun mi volas balda&#365; dormi.</p>
<p>
HELMER. Jen vidu; vidu! Estis do &#285;uste de mi, ke ni ne pli longe
restus.</p>
<p>
NORA. Ho, estas ja &#285;usta, &#265;io, kion vi faras.</p>
<p>
HELMER (kisas &#349;in sur la frunto). Nun la ala&#365;deto parolas
kvaza&#365; &#285;i estus homo. Sed &#265;u vi observis kiom gaja Rank estis
&#265;i-vespere?</p>
<p>
NORA. &#264;u? Li estis? Mi ne trovis &#349;ancon paroli kun li.</p>
<p>
HELMER. Anka&#365; mi preska&#365; ne; sed dum longa tempo mi ne vidis
lin en tia bona humoro. (rigardas &#349;in dum momento; poste li
alproksimi&#285;as) Hm, &#8212; estas do &#285;ue esti reveninta en sian propran
hejmon; esti tute sola kun vi &#8212; Ho, vi rava, alloga juna virino!</p>
<p>
NORA. Ne rigardu min tiel, Torvald!</p>
<p>
HELMER. &#264;u mi ne rigardu mian plej karan poseda&#309;on? Tiun
admirinda&#309;on, kiu estas mia, sole mia, mia komplete.</p>
<p>
NORA (pa&#349;as al la alia flanko de la tablo). Ne parolu al mi tiel
&#265;i-nokte.</p>
<p>
HELMER (sekvas). Vi ankora&#365; havas la Tarantelon en la sango, mi
rimarkas. Kaj tio igas vin e&#265; pli loga. A&#365;skultu! Nun la gastoj
estas forirantaj. (pli malla&#365;te) Nora, &#8212; balda&#365; estos silente en
la tuta domo.</p>
<p>
NORA. Jes, mi esperas.</p>
<p>
HELMER. Jes, &#265;u ne, mia propra kara Nora? Ho, &#265;u vi scias, &#8212;
kiam mi tiel estas kun vi en festeno, &#8212; &#265;u vi scias, kial mi tiom
malmulte parolas kun vi, tenas min fore de vi, nur foje sendas al
vi &#349;telitajn okul&#309;etojn, &#8212; &#265;u vi scias, kial mi faras tion?
Estas &#265;ar mi imagas al mi, ke vi estas mia sekreta amatino, mia
juna sekreta fian&#265;ino, kaj ke neniu suspektas, ke estas io inter
ni du.</p>
<p>
NORA. Nu ja, ja, ja; mi ja scias, ke &#265;iuj viaj pensoj estas &#265;e
mi.</p>
<p>
HELMER. Kaj kiam ni estas ekirantaj, kaj mi metas la &#349;alon
&#265;irka&#365; viajn delikatajn, junecajn &#349;ultrojn, &#8212; &#265;irka&#365; tiu
mirinda kolkurbo, &#8212; tiam mi imagas al mi, ke vi estas mia juna
novedzino, ke ni &#309;us venis de la geedzi&#285;a ceremonio, kaj ke mi la
unuan fojon kondukas vin en mian lo&#285;ejon, &#8212; kaj ke mi la unuan
fojon estas sola kun vi, &#8212; tute sola kun vi, vi juna, tremanta
delikata&#309;o! La tutan vesperon mi havis neniun sopiron krom vi.
Kiam mi vidis vin impeti kaj logi en la Tarantelo, &#8212; tiam mia sango
bolis; mi ne plu kapablis elteni; &#8212; tial mi kondukis vin &#265;i tien
malsupre tiom frue &#8212;</p>
<p>
NORA. Iru nun, Torvald! Foriru de mi. Mi ne volas &#265;ion &#265;i.</p>
<p>
HELMER. Kion tio signifas? Vi certe ludas petolulinon kun mi,
Nonjo. Volas; volas? &#264;u mi ne estas via edzo &#8212;?</p>
<p class="staging">
(Iu frapas la eksteran pordon)</p>
<p>
NORA (ekskui&#285;as). Vi a&#365;dis &#8212;?</p>
<p>
HELMER (al la enirejo). Kiu estas?</p>
<p>
RANK (ekstere). Estas mi. &#264;u vi permesas, ke mi envenu
momenton?</p>
<p>
HELMER (malla&#365;te, kun irito). Hm, kion li volas nun? (la&#365;te)
Momenton. (aliras kaj malfermas) Nu, estas ja &#285;entile ke vi ne
preterpasas nian pordon.</p>
<p>
RANK. &#348;ajnis al mi, ke mi a&#365;das vian vo&#265;on, kaj mi deziris
enrigardi. (lasas la okulon vagi paseme &#265;irka&#365;en) Ak ja; tiuj
karaj, konataj &#265;ambroj. Vi havas hejmecan varmon ene &#265;e vi, vi
du.</p>
<p>
HELMER. La&#365;aspekte vi inde &#285;uis la etoson anka&#365; supre.</p>
<p>
RANK. Bonege. Kial mi ne farus? Kial oni ne kunprenu &#265;ion en tiu
&#265;i mondo? Almena&#365; tiom kiom oni povas, kaj kiel eble plej longe.
La vino estis altkvalita &#8212;</p>
<p>
HELMER. Precipe la &#265;ampano.</p>
<p>
RANK. &#264;u anka&#365; vi tion rimarkis? Estas preska&#365; nekredeble,
kiom multe mi kapablis engluti.</p>
<p>
NORA. Anka&#365; Torvald trinkis multe da &#265;ampano &#265;i-vespere.</p>
<p>
RANK. &#264;u?</p>
<p>
NORA. Jes; kaj poste li &#265;iam estas tiom amuza.</p>
<p>
RANK. Nu, kial oni ne havu gajan vesperon post bone utiligita
tago?</p>
<p>
HELMER. Bone utiligita; pri tio mi beda&#365;rinde ne rajtas la&#365;di
min.</p>
<p>
RANK (frapas lian &#349;ultron). Sed pri tio mi ja rajtas!</p>
<p>
NORA. Doktoro Rank, vi estas ja farinta sciencan ekzamenon
hodia&#365;.</p>
<p>
RANK. &#284;uste.</p>
<p>
HELMER. Jen, jen; Nonjo parolas pri sciencaj ekzamenoj!</p>
<p>
NORA. Kaj &#265;u mi povas gratuli vin pri la rezulto?</p>
<p>
RANK. Jes, vere vi povas.</p>
<p>
NORA. &#284;i do estas bona?</p>
<p>
RANK. La plej eble bona por kuracisto kiel por paciento, &#8212;
certeco.</p>
<p>
NORA (rapide kaj esplorante). Certeco?</p>
<p>
RANK. Kompleta certeco. &#264;u mi ne devus havi gajan vesperon
poste?</p>
<p>
NORA. Jes, vi &#285;uste faris, doktoro Rank.</p>
<p>
HELMER. Tion anka&#365; mi diras; se vi nur ne suferos pro tio
morga&#365;.</p>
<p>
RANK. Nu, en la vivo oni ja nenion ricevas senpage.</p>
<p>
NORA. Doktoro Rank, &#8212; &#349;ajnas ke vi multe &#349;atas maskeradojn?</p>
<p>
RANK. Jes, kiam estas sufi&#265;e multaj burleskaj maskoj &#8212;</p>
<p>
NORA. A&#365;skultu; kio ni du estu en la venonta maskerado?</p>
<p>
HELMER. Vi eta, frivolino, &#8212; &#265;u vi jam pensas pri la
venonta!</p>
<p>
RANK. Ni du? Jes, tion mi al vi diru; vi estu feli&#265;o-feino.</p>
<p>
HELMER. Jes, sed eltrovu kostumon, kiu tion montras.</p>
<p>
RANK. Lasu vian edzinon sin prezenti, tiel kiel &#349;i staras kaj
iras tra la mondo &#8212;</p>
<p>
HELMER. Vere trafe dirite. Sed &#265;u vi ne scias, kio vi mem volas
esti?</p>
<p>
RANK. Jes, mia kara amiko, pri tio mi estas tute certa.</p>
<p>
HELMER. Nu?</p>
<p>
RANK. En la venonta maskerado mi estos nevidebla.</p>
<p>
HELMER. Jen stranga kaprico.</p>
<p>
RANK. Ekzistas granda, nigra &#265;apelo &#8212;; &#265;u vi neniam a&#365;dis pri
la malaperiga &#265;apelo? Per tiu oni sin kovros, kaj neniu onin
vidos.</p>
<p>
HELMER (kun subpremita rideto). Ne, jen vi pravas.</p>
<p>
RANK. Sed mi ja tute forgesas, pro kio mi venis. Helmer, donu al
mi cigaron, unu el la nigraj Havana.</p>
<p>
HELMER. Kun plej granda plezuro. (prezentas ujon)</p>
<p>
RANK (prenas unu kaj tran&#265;as la pinton). Dankon.</p>
<p>
NORA (frotas alumeton). Permesu al mi doni al vi fajron.</p>
<p>
RANK. Dankon pro tio. (&#348;i tenas por li la alumeton; li
ekbruligas la cigaron) Kaj nun, adia&#365;!</p>
<p>
HELMER. Adia&#365;, adia&#365;, kara amiko!</p>
<p>
NORA. Dormu bone, doktoro Rank.</p>
<p>
RANK. Dankon por tiu deziro.</p>
<p>
NORA. Deziru al mi la samon.</p>
<p>
RANK. Al vi? Nu ja, &#265;ar vi tion volas &#8212;. Dormu bone. Kaj dankon
pro la fajro. (Li kapsalutas al amba&#365; kaj foriras)</p>
<p>
HELMER (malla&#365;te). Li trinkis konsiderinde.</p>
<p>
NORA (distrite). Eble.</p>
<p class="staging">
(<i>Helmer</i> prenas el la po&#349;o sian &#349;losilaron kaj iras en
la anta&#365;&#265;ambron)</p>
<p>
NORA. Torvald &#8212; kion vi intencas tie?</p>
<p>
HELMER. Mi devas malplenigi la leterskatolon; &#285;i estas tute
plena; ne estos loko por la gazetoj morga&#365; frue &#8212;</p>
<p>
NORA. &#264;u vi intencas labori &#265;i-nokte?</p>
<p>
HELMER. Vi ja scias, ke mi ne volas. &#8212; Kio estas tio? Iu fu&#349;is
la seruron.</p>
<p>
NORA. La seruron &#8212;?</p>
<p>
HELMER. Jes, certe, tiel estas. Kio povas esti? Mi ne kredus, ke
la servistinoj &#8212;? Tie ku&#349;as rompita harpinglo. Nora, &#285;i estas
via &#8212;</p>
<p>
NORA (rapide). Do devas esti unu el la infanoj &#8212;</p>
<p>
HELMER. De tio vi devas vere dekutimigi ilin. Hm, hm; &#8212; jen, mi
tamen sukcesis mal&#349;losi &#285;in (elprenas la enhavon kaj vokas en la
kuirejon) Helene! &#8212; Helene; estingu la lampon en la koridoro.</p>
<p class="staging">
(Li ree eniras en la sid&#265;ambron kaj fermas la pordon de la
anta&#365;&#265;ambro)</p>
<p>
HELMER (kun la leteroj en la mano). Jen. Rigardu kiel amasi&#285;is.
(trafoliumas) Kio estas tio?</p>
<p>
NORA (&#265;e la fenestro). La letero! Ho ne, ne, Torvald!</p>
<p>
HELMER. Du vizitkartoj &#8212; de Rank.</p>
<p>
NORA. De doktoro Rank?</p>
<p>
HELMER (rigardas ilin). <i>Doctor medicin&aelig; Rank</i>. Ili
ku&#349;is plej supre; ver&#349;ajne li enmetis ilin, kiam li foriris.</p>
<p>
NORA. &#264;u estas io sur ili?</p>
<p>
HELMER. Estas nigra kruco super la nomo. Rigardu. Estas vere
tremiga kaprico. Tio aspektas ja, kvaza&#365; li anoncus sian propran
morton.</p>
<p>
NORA. Li ja tion faras.</p>
<p>
HELMER. Kion? &#264;u vi ion scias? &#264;u li diris ion al vi?</p>
<p>
NORA. Jes. Kiam tiuj kartoj venas, li nin fine adia&#365;is. Li volas
enfermi sin kaj morti.</p>
<p>
HELMER. Mia malfeli&#265;a amiko. Mi ja sciis, ke mi lin ne longe
havus. Sed tiom frue &#8212;. Kaj li sin ka&#349;as kiel vundita besto.</p>
<p>
NORA. Kiam tio <b>devas</b> okazi, tiam estas plej bone, ke &#285;i
okazu senvorte. &#264;u ne, Torvald?</p>
<p>
HELMER (iras tien kaj reen). Li estis kvaza&#365; kun-kreskinta kun
ni. Mi preska&#365; ne kapablas imagi lin for. Li, kun siaj suferoj kaj
sia soleco, donis kvaza&#365; nuban fonon al nia sun-plena feli&#265;o. &#8212;
Nu, eble estas pli bone tiel. Almena&#365; por li. (haltas) Eble anka&#365;
por ni, Nora. Nun ni du estas komplete lasitaj unu al la alia.
(&#265;irka&#365;brakas &#349;in) Ho vi, mia amata edzino; &#349;ajnas al mi, ke mi
ne povas vin teni sufi&#265;e firme. Sciu, Nora, &#8212; multfoje mi deziras,
ke superpenda dan&#285;ero minacus vin, por ke mi povus riski vivon kaj
sangon kaj &#265;ion, &#265;ion por vi.</p>
<p>
NORA (sin de&#349;iras kaj diras forte kaj decide). Nun vi legu viajn
leterojn, Torvald.</p>
<p>
HELMER. Ne, ne; ne &#265;i-nokte. Mi volas esti &#265;e vi, mia amata
edzino.</p>
<p>
NORA. Kun la mortopenso pri via amiko &#8212;?</p>
<p>
HELMER. Vi pravas. Tio skuis nin amba&#365;; malbeleco venis inter
nin; pensoj pri morto kaj dissolvi&#285;o. Ni liberi&#285;u de tio. &#284;is
tiam &#8212;. Ni retiri&#285;u amba&#365; al la sia.</p>
<p>
NORA (&#265;irka&#365;brakante lian kolon). Torvald, &#8212; bonan nokton!
Bonan nokton!</p>
<p>
HELMER (kisas &#349;in sur la frunton). Bonan nokton, vi mia eta
kantbirdo. Dormu bone, Nora. Nun mi tralegos la leterojn.</p>
<p class="staging">
(Kun la paketo li iras en sian &#265;ambron kaj fermas la pordon
malanta&#365; si)</p>
<p>
NORA (kun frenezaj okuloj, palpas &#265;irka&#365;e, kaptas la domenon
de <i>Helmer</i>, volvas &#285;in &#265;irka&#365; sin kaj flustras rapide,
ra&#365;ke kaj intermite). Lin neniam plu vidi. Neniam. Neniam. Neniam.
(&#309;etas la &#349;alon sur la kapon) Anka&#365; neniam plu vidi la infanojn.
E&#265; ne ilin. Neniam; neniam. &#8212; Ho ve, la glacifrosta, nigra akvo.
Ho, la senfunda &#8212;; tio &#8212;. Ho, se nur estus finite. &#8212; Nun li havas
&#285;in; nun li &#285;in legas. Ho ne, ne, ankora&#365; ne. Torvald, adia&#365;,
vi kaj la infanoj &#8212;</p>
<p class="staging">
(&#348;i volas kuri eksteren tra la anta&#365;&#265;ambro; samtempe
<i>Helmer</i> abrupte malfermas la pordon de sia &#265;ambro kaj staras
tie kun malfermita letero en la mano.)</p>
<p>
HELMER. Nora!</p>
<p>
NORA (krias la&#365;te). Aj &#8212;!</p>
<p>
HELMER. Jen kio? &#264;u vi scias, kion diras tiu letero?</p>
<p>
NORA. Jes, mi scias. Lasu min iri! Lasu min eliri!</p>
<p>
HELMER (retenas &#349;in). Kien vi volas?</p>
<p>
NORA (provas liberigi sin). Vi ne savu min, Torvald!</p>
<p>
HELMER (ekskuita stumblas malanta&#365;en). Vero! Estas vero kion li
skribas? Terure! Ne, ne; ne eblas ke tio estu vero.</p>
<p>
NORA. Estas vero. Mi amis vin super &#265;io en la mondo.</p>
<p>
HELMER. Ba, ne prezentu stultajn evitemajn respondojn.</p>
<p>
NORA (pa&#349;on pli proksimen). Torvald &#8212;!</p>
<p>
HELMER. Vi malfeli&#265;iga, &#8212; kion vi entreprenis!</p>
<p>
NORA. Lasu min foriri. Vi ne portu tion por mi. Vi ne prenu tion
sur vin.</p>
<p>
HELMER. Neniu komedia&#309;o. (&#349;losas la pordon de la
anta&#365;-&#265;ambro) Tie &#265;i vi restu kaj estu responda pri viaj faroj.
&#264;u vi komprenas, kion vi faris? Respondu! &#264;u vi komprenas?</p>
<p>
NORA (rigardas lin sendeturne, kaj diras per rigida esprimo).
Jes, nun mi komencas &#285;isfunde kompreni.</p>
<p>
HELMER (mar&#349;as tien kaj reen). Ho ve, al kia teruro mi veki&#285;as.
En &#265;iuj tiuj ok jaroj, &#8212; &#349;i, kiu estis mia plezuro kaj fiero, &#8212;
hipokrita, mensogema, &#8212; ankora&#365; pli terure, krima! &#8212; Ho, la
senfunda abomena&#309;o ka&#349;ita en tio! Fi, fi!</p>
<p class="staging">
(<i>Nora</i> silentas kaj rigardas lin sendeturne.)</p>
<p>
HELMER (haltas anta&#365; &#349;i). Mi devus esti suspektinta, ke io tia
okazus. Mi devus esti anta&#365;vidinta tion. &#264;iujn tiujn facilanimajn
principojn de via patro &#8212;. Silentu! &#264;iujn tiujn facilanimajn
principojn de via patro vi heredis. Neniun religion, neniun
moralon, neniun devosenton &#8212;. Ho ve, kiom mi estas punata por
indulgi lin. Por vi mi tion faris; kaj tiel vi rekompencas min.</p>
<p>
NORA. Jes, tiel.</p>
<p>
HELMER. Nun vi ruinigis mian tutan feli&#265;on. Vi perdigis al mi
mian tutan estontecon. Ho, estas terure pripensi. Mi estas sub la
potenco de senskrupula homo; li povas agi kontra&#365; mi kiel al li
pla&#265;as, postuli de mi kion ajn; ordoni, komandi super mi la&#365; siaj
kapricoj; mi ne kura&#285;os grumbli. Kaj tiom mizere mi devas sinki
kaj perei pro la kulpo de facilanima virino!</p>
<p>
NORA. Kiam mi estos ekster &#265;i tiu mondo, vi estos libera.</p>
<p>
HELMER. Ho, neniujn gestojn. Tiajn frazojn anka&#365; via patro havis
pretaj. Kio utilus por mi, ke vi estus ekster &#265;i tiu mondo, kiel vi
diras? Neniom por mi tio utilus. Li povas tamen diskonigi la
aferon; kaj se li tion faros, oni suspektos, ke mi sciis pri via
krima ago. Oni eble kredos, ke mi staris malanta&#365;e, &#8212; ke estas mi,
kiu instigis vin! Kaj pro &#265;io &#265;i mi povas danki vin, vin, kiun mi
portis sur la manoj tra nia tuta edzeco. &#264;u vi nun komprenas kion
vi faris kontra&#365; mi?</p>
<p>
NORA (kun malvarma trankvilo). Jes.</p>
<p>
HELMER. Tio estas tiom nekredebla, ke mi ne kapablas klare teni
la penson. Sed ni devas iel nin aran&#285;i. Deprenu vian &#349;alon.
Deprenu &#285;in, mi diras! Mi devas iamaniere kontentigi lin. Je kia
ajn kosto ni devas prisilenti la aferon. &#8212; Kaj pri vi kaj mi devas
aspekti kvaza&#365; &#265;io estus kiel anta&#365;e. Sed kompreneble nur
en la okuloj de la mondo. Sekve vi da&#365;re restos en la domo,
memkompreneble. Sed la infanojn vi ne rajtas eduki; ilin mi ne
kura&#285;as konfidi al vi &#8212;. Ho, diri tion al &#349;i, kiun mi tiom alte
amis, kaj kiun mi ankora&#365; &#8212;! Nu, devas esti fino. De nun ne plu
temas pri feli&#265;o; nun temas pri savo de la resta&#309;oj, la pecoj, la
&#349;ajno &#8212; (oni sonorigas)</p>
<p>
HELMER (ekskui&#285;as). Kio estas? Tiom malfrue. &#264;u la plej terura &#8212;?
&#264;u li &#8212;? Ka&#349;u vin, Nora! Diru ke vi estas malsana.</p>
<p class="staging">
(<i>Nora</i> restas staranta senmove. <i>Helmer</i> iras kaj
malfermas la pordon de la anta&#365;&#265;ambro)</p>
<p>
&#264;AMBRISTINO (duone vestita, en la anta&#365;&#265;ambro). Jen venis
letero al sinjorino.</p>
<p>
HELMER. Donu &#285;in al mi. (kaptas la leteron kaj fermas la pordon)
Jes, estas de li. Vi ne havu &#285;in; mi mem legos &#285;in.</p>
<p>
NORA. Legu vi.</p>
<p>
HELMER (&#265;e la lampo). Mi preska&#365; ne kura&#285;as. Eble ni estas
perditaj, amba&#365;. Ne; mi <b>devas</b> scii. (malfermas haste la
leteron; perokule trakuras kelkajn liniojn; rigardas enmetitan
paperfolion; krio de &#285;ojo:) Nora!</p>
<p class="staging">
(<i>Nora</i> rigardas lin demande)</p>
<p>
HELMER. Nora! &#8212; Ne; mi devas denove legi unu fojon. &#8212; Jes, jes;
tiel estas. Mi estas savita! Nora, mi estas savita!</p>
<p>
NORA. Kaj mi?</p>
<p>
HELMER. Anka&#365; vi kompreneble; amba&#365; ni estas savitaj, vi kaj
mi. Rigardu. Li resendas al vi la &#349;uldateston. Li skribas, ke li
beda&#365;ras kaj pentas &#8212;; ke feli&#265;a &#349;an&#285;o en lia vivo &#8212;; Pa, estas
indiferenta tio, kion li skribas. Ni estas savitaj, Nora! Neniu
povos fari al vi malbonon. Ho Nora, Nora &#8212;; ne, unue ni forigu
&#265;iun &#265;i abomena&#309;on el nia mondo. Mi rigardu &#8212; (haste rigardetas
al la &#349;uldatesto) Ne, mi ne volas rigardi; por mi poste &#265;io estu
nenio krom son&#285;o. (dis&#349;iras la ateston kaj amba&#365; leterojn,
&#309;etas la tuton en la fornon kaj rigardas dum ili brulas) Jen, jen,
nun ili ne plu ekzistas. &#8212; Li skribis, ke vi de post Julvespero &#8212;
Ho, devis esti tri teruraj tagoj por vi, Nora.</p>
<p>
NORA. Mi luktis severan batalon dum tiuj tri tagoj.</p>
<p>
HELMER. Kaj suferis en angoro, kaj ne vidis alian eliron ol &#8212;.
Ne; ni ne volas memori tiujn abomenindajn aferojn. Ni nur &#285;oju kaj
ripetu: Finite; estas finite! A&#365;skultu min do, Nora, la&#365;aspekte
vi ne konceptas: Estas finite. Kio tamen estas tiu &#8212; tiu rigida
esprimo? Ho, kompatinda, eta Nonjo, mi bone komprenas; vi ne vere
kredas, ke mi pardonis vin. Sed jen mi faris, Nora; mi &#309;uras al
vi: Mi pardonis al vi &#265;ion. Mi ja scias, ke kion vi faris, tion vi
faris el amo al mi.</p>
<p>
NORA. Jes, vere.</p>
<p>
HELMER. Vi amis min, kiel edzino devas ami sian edzon. Estas nur
la rimedoj, kiujn vi ne kapablis priju&#285;i. Sed &#265;u vi kredas, ke vi
al mi estas malpli kara pro tio, ke vi ne kapablas agi sendepende?
Ne, ne, nur apogu vin al mi; mi konsilu vin; mi instruu vin. Mi ne
estus viro, se ne &#285;uste tiu virina senhelpeco igus vin duoble pli
alloga en miaj okuloj. Ne prenu al vi la malkarajn vorton, kiujn mi
diris al vi en la unua teruro, kiam &#349;ajnis kvaza&#365; &#265;io
renversi&#285;is super min. Mi pardonis vin, Nora; mi &#309;uras al vi, mi
pardonis vin.</p>
<p>
NORA. Mi dankas vin pro via pardono.</p>
<p class="staging">
(&#348;i eliras tra la pordo dekstre)</p>
<p>
HELMER. Ne, restu &#8212;. (rigardas enen) Kion vi faru en la
alkovo?</p>
<p>
NORA (de interne). De&#309;eti la maskeradan kostumon.</p>
<p>
HELMER (&#265;e la malfermita pordo). Jes, tion vi faru; provu
retrankvili&#285;i kaj retrovi animan ekvilibron, vi mia eta timigita
kantbirdo. Ripozu trankvile; mi havas lar&#285;ajn flugilojn por vin
kovri. (mar&#349;as tien kaj reen proksime &#265;e la pordo) Ho, kiom varma
kaj bela estas nia hejmo, Nora. &#284;i estas rifu&#285;ejo por vi; en &#285;i mi
gardos vin kvaza&#365; &#265;asitan kolombon, kiun mi senvunda savis el la
ungegoj de la akcipitro; mi trankviligu vian kompatindan, batantan
koron. Iom post iom tio fari&#285;os, Nora; kredu min. Morga&#365; &#265;io &#265;i
aspektos por vi alie; balda&#365; &#265;io estos kiel anta&#365;e; mi ne longe
devos ripeti por vi ke mi pardonis vin; vi mem nepre sentos, ke mi
faris. Kiel vi povas imagi, ke mi iam havus la ideon forpeli vin
a&#365; nur ripro&#265;i vin pro io? Ho, vi ne konas la bonkorecon de vera
viro, Nora. Por viro estas io nedireble dol&#265;a en tio, scii en si
mem, ke li pardonis sian edzinon, &#8212; ke li pardonis &#349;in el plena
kaj sincera koro. Tiel &#349;i estas ja kvaza&#365; en duobla senco
fari&#285;inta lia poseda&#309;o; li kvaza&#365; enmetis &#349;in en la mondon
denove; &#349;i estas iamaniere fari&#285;inta kaj lia edzino kaj lia
infano samtempe. Tia vi de nun estu por mi, vi konfuzita, senhelpa
esta&#309;o. Timu nenion, Nora; estu nur sincera al mi, kaj mi estos
via volo kaj via konscienco. Sed kio? Ne en la liton? Vi &#349;an&#285;is
vestojn?</p>
<p>
NORA (en sia &#265;iutaga robo). Jes, Torvald, nun mi &#349;an&#285;is
vestojn.</p>
<p>
HELMER. Sed kial, nun, tiel malfrue &#8212;?</p>
<p>
NORA. &#264;i-nokte mi ne dormos.</p>
<p>
HELMER. Sed, kara Nora &#8212;</p>
<p>
NORA (rigardas sian horlo&#285;on). Ankora&#365; ne estas tro malfrue.
Sidigu vin &#265;i tie, Torvald; ni du havas multon por priparoli.</p>
<p class="staging">
(&#348;i sidigas sin flanke de la tablo.)</p>
<p>
HELMER. Nora, &#8212; kion signifas tio &#265;i? Tiu rigida esprimo &#8212;</p>
<p>
NORA. Eksidu. &#8212; Da&#365;ros longe. Mi havas multon por priparoli kun
vi.</p>
<p>
HELMER (eksidas &#265;e la tablo kontra&#365;e al &#349;i). Vi timigas min,
Nora. Kaj mi ne komprenas vin.</p>
<p>
NORA. Ja, &#285;uste tiel estas. Vi ne komprenas min. Kaj anka&#365; mi
neniam komprenis vin &#8212; anta&#365; &#265;i tiu vespero. Ne, ne interrompu
min. Vi nur a&#365;skultu kion mi diras. &#8212; Estas decidiga konfrontado,
Torvald.</p>
<p>
HELMER. Al kio vi celas?</p>
<p>
NORA (post mallonga pa&#365;zo). &#264;u ne unu fakto estas rimarkinda,
tiel kiel ni sidas tie &#265;i?</p>
<p>
HELMER. Kio tio estus?</p>
<p>
NORA. Ok jarojn ni estas geedzoj. &#264;u vi nun ne ekpensas, ke
estas la unua fojo, ke ni du, edzo kaj edzino, serioze parolas
kune?</p>
<p>
HELMER. Nu, serioze, &#8212; kion tio signifas?</p>
<p>
NORA. Dum ok plenaj jaroj, &#8212; jes e&#265; pli longe, &#8212; ek de nia unua
konati&#285;o, ni neniam inter&#349;an&#285;is e&#265; unu seriozan vorton pri
seriozaj aferoj.</p>
<p>
HELMER. Mi devus do da&#365;re kaj &#265;iam informi vin pri zorgoj,
kiujn vi tamen ne povus helpi min porti?</p>
<p>
NORA. Mi ne parolas pri zorgoj. Mi diras ke ni neniam sidis kune
por serioze provi pridiskuti ion &#285;isfunde.</p>
<p>
HELMER. Sed, kara Nora, &#265;u vere tio do interesus vin?</p>
<p>
NORA. Jen ni estas &#265;e la kerno. Vi neniam komprenis min. &#8212;
Granda maljusta&#309;o estas farita kontra&#365; mi, Torvald. Unue de
pa&#265;jo kaj poste de vi.</p>
<p>
HELMER. &#264;u! De ni du, &#8212; de ni du, kiuj amis vin pli varme ol
&#265;iuj aliaj homoj?</p>
<p>
NORA (skuante la kapon). Vi neniam amis min. Vi nur trovis, ke
estas amuze min amindumi.</p>
<p>
HELMER. Tamen Nora, kiajn vortojn vi elektas?</p>
<p>
NORA. Jes, tiel tamen estas, Torvald. Kiam mi estis hejme &#265;e
pa&#265;jo, li diris al mi &#265;iujn siajn opiniojn, kaj sekve mi havis la
samajn opiniojn; kaj se mi havis aliajn, mi ilin ka&#349;is; &#265;ar tion
li ne &#349;atus. Li nomis min sia pupinfano, kaj li ludis kun mi, same
kiel mi ludis kun miaj pupoj. Poste mi venis en vian domon &#8212;</p>
<p>
HELMER. Kian esprimon vi uzas pri nia geedzeco?</p>
<p>
NORA (ne&#285;enate). Mi opinias: tiam mi transi&#285;is de la manoj de
pa&#265;jo en viajn. Vi aran&#285;is &#265;ion la&#365; via gusto, kaj sekve mi
ekhavis la saman guston kiel vi; a&#365; mi &#349;ajnigis; mi tamen ne
certe scias &#8212;; mi opinias, ke amba&#365; sintenoj okazis; foje la unua,
foje la dua. Kiam mi nun rigardas tion, &#349;ajnas al mi, ke mi vivis
kiel malri&#265;a homo, &#8212; nur de mano al bu&#349;o. Mi vivtenis min farante
arta&#309;ojn por vi, Torvald. Sed tio estis ja kion vi deziris. Vi kaj
pa&#265;jo faris grandan pekon kontra&#365; mi. Vi estas kulpaj, ke nenio
fari&#285;is el mi.</p>
<p>
HELMER. Nora, kiom maljusta kaj nedankema vi estas! &#264;u vi ne
estis feli&#265;a &#265;i tie?</p>
<p>
NORA. Ne, mi neniam estis. Mi kredis tion; sed mi neniam
estis.</p>
<p>
HELMER. Ne &#8212; ne feli&#265;a!</p>
<p>
NORA. Ne; nur gaja. Kaj vi &#265;iam estis bonkora al mi. Sed nia
hejmo estis nenio alia krom ludejo. &#264;i tie mi estis via pupedzino,
&#285;uste kiel mi hejme estis la pupinfano de pa&#265;jo. Kaj la infanoj,
siavice, estis miaj pupoj. Estis por mi amuze kiam vi ludis kun mi,
same kiel estis amuze por ili kiam mi kun ili ludis. Tia estis nia
geedzeco, Torvald.</p>
<p>
HELMER. Estas io vera en tio, kion vi diras, &#8212; kiom ajn malmodera
kaj ekzaltita &#285;i tamen estas. Sed de nun &#265;io estu alie. La tempo
de ludo estu pasinta; nun venas la tempo de eduko.</p>
<p>
NORA. Kies eduko? La mia a&#365; tiu de la infanoj?</p>
<p>
HELMER. Kaj via kaj tiu de la infanoj, mia kara Nora.</p>
<p>
NORA. Ho, Torvald, vi ne estas viro por eduki min al &#285;usta
edzino por vi.</p>
<p>
HELMER. Kaj tion vi diras?</p>
<p>
NORA. Kaj mi, &#8212; kiel estas mi preparita por eduki la
infanojn?</p>
<p>
HELMER. Nora!</p>
<p>
NORA. &#264;u vi ne mem tion diris anta&#365; momento, &#8212; tiun taskon vi
ne kura&#285;is konfidi al mi.</p>
<p>
HELMER. En la momento de ekzalti&#285;o! &#264;u vere vi volas atenti
tion?</p>
<p>
NORA. Sed jes; estis &#285;uste dirite de vi. Mi ne majstras tiun
taskon. Estas alia tasko, kiun mi devas unue plenumi. Mi devas
eduki min mem. Pri tio vi ne estas viro por helpi min. Tion mi
devas fari sola. Kaj tial mi nun foriros de vi.</p>
<p>
HELMER (eksaltas). Kion vi diris?</p>
<p>
NORA. Mi devas stari tute sola, se mi havu konon pri mi mem, kaj
pri &#265;io ekstera. Tial mi ne plu povas resti &#265;e vi.</p>
<p>
HELMER. Nora, Nora!</p>
<p>
NORA. Mi foriros de &#265;i tie nun balda&#365;. Kristine certe akceptos
min &#265;i-nokte &#8212;</p>
<p>
HELMER. Vi estas freneza! Mi ne permesas! Mi vin malpermesas!</p>
<p>
NORA. De nun ne plu eblas malpermesi ion al mi. Mi kunportos
miajn personajn propra&#309;ojn. De vi mi volas nenion havi, nek nun,
nek poste.</p>
<p>
HELMER. Kia freneza&#309;o estas do tio!</p>
<p>
NORA. Morga&#365; mi voja&#285;os hejmen, &#8212; mi volas diri, al mia anta&#365;a
hejmo. Tie mi plej facile povos trovi iun okupon.</p>
<p>
HELMER. Ho, vi blinda, sensperta krea&#309;o!</p>
<p>
NORA. Mi devas akiri sperton, Torvald.</p>
<p>
HELMER. Forlasi vian hejmon, vian edzon kaj viajn infanojn! Kaj
vi ne pensas pri tio, kion la homoj diros?</p>
<p>
NORA. Tion mi ne povas konsideri. Mi nur scias, ke estos necese
por mi.</p>
<p>
HELMER. Ho, estas indignige. Tiel vi povas perfidi viajn plej
sanktajn devojn.</p>
<p>
NORA. Kion vi do konsideras kiel miajn plej sanktajn devojn?</p>
<p>
HELMER. Kaj tion mi bezonu diri al vi! &#264;u ne estas viaj devoj al
via edzo kaj viaj infanoj?</p>
<p>
NORA. Mi havas aliajn devojn same sanktajn.</p>
<p>
HELMER. Vi ne havas. Kiuj devoj estus <b>tiuj</b>?</p>
<p>
NORA. La devoj al mi mem.</p>
<p>
HELMER. Unue kaj &#265;efe vi estas edzino kaj patrino.</p>
<p>
NORA. Tion mi ne plu kredas. Mi kredas, ke unue kaj &#265;efe mi
estas homo, mi, same kiel vi, &#8212; a&#365; almena&#365; ke mi provu fari&#285;i
tio. Mi bone scias, ke la plimulto pravigas vin, Torvald, kaj ke
ion tian diras la libroj. Sed mi ne plu povas kontenti&#285;i per tio,
kion diras la plimulto, kaj kion diras la libroj. Mi devas mem
pripensi tiujn rilatojn kaj trovi sencon en ili.</p>
<p>
HELMER. &#264;u vi ne trovus sencon en via stato en via propra hejmo?
&#264;u en tiaj rilatoj vi ne havas sentrompan gvidanton? &#264;u vi ne
havas la religion?</p>
<p>
NORA. Ak, Torvald, mi ja ne vere scias, kio la religio estas.</p>
<p>
HELMER. Kia eldiro!</p>
<p>
NORA. Mi ja scias nenion krom tio, kion la pastro Hansen diris
dum mia konfirmacio. Li diris ke la religio estas <b>tio</b> kaj
<b>tio</b>. Kiam mi estos libera de &#265;io &#265;i tie, kaj staros sola,
tiam mi ekzamenos anka&#365; tiun aferon. Mi volas vidi &#265;u estas
&#285;usta tio, kion diris la pastro Hansen, a&#365; almena&#365; &#265;u <b>mi</b>
en jeno pravas.</p>
<p>
HELMER. Ho, tia dira&#309;o de juna virino estas tamen senekzempla!
Sed se la religio ne povas gvidi vin, lasu almena&#365; al mi skui vian
konsciencon. &#264;ar moralan senton vi tamen havas? A&#365;, respondu, &#8212;
eble vi neniun havas?</p>
<p>
NORA. Nu, Torvald, ne estas facile respondi al tio. Mi ja tute ne
scias. Tiuj aferoj estas komplete malklaraj por mi. Mi nur scias,
ke mi havas tute alian opinion pri tiaj demandoj, ol vi. &#308;us mi ja
anka&#365; a&#365;dis, ke la le&#285;oj estas aliaj, ol mi opiniis; sed ke tiuj
le&#285;oj estu &#285;ustaj, tiun ideon mi ne kapablas enigi en mian kapon.
Virino do ne rajtus &#349;irmi sian mortantan patron, a&#365; savi la vivon
de sia edzo! Tian opinion mi ne fidas.</p>
<p>
HELMER. Vi parolas kiel infano. Vi ne komprenas la socion en kiu
vi vivas.</p>
<p>
NORA. Ne, mi ne komprenas. Sed nun mi volas studi &#285;in. Mi devas
provi eltrovi kiu pravas, la socio a&#365; mi.</p>
<p>
HELMER. Vi estas malsana, Nora; vi havas febron; mi preska&#365;
kredas, ke vi perdis vian prudenton.</p>
<p>
NORA. Mi neniam anta&#365;e sentis min tiel klara kaj certa kiel
&#265;i-nokte.</p>
<p>
HELMER. Kaj klare kaj certe vi forlasas vian edzon kaj viajn
infanojn?</p>
<p>
NORA. Jes; mi faras.</p>
<p>
HELMER. Do nur unu klarigo estas ebla.</p>
<p>
NORA. Kiu?</p>
<p>
HELMER. Vi ne plu amas min.</p>
<p>
NORA. Nu jes, tiel estas.</p>
<p>
HELMER. Nora! &#8212; Kaj tion vi diras!</p>
<p>
NORA. Ho, tio doloras min, Torvald; vi estis ja &#265;iam bonkora al
mi. Sed mi povas nenion pri tio fari. Mi ne plu amas vin.</p>
<p>
HELMER (kun perforta sinrego). &#264;u anka&#365; tio estas klara kaj
certa konvinko?</p>
<p>
NORA. Jes, tute klara kaj certa. Tial mi ne volas plu resti &#265;i
tie.</p>
<p>
HELMER. Kaj &#265;u vi anka&#365; povos klarigi por mi, per kio mi perdis
vian amon?</p>
<p>
NORA. Jes, mi povas. Okazis &#265;i tiun vesperon, kiam la mirinda&#309;o
ne venis; &#265;ar tiam mi vidis, ke vi ne estas tiu viro, kiun mi
imagis.</p>
<p>
HELMER. Klarigu pli precize; mi ne komprenas vin.</p>
<p>
NORA. Mi atendis pacience dum ok jaroj; &#265;ar, bona Dio, mi
komprenis ja, ke la mirinda&#309;o ne estas ia &#265;iutaga okaza&#309;o. Sed
jen frakasante ondis tio &#265;i super min; kaj tiam mi estis absolute
certa ke: Nun venas la mirinda&#309;o. Kiam la letero de Krogstad
ku&#349;is tie, &#8212; mi neniam havis la penson, ke vi volus klini vin sub
la kondi&#265;ojn de tiu homo. Mi estis tiom firme certa, ke vi dirus
al li: Publikigu la aferon por la tuta mondo. Kaj post tio &#8212;</p>
<p>
HELMER. Jes, kaj kio poste? Kiam mi estus fordoninta al honto kaj
malhonoro mian propran edzinon &#8212;!</p>
<p>
NORA. Kiam tio estus okazinta, tiam mi pensis, absolute certe, ke
vi ekstarus por preni &#265;ion sur vin kaj dirus: Mi estas kulpa.</p>
<p>
HELMER. Nora &#8212;!</p>
<p>
NORA. Vi pensas, ke mi neniam volus akcepti tian oferon de vi?
Kompreneble ne. Sed kiom miaj asertoj valorus kontra&#365; la viaj? &#8212;
Tio estis la mirinda&#309;o, al kiu mi sopiris en teruro. Kaj por
malhelpi tion mi decidis fini mian vivon.</p>
<p>
HELMER. Mi &#285;oje laborus por vi noktojn kaj tagojn, Nora, &#8212;
eltenus dolorojn kaj mankon por vi. Sed estas neniu, kiu oferas
sian honoron por tiu, kiun oni amas.</p>
<p>
NORA. Tion faris centmiloj da virinoj.</p>
<p>
HELMER. Ho, vi kaj pensas kaj parolas kiel sensa&#285;a infano.</p>
<p>
NORA. Nu, bone. Sed vi nek pensas nek parolas kiel tia viro, al
kiu mi povu ligi min. Kiam pasis via ektimo, &#8212; ne pro tio, kio
minacis min, sed pro tio, al kio vi mem estis endan&#285;erigita, kaj
kiam la tuta dan&#285;ero pasis, &#8212; tiam estis por vi, kvaza&#365; nenio
estus okazinta. &#284;uste kiel anta&#365;e mi estis via eta kantala&#365;do,
via pupo, kiun vi de nun portus duoble gardeme sur la manoj, &#265;ar
&#285;i estas tiom fragila kaj malforta. (ekstaras) Torvald, &#8212; en
tiu momento mi konscii&#285;is, ke dum ok jaroj mi lo&#285;as &#265;i tie kune
kun fremda viro, kaj ke mi ekhavis tri infanojn &#8212;. Ho, mi ne
eltenas pensi pri tio! Mi povus dis&#349;iri min mem en pecetojn.</p>
<p>
HELMER (peze). Mi vidas; mi vidas. Vere esti&#285;is fendego inter
ni. &#8212; Ho, tamen Nora, &#265;u &#285;i ne estus pleni&#285;ebla?</p>
<p>
NORA. Tia, kia mi nun estas, mi neniel estas edzino por vi.</p>
<p>
HELMER. Mi havas forton min &#349;an&#285;i.</p>
<p>
NORA. Eble, &#8212; se oni forprenas de vi la pupon.</p>
<p>
HELMER. Aparti&#285;i &#8212; aparti&#285;i de vi! Ne, ne, Nora, mi tute ne
povas koncepti tian penson.</p>
<p>
NORA (eniras la dekstran &#265;ambron). Des pli certe devas tiel
okazi.</p>
<p class="staging">
(&#348;i revenas kun siaj supervestoj kaj malgranda valizo, kiun &#349;i
metas sur la se&#285;on apud la tablo.)</p>
<p>
HELMER. Nora, Nora, ne nun! Atendu &#285;is morga&#365;.</p>
<p>
NORA (surmetas la mantelon). Mi ne povas ku&#349;i tra la nokto en la
&#265;ambroj de fremda viro.</p>
<p>
HELMER. Sed &#265;u ni ne povas lo&#285;i &#265;i tie kiel frato kaj fratino &#8212;?</p>
<p>
NORA (ligas la &#265;apelon). Vi bone scias, ke tio ne da&#365;rus longe
&#8212;. (metas la &#349;alon &#265;irka&#365; sin) Adia&#365;, Torvald. Mi ne volas vidi
la infanojn. Mi scias, ke ili estas en pli bonaj manoj ol la miaj.
Tia kia mi nun estas, mi povas esti nenio por ili.</p>
<p>
HELMER. Sed iam, Nora, &#8212; iam &#8212;?</p>
<p>
NORA. Kiel mi povas scii tion? Mi ja ne scias kio el mi
fari&#285;os.</p>
<p>
HELMER. Sed vi estas mia edzino, kiel vi estas kaj kiel vi
restos.</p>
<p>
NORA. A&#365;skultu, Torvald; &#8212; kiam edzino forlasas la domon de sia
edzo, tiel kiel mi nun faras, tiam, mi a&#365;dis, li estas la&#365; la
le&#285;o libera de &#265;iuj devoj al &#349;i. &#264;iuokaze mi liberigas vin de
&#265;iu ajn devo. Vi ne sentu vin ligita per io, same kiel mi ne volas
esti ligita. Devas esti plena libereco amba&#365;flanke. Jen, vi
rericevas vian ringon. Donu al mi la mian.</p>
<p>
HELMER. Anka&#365; tion?</p>
<p>
NORA. Anka&#365; tion.</p>
<p>
HELMER. Jen &#285;i estas.</p>
<p>
NORA. Tiel, jes. Nun do estas finite. Jen mi metas la &#349;losilojn.
Pri la aferoj en la domo la servistinoj &#265;ion scias &#8212; pli bone ol
mi. Morga&#365;, kiam mi estos forvoja&#285;inta, Kristine venos por paki
la a&#309;ojn, kiuj estas mia poseda&#309;o alportita de mia hejmo. Mi
volas havi ilin postsenditaj.</p>
<p>
HELMER. Finite; finite! Nora, &#265;u vi neniam plu volas pensi pri
mi?</p>
<p>
NORA. Mi certe ofte pensos pri vi kaj pri la infanoj kaj pri la
domo.</p>
<p>
HELMER. &#264;u vi permesas, ke mi skribu al vi, Nora?</p>
<p>
NORA. Ne, &#8212; neniam. Tion mi ne permesas.</p>
<p>
HELMER. Ho, sed sendi al vi tamen vi permesas &#8212;</p>
<p>
NORA. Nenion; nenion.</p>
<p>
HELMER. &#8212; helpi vin, se vi bezonos.</p>
<p>
NORA. Ne, mi diras. Mi akceptas nenion de fremduloj.</p>
<p>
HELMER. Nora, &#8212; &#265;u mi neniam povos esti pli ol fremdulo por
vi?</p>
<p>
NORA (prenas la valizon). Ak, Torvald, tiam la mirinda&#309;o devus
okazi. &#8212;</p>
<p>
HELMER. Nomu al mi tiun mirinda&#309;on!</p>
<p>
NORA. Tiam amba&#365; ni devus nin &#349;an&#285;i tiel, ke &#8212;. Ho, Torvald,
mi ne plu kredas pri io mirinda.</p>
<p>
HELMER. Sed mi volas kredi je &#285;i. Nomu &#285;in! &#348;an&#285;i nin tiel,
ke &#8212;?</p>
<p>
NORA. Ke kunvivado inter ni du povu fari&#285;i geedzeco. Adia&#365;.</p>
<p class="staging">
(&#348;i eliras tra la anta&#365;&#265;ambro.)</p>
<p>
HELMER (sinkas sur se&#285;on &#265;e la pordo kaj &#309;etas la manojn
anta&#365; la viza&#285;on). Nora! Nora! (rigardas &#265;irka&#365;en kaj stari&#285;as)
Malplena. &#348;i ne plu estas &#265;i tie. (Espero ekbrilas en li:)
La mirinda&#309;o &#8212;?!</p>
<p class="staging">
(El malsupre oni a&#365;das la bruon de pordo, kiu frape &#349;losi&#285;as.)</p>
</div>







<pre>





End of the Project Gutenberg EBook of Puphejmo, by Henrik Ibsen

*** END OF THIS PROJECT GUTENBERG EBOOK PUPHEJMO ***

***** This file should be named 19030-h.htm or 19030-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/9/0/3/19030/

Produced by William Patterson, Robert L. Read and Andrew Sly.

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
