<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="eo" lang="eo">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Literatura Mondo, Oktobro 1922</title>
<link rel="coverpage" href="images/cover.jpg"/>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div#titlepage {text-align: center; line-height: 2.0; margin-bottom: 4em;}
h1 {letter-spacing:0.5ex; font-size: 2.5em;}
h2 {font-size: 1.5em; word-spacing:0.5ex;}
p.titolo {font-size: 2em; text-align: center; text-decoration: underline; margin-top: 2em;}
p.subskribo {text-align: left; padding-left: 2em;}
div.rubriko {margin-top: 4em; margin-bottom: 2em; text-align: center;}
div.poemrubriko {margin-top: 4em; margin-bottom: 2em; text-align: left; padding-left: 5%;}
td {padding: 1ex; text-align: center;}
.drame {font-size: 90%;}
.gesperrt {letter-spacing: 0.2em; margin-right: -0.2em;}
em.gesperrt {font-style: normal;}
p.tb {text-align: center; font-size: 120%;}
.granda {font-size: 110%;}
.mezen {text-align: center;}

/* Footnotes */
div.footnotes     {border: dashed 1px; padding: 1em; margin-bottom: 4em;}
.footnote         {margin-left: 10%; margin-right: 10%;}
.footnote .label  {position: absolute; right: 82%; text-align: right;}
.fnanchor {vertical-align: super; font-size: .8em;}

/* Poetry */
.poemo {
    margin-left:10%;
    margin-right:10%;
    text-align: left;}
.poemo br {display: none;}
.poemo .strofo {margin: 1em 0em 1em 0em;}
span.i0 {display: block; margin-left: 0em;}
span.i2 {display: block; margin-left: 2em;}

/* Images */
.figcenter   {
    margin: auto;
    text-align: center;}
.figright {
    float: right;
    clear: right;
    margin-left: 1em;
    margin-bottom: 1em;
    margin-top: 0;
    margin-right: 0;
    padding: 0;}
.figleft {
    float: left;
    clear: left;}

.caption {margin-top: 0em; text-align: center;}
.reklamo {padding-right: 5px; padding-bottom: 5px;}
div.reklamo-teksto {border: dashed 1px; padding: 1em; margin-top: 2em;}
-->
</style>
</head>
<body>


<pre>

Project Gutenberg's Literatura Mondo, numero 1, 1922 Oktobro, by Various

This eBook is for the use of anyone anywhere in the United States and most
other parts of the world at no cost and with almost no restrictions
whatsoever.  You may copy it, give it away or re-use it under the terms of
the Project Gutenberg License included with this eBook or online at
www.gutenberg.org.  If you are not located in the United States, you'll have
to check the laws of the country where you are located before using this ebook.



Title: Literatura Mondo, numero 1, 1922 Oktobro

Author: Various

Editor: Teodoro Schwartz

Release Date: May 14, 2016 [EBook #52062]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK LITERATURA MONDO, NUMERO 1 ***




Produced by Andrew Sly and Roel Haveman. Music prepared
by Linda Cantoni.






</pre>

<div id="titlepage">
<img src="images/cover.jpg" alt="Kovrilo" width="348" height="493" />
<p>UNUA JARO</p>

<p>NUMERO 1</p>

<p>1922 OKTOBRO</p>

<h1>LITERATURA<br /> MONDO</h1>

<p>REDAKTA KOMITATO:<br />
JULIO BAGHY * KOLOMANO DE KALOCSAY<br />
PA&#364;LO BALK&#193;NYI * PA&#364;LO LENGYEL<br />
ADALBERTO BAYER</p>

<p>RESPONDA REDAKTORO:<br />
D<sup>RO</sup> TEODORO SCHWARTZ</p>

<p>REDAKTEJO KAJ ADMINISTREJO: BUDAPEST VI, ANDR&#193;SSY-UT 81</p>

<p>PRESITA: GLOBUS PRESARTINSTITUTO A. S.</p>
</div>

<div class="figcenter"><a href="#abon-reklamo">
<img src="images/sciigo.png" alt="Abono-reklamo" width="382" height="532" />
</a></div>

<p class="titolo">LITERATURA MONDO</p>

<div class="rubriko">
<h2>AL LA LEGANTOJ</h2>
</div>

<p>Naski&#285;is gazeto. Gepatroj, parencoj, konatuloj staras &#265;irka&#365;
la lulilo kaj penas, kun timema espero, diveni la sorton de la
novenaskito. Alvenas D-ro. Okulvitro kun venena krajonlanco en la
mano, vestita per malbonhumoraj recenzmanuskriptoj kaj grumblante,
ektirinte sian longan barbon, li diras: &#8222;La infano ne estas vivkapabla,
&#285;i estas herede malsana, la gepatroj ja suferas je peza malsano, je la
Gazetfonda Febro.&#8220;</p>

<p>Gepatrojn, parencojn, konatulojn, &mdash; kial nei &mdash; ekkaptas timo.
Tamen, ili esperas. Ili atendas la venon de bona feino. Ili scias, ke
la &#265;arma Feino de l&rsquo; Arto vagas senhejme tra la Esperanta mondo, kaj
nur almoze &#285;i ricevas lokon, por ripozi iom &#265;i tie kaj tie. &#264;u &#349;i ne
ekkonos, ke nia infano dedi&#265;is al &#349;i sian tutan vivon? &#264;u &#349;in ne savos
el la malbona sor&#265;o, kiel en la fablo, la naiva klopodo de senkulpa
kura&#285;uleto? &#264;u &#349;i rekompence ne deflankigos la profetitan malbonon? &#264;u
&#349;i ne helpos la infanon, kiu &#349;in elektis patronino adorata? Gepatroj,
parencoj, konatuloj esperu! Vi elektis bone! La Arto estas potenca
patronino. Je &#349;ia dol&#265;a vo&#265;o la homoj plezure malfermos por nia infano
la koron. Kaj &mdash; eble e&#265; la monujon.</p>

<p>Kaj &mdash; la infano ja ne estas tute novnaskito. &#284;i jam vivis iam, anta&#365;
tre multaj jaroj, anta&#365; la milito; &#285;i kreskis belesperige sed &mdash; ho, ni
ne parolu longe pri aferoj, kiuj doloras &mdash; &#285;i forbrulis en la terura
fajro nenion indulganta. Sed ni ne ser&#265;u kiamaniere &mdash; eble oni trovis
la sep sor&#265;ajn vortojn pri kiuj Ramigan parolas en la legota hinda
fabelo, jen &#285;i elsaltis el la cindroj gaje, ridetante kaj eble e&#265; en
centobla beleco. Okjara &#285;i komencas sian duan vivepokon, &#285;i trovas jam
tro malvasta la lulilon, volas ekvagi al la granda mondo. Bonan vojon,
kara!</p>

<p class="tb">*</p>

<p>Karaj Samideanoj! Kiam ni ekirigas nian revuon, kiu volas esti
pure kaj plene literatura, ni opinias, ke ni kompensas grave sentatan
mankon de la Esperantista vivo. La &#8222;<em class="gesperrt">Lingvo Internacia</em>&#8220; kaj &#8222;<em class="gesperrt">La Revuo</em>&#8220;
beda&#365;rinde &#265;esis dum la milito, kaj ili apena&#365; reaperos. La angla
&#8222;<em class="gesperrt">Literaturo</em>&#8220;, kvankam bone redaktata, valora kaj belaspekta, ne povas
plenumi &#265;i tiun taskon pro sia malgranda amplekso kaj malofta apero. En
la ceteraj gazetoj la literaturo estas nur gasto, kvankam bonvenanta,
sed tre malri&#265;e regalata. Pli longaj noveloj, e&#265; poemoj ne povas aperi
pro <em class="gesperrt">manko de loko</em>.</p>

<p>Oni vere embarasi&#285;as, volante ion traduki por Esperanta gazeto: oni
ja volas traduki nur &#265;efverkojn, verajn perlojn, sed la limoj difinitaj
de la gazetoj estas konvenaj nur por mallongaj skizoj a&#365; pli longaj
anekdotoj. Mi estas konvinki&#285;inta, ke la nekompreneblan materialmankon
de kelkaj gazetoj ka&#365;zas ne la mallaboremo de la kunlaborantoj, sed
&#285;uste la malvastaj limoj difinitaj, kiuj tre malfaciligas la ser&#265;on de
konvena literatura&#309;o.</p>

<p>Sama estas la afero pri recenzoj. Recenzon nepre bezonas &#265;iu
literaturo. Sen la valormezuranta kontrolo de la kritiko &#285;i degeneras,
pereas. Kaj kio estas la eterna rekanta&#309;o en la recenzoj? &#8222;La verko
meritus ja... ktp. ktp... sed la manko de loko...&#8220; Same pri disertacioj
pritraktantaj lingvon, belarton, beletristikon, muzikon ktp. &#264;ie
kaj &#265;ie la manko de loko, &#265;i tiu oka egipta mizero... ekstermu la
malnoblan.</p>

<p>Ekstermi &#285;in, jen la celo de nia peno. Doni lokon por &#265;iu
valora verko originala a&#365; tradukita, ke fine, forlasinte la &#349;imajn
tirkestkarcerojn ili venu en la sunlumon. Varbi &#265;iujn talentajn
verkistojn, eble eduki novajn, fari&#285;i la centro de la literatura mondo
Esperantista. Mallonge: ni volas krei la <em class="gesperrt">literaturan gazeton</em>, kiun ni
bezonas.</p>

<p>Specialan programon krome ni ne donas. &#264;io rilata al &#265;iuj specoj de
l&rsquo; arto trovos &#265;e ni lokon. &#264;u malnovmoda, &#265;u moderna a&#365; supermoderna &mdash;
al ni estas egale &mdash; se &#285;i estas verko interesa kaj valora.</p>

<div class="figright">
<img src="images/muzo.jpg" alt="" width="274" height="380" />
<p class="caption">LOTZ: MUZO</p>
</div>

<p>Konkuri ni ne volas. La naciaj Esp. gazetoj ja havas tute aliajn
teritoriojn de l&rsquo; agado. &#8222;Esperanto&#8220;, kiel la gazeto de la oficiala
Esperantista vivo, nepre necesa por &#265;iu vera Esperantisto, staras
ekster konkuro. La vigla &#8222;<em class="gesperrt">Esperanto Triumfonta</em>&#8220; per siaj plejnova&#309;oj,
fre&#349;aj raportoj, anoncoj, parolejoj ktp. ktp. estas kvaza&#365; la gazeto
de la Esperantista politiko, kiu instigas kaj donas materialon por
propagando, kie oni la metodojn priparolas, pri l&rsquo; sukcesoj &#285;ojas, pri
l&rsquo; malsukcesoj grumblas, kie oni disputas, konsilas kaj refutas. Ilin
ni ne povas anstata&#365;i per nia tute literatura, nur lingve Esperanta
enhavo. Ni volas okupi la lokon de neniu, ni volas okupi la lokon de
manko grave sentata en Esperantujo.</p>

<p>Kaj revojn ni havas, &#265;ar ni estas Esperantistoj, do revemuloj
profesiaj. Ni revas pri granda duonmonata internacia revuo 80-pa&#285;a,
kies eleganta ekstera&#309;o, multflanka enhavo, abunda ri&#265;eco estus valora
amuzilo, kora plezuro kaj vera trezoro por &#265;iu literaturamanto, kaj
anka&#365; frapanta propagandilo pri la kapablo kaj potenco de nia lingvo.
Pri revuo, kies trezoroj estus perloj anka&#365; de la mondliteraturo,
ilin oni tradukus en naciajn lingvojn. Pri revuo, sur kies pa&#285;oj,
eble aperos foje la unua granda, mondkonata, dol&#265;parola poetogeniulo
Esperantista.</p>

<p>Kompare al &#265;i tiuj revoj nia nuna numero estas tre modesta
ekzemplero. Ni ja ne volas fieri pri tio, kio ni estas, sed pri tio,
kio ni volas esti. Kaj ni ne volas, kaj ne povas fari la gazeton solaj.
Bonvenon, karaj samideanoj-verkistoj &#265;iulandaj! Kaj bonvenon, karaj
abonantoj!!!</p>

<p>Samideanoj! Pripensu la gravon de l&rsquo; momento! Se nia entrepreno
&mdash; kiun ni bazis je via fervoro, oferemo, amo al la afero, kaj kies
financa flanko estas certigita por unu jaro &mdash; malprosperos, tio estos
honto por la tuta movado: pruvo, ke la popolo Esperantista estas
sensignife malmulta, a&#365; &mdash; ke &#285;i ne estas ankora&#365; matura por subteni
literaturan gazeton, &#285;i interesi&#285;as nur pri po&#349;tkartinter&#349;an&#285;adoj,
kabaredoj, ekskursoj, maksimume pri io-ujo-bataloj. Malpravigu &#265;i tiujn
pensojn, kiuj eble ekkaptas nin kelkfoje dum pesimistaj horoj, sed kies
pravi&#285;o estus por ni la plej dolora seniluzii&#285;o. Montru al la mondo, ke
la Esperantismo demetis siajn infan&#349;uojn! Kaj se nur la duono de niaj
revoj efektivi&#285;os, do... sed finpensu, kaj prirevu mem, vi ja estas
Esperantistoj, do revemuloj profesiaj.</p>

<p class="tb">*</p>

<p>Kaj nun, kara infano, iru kien la sorto kondukas vin. Mi eksilentas,
nun salutu vi la legantojn, eble via naiva infanvo&#265;o pli profunde
penetros en la korojn. A&#365;du:</p>

<div class="poemo">
<div class="strofo">
<span class="i0">&#8222;Mia prozo, miaj rimoj<br /></span>
<span class="i0">Estas peto kaj allogo,<br /></span>
<span class="i0">Frapas pordojn de l&rsquo; animoj<br /></span>
<span class="i0">Por kunhelpo kaj apogo.<br /></span>
</div><div class="strofo">
<span class="i0">Karaj fratoj, &#265;esu dormi!<br /></span>
<span class="i0">Jen la sorto kubon &#309;etis.<br /></span>
<span class="i0">Estas, kion nun mi petis,<br /></span>
<span class="i0">Same por vi, kiel por mi.<br /></span>
</div><div class="strofo">
<span class="i0">Volas mi el eta &#285;ermo<br /></span>
<span class="i0">Kreski, flori, lukti, spiti,<br /></span>
<span class="i0">Volas mi per brava skermo<br /></span>
<span class="i0">Tutan mondon almiliti,<br /></span>
</div><div class="strofo">
<span class="i0">Kaj per milda tu&#349;&rsquo; al koroj<br /></span>
<span class="i0">Porti: revojn, larmorulon,<br /></span>
<span class="i0">Kaj konsolan, molan lulon,<br /></span>
<span class="i0">Kaj &#349;ercvipon al doloroj:<br /></span>
</div><div class="strofo">
<span class="i0">Kion dol&#265;a Muz&rsquo; kun beno<br /></span>
<span class="i0">Donas por volupto pura:<br /></span>
<span class="i0">&#264;iujn florojn de l&rsquo; &#285;ardeno<br /></span>
<span class="i0">Arta kaj literatura.<br /></span>
</div><div class="strofo">
<span class="i0">Fratoj, do al via sin&rsquo;<br /></span>
<span class="i0">Prenu min, la infaneton,<br /></span>
<span class="i0">Ho, a&#365;skultu mian peton,<br /></span>
<span class="i0">Legu, amu, verku min!&#8220;<br /></span>
</div>

<p class="subskribo"><i>K. de Kalocsay</i></p>
</div>


<div class="rubriko">
<h2>GERTIE</h2>

<p>DE E&#364;&#284;ENO HELTAI</p>
</div>

<p>&#264;e la malanta&#365;a pordeto de la teatro &#265;iuvespere la sama junulo
atendis je Gertie. Kaj kiam li plektis sian tremantan brakon en la
brakon rondetan de la knabino kaj tiris milde al si la blondan anglan
knabinon, la sama junulo &#265;iuvespere la saman &#285;emon a&#365;digis. La knabino
ridetis. &#264;i maniere ili vespersalutis unu la alian.</p>

<div class="figright">
<img src="images/fauno.jpg" alt="" width="234" height="302" />
<p class="caption">BENCZUR: FA&#364;NO</p>
</div>

<p>La junulo estis enami&#285;inta al Gertie, kaj Gertie ne estis enami&#285;inta
al la junulo. Gertie havis hejme, en Londono, fian&#265;on, kaj la junulo
havis nenie iun. Orfe kaj forlasite li vivis en la granda urbo, kun
senlima sopiro en sia koro, ke foje li amu iun, ke foje li estu bona
kaj dorlota al iu kaj per sia arda amo li varmigu la koron de iu. Kiam
la junulo ekvidis Gertie, li jam sciis, ke li povos ami nur &#265;i tiun
knabinon, kaj poste li dedi&#265;is sian tutan vivon al &#349;i. Anka&#365; Gertie
estis bona, afabla, milda kaj revema, kaj la junulo dum longa tempo ne
povis kredi, ke la sorto ne destinis ilin unu por la alia. Nur kiam
klari&#285;is, ke la fidelo de Gertie al &#349;ia fian&#265;o estas ne&#349;ancelebla, ke
&#349;ia tuta karesemo kaj revemo flugas trans la maron al la homo, kies
ringon &#349;i portas sur sia gracia kaj delikata fingro, tiam li ekvidis,
ke beda&#365;rinda miskompreno sin ka&#349;as en la afero. &#264;i tiu miskompreno
kunportis multajn maldol&#265;ajn sentojn kaj la junulon, sen tio ne tro
paroleman, preska&#365; tute mutigis. La senparola amanto estas enuiga
amanto, e&#265; pli teda estas la &#285;emadanta amanto. Tamen Gertie kun silenta
toleremo donis sin al sia sorto, ke &#265;i tio devas okazi &#265;i maniere kaj
ke &#265;i tiu &mdash; krome tre simpatia &mdash; junulo estas apud &#349;i nur tial, ke
la tutan vesperon li silentu kaj malgaje rigardu &#349;in. Ja parolis kaj
ridetis &#349;i anstata&#365; ili amba&#365;.</p>

<p>El la teatro &mdash; kie Gertie jam de post monatoj prezentis la feinon
de la Suno, en iu fea spektaklo &mdash; ili iris &#265;iuvespere en la saman
malgrandan gastejon por vesperman&#285;i. Venadis &#265;i tien anka&#365; multaj el la
dancistinoj, kiuj ne ankora&#365; elflugis per oraj flugiloj en la brilantan
grandmondon. Bona loketo &#285;i estis, afabla, varma, &#265;iuj konis unu la
alian, ili estis tie kvaza&#365; en unu granda kaj feli&#265;a familio. &#264;iu havis
sian kutiman lokon kaj se ies monujo el&#265;erpi&#285;is, pro tio ili tute ne
devis malsati.</p>

<p>Anka&#365; Gertie havis sian angul-tablon, bele preparitan por du
personoj. En la gastejeto estis granda la fumo kaj la bruo, kriadi oni
devis, se oni volis, ke la vo&#265;o estu komprenata. Kaj fakte kriadis
&#265;iuj, de unu tablo al la alia, la mastro kun malgranda &#265;apo sur la kapo
kuradis tien kaj reen, &#265;iu estis gaja, sole la amanto de Gertie estis
mal&#285;oja. Sed al tio jam &#265;iuj alkutimi&#285;is, anka&#365; Gertie, anka&#365; la juna
homo.</p>

<p>Kiam ili brak&rsquo; en brako hejmeniris el la gastejeto, en la silento de
la flankaj stratoj la junulo ekparolis.</p>

<p>&mdash; Gertie, Gertie, &#285;is kiam da&#365;ru nia vivo &#265;i maniere?</p>

<p>Kaj &#265;ar Gertie ne respondis je tiu demando mil kaj milfoje a&#365;dita,
li da&#365;rigis:</p>

<p>&mdash; Vi ja scias, ke mi adoras vin, kaj vi, vi &mdash; ho!</p>

<p>&#264;i tie lia parolo &#349;iri&#285;is, kaj la interparolado estis finita.
Intertempe ili atingis la pordon de Gertie kaj &#349;i virmaniere ekskuis la
manon de la junulo:</p>

<p>&mdash; Nu, bonan nokton!</p>

<p>&mdash; Bonan nokton, Gertie! &mdash; diris la junulo kaj li malaperis en la
nokto. Li estis furioza, li &#309;uris, ke neniam plu li vidos Gertie. Kaj
la postan tagon jam matene li pensis ekscitite pri la vespero, pri la
teatro, kaj pri tio, ke post la prezentado denove li prenos la brakon
de Gertie, ili sidos unu apud la alia en la gastejeto, Gertie denove
ridetos, kaj li &#285;emspiros, kiel &#265;iun vesperon de post monatoj.</p>

<p>Sed neatendita &#349;an&#285;o intervenis. La fian&#265;o de Gertie heredis ian
monsumeton kaj iun belan tagon li alvenis el Londono. Per tiu &#285;ojiga
nova&#309;o li salutis &#349;in, ke nun &#349;i jam ne devas plu prezenti la feinon
de la Suno, &#349;i povas iri Londonon, por esti tie la suno kaj la feino
de malgranda hejmo kaj de honesta amanta koro. Gertie estis feli&#265;a kaj
fiera, kaj la simpatia junulo e&#265; pli mal&#285;oja ol ordinare. Anka&#365; li
sidis kun la gefian&#265;oj &#265;e la kutima angul-tablo, sur kiun hodia&#365; oni
metis tri man&#285;ilarojn, kaj malhele li a&#365;skultis la belegajn aferojn,
kiujn la fian&#265;o kaj fian&#265;ino diradis unu al la alia. Kiam ili parolis
pri la estonteco, pri sia feli&#265;o, li estus povinta la&#365;te ekplori, kaj
la tuta sango kuris en liajn vangojn, kiam la fian&#265;o premis lian manon
kaj kun vera amikeco dankis lin pro la amo, per kiu li lian fian&#265;inon,
dum longaj monatoj &#265;irka&#365;is. &#264;i-vespere li ne akompanis Gertie, sed
vagadis sola sur la stratoj, donis grandajn frapojn per la pugno al
sia frunto kaj vestis sin mem per la nomoj de la plej konataj domaj
bestoj.</p>

<p>La fian&#265;o postan tagon revoja&#285;is Londonon kaj Gertie gravmiene
rakontis, ke post unu semajno anka&#365; &#349;i postiros. La simpatia junulo
parolis pri la morto kaj Gertie vane provis lin konsoli. Anka&#365; &#349;i mem
estis iomete kortu&#349;ita kaj por ke la afero ne estu tiom plorinda, &#349;i
komencis paroli pri alia temo. Pri tio, ke &#349;i devinte rezigni la rolon
de la Sunfeino, almena&#365; metis &#285;in en bonajn manojn. &#348;i parolis kun la
direktoro kaj li tuj akceptis &#349;ian fratineton por &#265;i tiu rolo. E&#265; oni
jam skribis al &#349;i en Londonon, tiamaniere la feino de la Suno almena&#365;
restas en la familio.</p>

<p>&mdash; Morga&#365; alvenos May, &mdash; diris Gertie adia&#365;ante, &mdash; vi konati&#285;os al
&#349;i. &#348;i estas tre bela knabino, e&#265; pli juna, pli sa&#285;a ol mi...</p>

<p>&mdash; Kaj nature anka&#365; &#349;i jam havas fian&#265;on? &mdash; demandis la junulo
maldol&#265;e.</p>

<p>Certe! &mdash; diris Gertie serioze. Tre brava junulo li estas, sed tre
malri&#265;a. Kiu scias, kiam ili estos tiel feli&#265;aj, kiel nun ni...</p>

<p>Alitage vere alvenis May. &#348;i estis kvaza&#365; la kopio de &#349;ia fratino,
multe pli juna, sed jam &#285;uste tiel blonda, &#285;uste tiel afabla, milda kaj
revema, kiel Gertie.</p>

<p>&mdash; Jen May, &mdash; diris Gertie al la mal&#285;oja junulo, kiam post la
prezentado ili ree estis kune. &mdash; Mi tre petas vin, amu &#349;in anstata&#365;
min, amu &#349;in kiel min. &#348;i ja estas sola en &#265;i tiu granda urbo, estu
bona kaj afabla al &#349;i, kia vi estis al mi. Por ke foje se la fian&#265;o de
May alvenus el Londono, anka&#365; li povu danki vin pro la amo, kiun vi
mal&#349;paris al la malgranda May.</p>

<p>May rigardis la junulon scivole, Gertie kun milda beda&#365;ro. La junulo
protestante, rifuze levis siajn manojn, sed kiam liaj okuloj renkontis
la sincerajn, bluajn okulojn de Gertie, li cedis kaj ek&#285;emis kun
rezigno. Per &#265;i tiu &#285;emo lia sorto estis sigelita.</p>

<p>&mdash; Anka&#365; nia patrino estos pli kvieta, &mdash; diris fine Gertie al May,
kiu serioze kaj aprobe kapbalancis.</p>

<p>Post unu semajno Gertie vere forvoja&#285;is. Ili akompanis &#349;in al la
stacidomo kaj apena&#365; ili povis disi&#285;i. La adia&#365;o estis kor&#349;iranta,
fine Gertie jam mem ne sciis, kio estas tiu junulo por &#349;i, &#265;u amiko,
&#265;u amanto a&#365; patro? En sia griza voja&#285;mantelo &#349;i klinis sin el la
vagonfenestro kaj malespere flirtigis &#349;ian naztukon plenploritan. May
ploretante staris sur la perono, kaj la simpatia junulo rigardis anta&#365;
&#349;i, kvaza&#365; la vagonaro forportus kun si lian vivon. Fine malaperis &#265;io,
Gertie, la blanka naztuko kaj la nigra vagonaro, kaj nun May ektu&#349;is la
brakon de la junulo...</p>

<p>&mdash; Ni iru, &mdash; &#349;i diris.</p>

<p>&mdash; Jes, ni iru, &mdash; diris la junulo &#265;agrene.</p>

<p>&mdash; &#264;u ne, vi tre amis Gertie? &mdash; demandis la knabino plektante sian
brakon en tiun de la junulo.</p>

<p>&mdash; Treege!</p>

<p>&mdash; Amu anka&#365; min iomete, &mdash; diris May kaj subite frostektremante, &#349;i
premis sin pli proksimen al li. &mdash; Estas tiel malbone, se iun neniu
amas...</p>

<p>&mdash; Kiel min, &mdash; eksplodis la maldol&#265;a koro de la junulo.</p>

<p>&mdash; Ho ne diru tion... Gertie ja amis vin... anka&#365; mi amos... mi
scias, sentas...</p>

<p>&mdash; Kaj via fian&#265;o?</p>

<p>&mdash; Ho, li estas malproksime, &mdash; &#285;emis la knabino, &mdash; kiu scias, kiam mi
estos la lia!</p>

<p>&mdash; Sed tamen vi estos ja la lia kaj tiam anka&#365; vi foriros, kiel nun
Gertie, kaj mi denove estos malfeli&#265;a kaj forlasita...</p>

<p>&mdash; Ne, ne, neniam, &mdash; protestis May. &mdash; Sed cetere, &mdash; &#349;i aldonis
malla&#365;te, &mdash; ni ja havas ankora&#365; unu fratineton... Jessie... &#285;is tiam
anka&#365; &#349;i estos jam granda knabino...</p>

<p>&#264;i nokte la junulo imagis sin la feino de la Suno, kies rolo kiel
hereda&#309;o venas, en &#265;i tiu familio, de unu fratino al la alia.</p>

<p class="subskribo">El la hungara: A. BAYER</p>


<div class="poemrubriko">
<h2>INVITO POR VOJA&#284;O</h2>

<p>CH. BAUDELAIRE</p>
</div>

<div class="poemo">
<div class="strofo">
<span class="i0">Ho vi, filin&rsquo;-fratin&rsquo;,<br /></span>
<span class="i0">Son&#285;&rsquo; lulu dol&#265;a vin<br /></span>
<span class="i0">Pri kuna viv&rsquo; trankvila.<br /></span>
<span class="i0">Sen pen&rsquo;, sur fora bord&rsquo;,<br /></span>
<span class="i0">Nur ami &#285;is la mort&rsquo;<br /></span>
<span class="i0">En land&rsquo; al vi simila.<br /></span>
<span class="i0">&#264;iel&rsquo; vuala, kun<br /></span>
<span class="i0">Nebule pala sun&rsquo;<br /></span>
<span class="i0">Similas la&#365; la &#265;armoj<br /></span>
<span class="i0">Al via fals-okul&rsquo;,<br /></span>
<span class="i0">Mistera &#285;ia brul&rsquo;<br /></span>
<span class="i0">Briletas tra la larmoj.<br /></span>
</div><div class="strofo">
<span class="i0">Ho, tie: sole Bel&rsquo; kaj Ord&rsquo;,<br /></span>
<span class="i0">Volupto, luks&rsquo;, kvieta sort&rsquo;.<br /></span>
</div><div class="strofo">
<span class="i0">Kaj brilus &#265;e la mur&rsquo;<br /></span>
<span class="i0">La mebloj kun polur&rsquo;<br /></span>
<span class="i0">De l&rsquo; temp&rsquo; en nia &#265;ambro.<br /></span>
<span class="i0">Miksi&#285;us la odor&rsquo;<br /></span>
<span class="i0">De ekzotika flor&rsquo;<br /></span>
<span class="i0">Kun odorond&rsquo; de l&rsquo; ambro.<br /></span>
<span class="i0">Drapir&rsquo; abunda kaj<br /></span>
<span class="i0">Spegul&rsquo; profunda kaj<br /></span>
<span class="i0">Pomp&rsquo; orienta sor&#265;a<br /></span>
<span class="i0">Parolus al la kor&rsquo;<br /></span>
<span class="i0">Sekrete, kun sonor&rsquo;<br /></span>
<span class="i0">De patrinlingvo dol&#265;a.<br /></span>
</div><div class="strofo">
<span class="i0">Ho, tie: sole Bel&rsquo; kaj Ord&rsquo;,<br /></span>
<span class="i0">Volupto, luks&rsquo;, kvieta sort&rsquo;.<br /></span>
</div><div class="strofo">
<span class="i0">Jen dormas sur la mar&rsquo;<br /></span>
<span class="i0">De l&rsquo; &#349;ipoj ri&#265;a ar&rsquo;<br /></span>
<span class="i0">Kun vagabond-humoro,<br /></span>
<span class="i0">Veninta de l&rsquo; mondfin&rsquo;<br /></span>
<span class="i0">Por ke plenumu sin<br /></span>
<span class="i0">Dezir&rsquo; de via koro.<br /></span>
<span class="i0">Per ekku&#349;anta sun&rsquo;<br /></span>
<span class="i0">Vesti&#285;as kampo nun<br /></span>
<span class="i0">Kaj tuta urb&rsquo; kaj ondo<br /></span>
<span class="i0">En hiacint&rsquo; kaj or&rsquo;...<br /></span>
<span class="i0">En varma lumkolor&rsquo;<br /></span>
<span class="i0">Ekdormas jam la mondo.<br /></span>
</div><div class="strofo">
<span class="i0">Ho, tie: sole Bel&rsquo; kaj Ord&rsquo;,<br /></span>
<span class="i0">Volupto, luks&rsquo;, kvieta sort&rsquo;.<br /></span>
</div>

<p class="subskribo">el la franca: K. de KALOCSAY</p>

</div>

<div class="rubriko">
<h2>LA PLEJ JUSTA JU&#284;O</h2>

<p>LA&#364; &#292;INDA FABELO</p>
</div>

<p>Ramigan, la granda skeptikulo, kies sentencoj kaj ju&#285;oj estis famaj
de la Flava Maro &#285;is la Tigro kaj E&#365;frato, sidis trankvile kaj
bonhumore inter siaj dis&#265;iploj.</p>

<p>&#8222;Sa&#285;ulo granda&#8220; &mdash; diris unu el ili &mdash; &#8222;via sa&#285;o lumas kiel la tor&#265;o
en la nokto de l&rsquo; &#285;ungelo. Niaj animoj soifas &#285;ian lumon, &#309;etu al ni
radion el &#285;i&#8220;.</p>

<p>La Majstro, kiu post bonaj kaj abundaj vesperman&#285;oj kutime rakontis
ion al siaj dis&#265;iploj &mdash; &#265;ar la rakontado favore influas la digestadon &mdash;
diris afable:</p>

<p>&#8222;Bone, mi rakontos al vi mian plej justan ju&#285;on. A&#365;skultu atente!</p>

<p>En &#293;inda vila&#285;o vivis bramano. Li ne estis tro ri&#265;a, sed tamen li
havis grandan trezoron: filinon kiu estis pli bela ol la matenru&#285;o,
pli gracia ol la lotusfloro tremanta en la ar&#285;entaj radioj de la
luno. &#348;ia korpo estis pli fre&#349;a ol la &#349;a&#365;mo de la printempa torento;
en &#349;iaj okuloj brulis misteraj flamoj kaj inter &#349;iaj haroj abundaj
ka&#349;is sin dol&#265;a animo de jasmenfloroj. Oni diris, ke Kamadeva flugadas
&#265;iam &#265;irka&#365; &#349;i, kaj &#309;etas el sia flora pafarko sagon al &#265;iu viro,
kiu kura&#285;as al &#349;i proksimi&#285;i. Oni nomis &#349;in Madhupamanjari, &#265;ar kiel
la flora bran&#265;o la abelojn, &#349;i allogis &#265;iujn virojn per sia dol&#265;a
altirforto.</p>

<p>Kvar junuloj svatis pri &#349;ia mano. Sed &#349;i ne povis elekti. &#348;ia koro,
kiel la kano en la vento, klini&#285;is jen al unu, jen al la alia.</p>

<p>Foje, kiam &#349;i dormis en la &#285;ardeno, venena serpento mordis &#349;in. Kaj
&#349;i mortis.</p>

<p>Neeldirebla doloro kaptis &#265;iujn. La patro mortis pro la terura
korturmento. La amantoj ploris kaj veis.</p>

<p>La unua ne povis elporti la vivon sen &#349;i.</p>

<p>Kiam oni, la&#365; la sanktaj kutimoj, bruligis &#349;ian kadavron, li &#309;etis
sin en la flamojn, kaj pereis. Liaj cindroj miksi&#285;is kun la cindroj de
la adorata knabino.</p>

<p>La dua faris sanktan promeson, ke &#285;is la fino de sia vivo li ne
formovi&#285;os de la kara tombo, li gardos fidele &#349;iajn cindrojn.</p>

<p>La tria ektiris siajn &#349;ultrojn, kaj trankvile, kvaza&#365; nenio estus
okazinta, li reiris en sian vila&#285;on.</p>

<p>La kvara ser&#265;is forgeson per vagado tra la mondo.</p>

<p>&#264;i tiu lasta do vagis migrante dum longa, longa tempo. Foje,
malfruan vesperon, li venis al dometo, kaj laca li petis tie noktan
ripozlokon. La mastro akceptis lin gastame kaj regalis lin per bona
vesperman&#285;o. Sed jen, la filo de la mastro, petolema infano, kiu
kuradis &#265;irka&#365; la tablo, ekfalinte kaptis al la rando de la tablotuko
kaj &#309;etis &#265;iujn vazojn al la tero. Pro rompi&#285;o de la vazoj la patro
forte ekkoleris, kaj en sia subita furoro li kaptis sian filon, kaj
&#309;etis lin en la fajron. Vidante la kruelan morton de la infano forte
indigni&#285;is nia migranto. &#8222;Kia kruelo, kia abomeno! E&#265; momenton mi
ne restos plu en la domo de tia homo!&#8220; &mdash; li kriis kaj volis foriri.
&#8222;Trankvilon, kara!&#8220; &mdash; diris la mastro &mdash; &#8222;okazis ja nenio grava&#8220;. Kaj
li prenis libron, legis el &#285;i sep sor&#265;ajn vortojn kaj jen, la infano
saltis vive, gaje el la cindro.</p>

<p>Senpacience atendis nia migranto la nokton. Kiam &#285;i alvenis, li
prenis al si la libron kaj &#349;tele foriris el la domo, kaj tage-nokte,
senripoze li rapidis, la batoj de lia koro, kvaza&#365; instigantaj
vipofrapoj pelis lin al la hejmo, al la tombo de la adorata
Madhupamanjari.</p>

<p>Veninte al la tombo li legis el la libro la sep sor&#265;ajn vortojn,
kaj jen, kiel &#348;ri, la diino de l&rsquo; amo el maraj ondoj, levi&#285;is
Madhupamanjari el la cindroj vive, ridetante, en centobla beleco.</p>

<p>Sed kun &#349;i levi&#285;is anka&#365; la junulo, kiu &#309;etis sin en la flamojn.</p>

<p>Kaj &#285;ojkriante saltlevi&#285;is, etendante siajn rigidajn membrojn, la
&#285;is nun senmova gardanto de la tombo.</p>

<p>Kaj la rapide disvasti&#285;inta famo pri la miraklo balda&#365; alvenigis
anka&#365; la kvaran junulon.</p>

<p>Do denove kvar junuloj svatis pri la mano de Madhupamanjari. Kaj &#349;ia
koro restis, kiel la kano en la vento. &#348;i ne povis decidi.</p>

<p>Fine &#349;i diris: &#8222;Tiu havu min, kiu pleje min meritas&#8220;. Kaj ili venis
al mi por peti mian ju&#285;on.</p>

<p>&#8222;Kaj vi? Al kiu vi ju&#285;is &#349;in?&#8220; demandis scivole la dis&#265;iploj.</p>

<p>&#8222;Mia sa&#285;o eldiris la ju&#285;on jene:</p>

<p>Kiu revivigis la knabinon, tiu meritas, ke li estu &#349;ia patro, &#265;ar li
donis vivon al &#349;i.</p>

<p>Kiu &#309;etis sin en la flamojn, tiu meritas, ke li estu &#349;ia frato, &#265;ar
li estis tiel oferema.</p>

<p>Kiu gardis fidele la cindrojn, tiu meritas, ke li estu &#349;ia sklavo
servema por &#265;iam.</p>

<p>Kaj kiu ektiris la &#349;ultrojn, kaj trankvile hejmeniris, tiu meritas,
ke li estu &#349;ia edzo. Li havu la knabinon.&#8220;</p>

<p>&#8222;Granda vi estas majstro!&#8220; Kriis la dis&#265;iploj unuanime.</p>

<p class="subskribo">TEO MELAS</p>

<div class="rubriko">
<h2>LA IDEO KAJ LA AMO</h2>
</div>

<p>&#8222;Vivu Petro Fidelan!&#8220; sonis en la &#265;ambrego kaj la &#265;eestantoj
entuziasme levi&#285;is por tondre apla&#365;di. La &#265;ambrego tondris kaj la
viza&#285;oj brilis, respegulante, ke por la plimulto Petro Fidelan estas
populara homo. Estis granda momento! Por la alitaga kongreso de
diplomatoj, kiuj decidos pri la sorto de Esperanto kaj kiuj volas
a&#365;skulti la proponojn kaj klarigojn de la plej spertaj Esperantistoj,
oni devis elekti reprezentanton de la societo. La sin anoncantoj estis
multaj. Sed inter &#265;iuj la juna, sed plej &#349;atata Petro Fidelan ricevis
la grandan plimulton de la balotoj, pli, ol la aliaj kune. Kaj e&#265; la
proponantoj de la aliaj konkurantoj nun ekstaris kaj apla&#365;dis al la
bravega pioniro de la ideala movado de lingvo internacia.</p>

<p>Petro Fidelan staris trankvile sur la estrado kaj rigardis trans la
bruanta homamaso, kvaza&#365; li tute ne vidus &#285;in. Li estis juna homo, de
kvin jaroj Esperantisto, sed jam tutmonde konata persono, kies vo&#265;on
oni volonte a&#365;skultis, kies konsilojn oni ofte petis kaj kies laboron
oni &#265;ie bezonis. Li estis mirinda poeto Esperanta. Kurson post kurso
li instruis sen ripozo kaj redaktis la malgrandan, sed signifplenan
Esperantistan gazeton de sia lando. De unu jaro li estis la unua
sekretario de la tutlanda asocio atingante sukcesojn por Esperanto &#265;ie,
de la registaro &#285;is la plej malgranda societo, kaj balda&#365; ne nur la
&#265;efan rolon li ludis en la landa movado, sed e&#265; kun forta mano, sukcese
li direktis &#285;in.</p>

<p>&#8222;Vivu Petro Fidelan!&#8220; preterpasis la krioj apud liaj oreloj. Kaj
Petro Fidelan staris mute, kun okuloj nebulaj, sen ia ajn emocio, reve
rigardante tra la &#265;ambrego, kvaza&#365; lin tute ne interesus plu tio, kio
tie okazas. Lia viza&#285;o estis pala, sub liaj okuloj tiri&#285;is nigraj
linioj kurbaj, certe pro la stre&#265;itaj laboroj de la lastaj tagoj por
la aran&#285;o de la kongreso. La haroj estis iom dista&#365;zitaj kaj, la manoj
nervoze laboris sur la butonoj de liaj po&#349;oj. Kien li rigardis? Kion li
pensis?</p>

<p>Ie, en unu de la lastaj vicoj sidis blonda etulino kun ridantaj
okuloj kaj kun tiel malgrandaj bu&#349;etoj, ke oni ne scias, &#265;u ru&#285;a
&#265;erizo povus eniri tra &#285;ia eta pordeto, kaj &#349;i mekanike apla&#365;dis per
la manetoj, sed dume, duone &#349;i a&#365;skultis la flustradon de apudstaranta
nigra junulo, de Viktoro Belhom.</p>

<p>Kaj Petro Fidelan salutata de centoj da manoj, de centoj da bu&#349;oj,
de centoj da okuloj, en mezo de elektra alradiado de pensoj kaj voloj,
en centro de karesondado fluanta el centoj da koroj, staris trankvile,
preska&#365; senkonscie kaj rigardis la blondan kapeton kun la ru&#285;a
bu&#349;eto!</p>

<p class="tb">* * *</p>

<p>&#8222;Do morga&#365; matene je la sepa kaj duono!&#8220; diris la samideanoj al li,
kiam ili disiris. Jes ja, oni devis ja &#265;ion bone prepari. La kongreso
mem estis jam sukceso, sed tamen oni devis fari fortan impreson
per ekspozicio, kunvenoj, prelegadoj, prezentadoj, provinstruadoj,
eksperimentoj ktp. ktp. kiujn parte mem Fidelan elpensis kaj
projektis.</p>

<div class="figright">
<img src="images/betularo.jpg" alt="" width="342" height="376" />
<p class="caption">SZINNYEI MERSE: BETULARO</p>
</div>

<p>Hejmenirante li forte enspiris la fre&#349;an aeron de la maja nokto.
Li repensis la lastajn jarojn, la multajn laborojn, la intrigojn
malgrandajn, la atakojn miopajn, la solecajn horojn &#265;e skribotablo, la
paciencan laboron anta&#365; la lernantoj diverskvalitaj, kiuj ofte ne volis
lerni, nur amuzi sin.</p>

<p>&#8222;Kiom da seka laboro, kiom da senaromaj horoj!&#8220; li ek&#285;emis. Jes, la
sukcesoj grandaj kaj malgrandaj, la propra kontenti&#285;o estis rekompencoj
pro la laboro kaj donis ofte &#285;uon kaj feli&#265;on, sed tamen... Ili
forrabis sian tempon kaj laborforton, siajn son&#285;ojn, revojn, iluziojn,
plezurojn kaj lasis eternan sopiron al io belega kaj dol&#265;a, delikata
kaj odora, al io forflugema, sed tamen kaptebla. Al io, kio estas pli
ol la granda interkompreni&#285;o tuthomara kaj tamen multe malpli: la
interkompreni&#285;o de du gehomoj!</p>

<p>Sed li ne povis tion atingi. Li laboris dumtage en fabriko ekster la
urbo kaj dum al- kaj revoja&#285;oj li devis legi la esperantajn leterojn
oficialajn kaj la diversajn &#309;urnalojn ricevitajn, kaj e&#265; rapide, &#265;ar
venis tiel multaj, ke por legi la novajn librojn preska&#365; ne restis
tempo. Kaj en sia tempo libera li devis labori. La redaktado forprenis
grandegan tempon de lia vivo. Li rigardis jam lian gazeton, kvaza&#365;
malgrandan monstron, kiu &#265;iumonate anta&#365;kreskas el rokfenda&#309;o kaj li
devas dehaki &#285;ian kapon kaj dis&#349;miri &#285;ian sangon sur papero, por ke li
povu resti trankvila de &#285;i. Sed apena&#365; li finis en unu monato, jam li
rimarkis, ke estas nova monato kaj la monstreto kun nova kapo denove
postulas a&#365; forkuron a&#365; dehakon de &#285;ia kapo. Kaj li hakadis kura&#285;e,
kvankam kelkfoje vundi&#285;is anka&#365; li mem.</p>

<p>La restinta tempo estis por laboro en la societo. Li efektive ne
havis tempon por io alia. Kelkfoje vespere, laca kaj senprograma,
li &#309;etis sin en malkaran teatreton a&#365; amuzejon por ripozigi iom
siajn stre&#265;itajn nervojn kaj distri&#285;i iomete. Nun hejmenirante, li
rememoris teatra&#309;on malbonan, foje viditan pri Napoleono. Oni montris
tie Napoleonon kvaza&#365; sklavo de lia &#265;irka&#365;a&#309;o, de la familio, de la
ministroj, de la armeestroj, de la okazinta&#309;oj, de la sorto mem. Por
la tuto li povis vivi kaj labori, tion oni lasis, sed se li volis vivi
por si mem, tio ne sukcesis. Se li volis legi, &#265;e mezo de unua pa&#285;o
jam venis ordonanco por ordono; oni devis fari &#265;iukvaronhore novan
rosta&#309;on, &#265;ar la man&#285;otempo neniam estis certa, tamen, kiam li fine
jam ekman&#285;is, &#265;e la dua flugilo de la kokido jam venis oficiro kun
grava raporto. Se li volis dormi, post du minutoj jam oni &#285;enis lin pro
alilanda delegito. Se li volis ami, post la unua kiso jam oni frapetis
sur la pordo: grava &#349;tata afero tuj aran&#285;ota!</p>

<p>Ho, malgranda Napaleono de malgranda societo, lia sorto estis ne
tiel brila, sed &#265;u ne same mizera? Kion valoras la sukcesoj de la
granda ideo, se li ne povas: esti por unu tago, ne, por unu horo, por
duonhoro li mem kaj paroli pri ne oficialaj aferoj!</p>

<div class="figright">
<img src="images/hercz1.jpg" alt="" width="453" height="377" />
<p class="caption">Ilustracio de Perely Hercz I. por verko &#8222;El miaj
infanjaroj&#8220; de M. Gorkij</p>
</div>

<p>Jen la eta Elinjo, la &#265;erizlipa blondulineto, kiun li hodia&#365;
rigardis dum oni festis lin. Kiel volonte li amindumus al &#349;i! Kiel
volonte li a&#365;skultus &#349;ian naivan, sed sonoran vo&#265;on, kaj li ne povis
kun &#349;i paroli e&#265; kvaronhoron. Se li alvenas en la societon, e&#265; se li
alparolas &#349;in, post momento jam &#265;irka&#365;as lin la samideanoj, eminentaj
kaj nekonataj. Se li finas je la unua, la dua jam atendas lin, oni ne
forlasas lin, oni tiras lin de unu grupeto al la alia, oni volas a&#365;di
lin, li devas subskribi po&#349;tkartojn kaj deklami el siaj lastaj poemoj,
li devas paroli kun novalveninto kaj diskuti kun idistema persono,
li devas akcepti neesperantistan eminentulon kaj klarigi la ideon
al alveninta &#309;urnalisto, priparoli festojn kaj aran&#285;i prezentadojn,
prepari propagandkunvenojn kaj koncepti petskribojn. Kaj &#265;ion &#265;i dum
la kelkaj horoj de la kunveno, e&#265; post la kunveno, kiam malgranda
grupo akompanas lin por priparoli aferojn, peti konsilojn a&#365; doni
konsilojn. &mdash; Kiam li, fine en solo, &#265;irka&#365;rigardas, kie jam estas la
blondulineto?! Ho, la malbeno de la gloro!</p>

<p class="tb">* * *</p>

<p>Veninte hejmen je malfrua horo, kun miro li trovis tie sian plej
bonan amikon: Arturon Realul. Li estis sincera amiko lia, sed &mdash; ofta,
diversmaniere klarigata afero &mdash; ne Esperantisto. Fidelan esperantigis
la mondon, sed lia amiko ne akceptis lian ideon. Realul ne neis
la neceson kaj bonecon de Esperanto, li akompanis sian amikon dum
poresperantaj laboriradoj kaj donis e&#265; konsilojn en aferoj, pri kiuj li
havis sperton. Sed li mem ne lernis kaj anka&#365; ne sentis ties bezonon,
sciante kelkajn lingvojn kaj &#285;uante sian liberan tempon per sporto kaj
modesta, sed gaja kaj agrabla amuzado.</p>

<p>Petro tre ek&#285;ojis! &#8222;Kara amiko, se iam, do eble pleje nun mi &#285;ojas
pro via revido! Mi sentas min tiel sola kaj senhumora.&#8220;</p>

<p>&#8222;Do Via ofta malsano en la lasta tempo!&#8220; Respondis Arturo. &#8222;Vi estas
sola, kvankam Vi venas el societo de homoj, kiuj festis Vin, kiuj amas
kaj &#349;atas Vin, kiuj volonte laboras kun, eble e&#265; por Vi. Vi estas
sur certa vojo, trovi konvenan rekompencon por Via laboro! Morga&#365; Vi
parolos anta&#365; eminentaj diplomatoj! Al mi multon rakontis samideano
Bonkor. Min vere tre interesis la afero kaj mi sincere &#285;ojas kun Vi!
Per la triumfo de Esperanto Via nomo kreskos kaj Via pozicio firmi&#285;os!
Kaj inter tia gloro kaj sukceso Vi sentas Vin sola kaj ne havas
bonhumoron! Do kial!?&#8220;</p>

<p>&#8222;Karega amiko! Min ne plu kontentigas la ideo! Mi &#285;ojas ankora&#365; ofte
pro la sukcesoj &mdash; ne pro la personaj sed pro la movadaj &mdash; kaj tamen mi
sentas, ke vivante por homaj idealoj, mi tamen ne estas homo, mi ne
estas mi mem! Sed ni lasu tion! Parolu pri io alia! Certe estas nova&#309;o,
kion Vi alportis por mi!&#8220;</p>

<p>&#8222;Jes, certe ja! Mi venis por Via intereso! Kvankam &#285;i ne estas
disigebla de la anta&#365;e priparolitaj aferoj, simile, kiel Vi mem ne
estas disigebla de ili! &mdash; Mi volas al Vi paroli pri Elinjo! Ho, ne
ru&#285;i&#285;u! Vi ja mem parolis jam al mi pri &#349;i! Mi scias, ke &#349;i pla&#265;as
al Vi. Mi konas &#349;in de kelkaj baloj, kiujn Vi ne &#265;eestis pro ur&#285;aj
laboroj, sed kiam mi bone konati&#285;is kun &#349;i! Efektive &#349;i estas &#265;arma!
Kaj nian konatecon e&#265; pli firmigis, ke si eksciis, ke mi estas Via
amiko! &#264;ar mi scias, ke vi nur malofte povas paroli kun &#349;i! &#348;ajne &#349;i
dezirus pli ofte kunesti kun Vi! Alimaniere &#349;i ne estus rakontinta
al mi foje ke Vi tro malmulte havas tempon, por esti afabla al &#349;i!
Mirinde, &#349;i kiel multaj virinoj, ne admiras Viajn sukcesojn, kaj &#349;in ne
interesas Viaj glorigoj, &#349;i scias, kiel mi a&#365;dis de &#349;i, nur malmulte
esperante kaj iras kelkfoje al Via societo, por iom amuzi&#285;i. Sed Via
persono &#349;in tamen iom interesas, &#349;ajne Vi iomete jam por momentoj
amindumis al &#349;i! &#264;u ne? Kial Vi do a&#365;skultas min tiel serioze! Ne ludu
anta&#365; mi, mia amiko! Mi bone konas Vin! Al vi eble e&#265; tro pla&#265;as tiu
etulino! Grava malsano! La etulinoj estas por distri&#285;o, amuzo kaj
plezuro, sed la troeco jam malutilas! Tamen mi komprenas Vin! Do mi
volas rakonti al Vi, ke mi renkontis &#349;in nun vespere, hejmenirante. &#348;i
&#309;us volis eniri en sian dompordegon, kiam mi alparolis &#349;in! &#348;i estis
iom embarasita, &#265;ar mi vidis, ke &#349;in hejmenakompanis junulo!</p>

<div class="figright">
<img src="images/hercz2.jpg" alt="" width="442" height="359" />
<p class="caption">Ilustracio de Perely Hercz I. por verko &#8222;El miaj
infanjaroj&#8220; de M. Gorkij</p>
</div>

<p>&mdash; &#8222;Kiu?&#8220; &mdash; ekdemandis Petro.</p>

<p>&mdash; &#8222;Trankvilon, amiko, estas ja egale, kiu! Iu, kiu certe malpli
laboras por Esperanto kaj havas pli da tempo, por hejmenakompani
knabinetojn havindajn! Cetere li estis Belhom el Via societo. Bonkreska
junulo, speciale ta&#365;ga, por pla&#265;i al knabinoj! Nu, ne eksciti&#285;u! Tia
estas la vivo! Do mi paroladis kun &#349;i iom! &#348;i rakontis, ke Vi tute
ne havas tempon por &#349;i kaj tiu afabla Belhom, kiu ne partoprenos la
morga&#365;an kongreson, &#265;ar lin ne tre interesas la afero, proponis belan
ekskurson al la monteto apudurba. Ili renkonti&#285;os &#265;e la Korta Pre&#285;ejo
je la oka horo matene. La knabino iros tien je la duono de la oka sur
la Bulvardo de Sankta Nokto.&#8220;</p>

<p>&mdash; &#8222;Sed kial Vi rakontas al mi &#265;ion &#265;i? Arturo?&#8220; interrompis lin
Petro.</p>

<p>&mdash; &#8222;Kial? Do ne ludu anta&#365; mi komedion! &#264;u Vin vere tute ne interesas
tiu &#265;i afero? A&#365;skultu min, &#349;i volas societon! Volas iun, kiu flustrus
belajn aferojn en &#349;iajn oreletojn. Ne balancu vian kapon. &#348;i ne diris
al mi tion, sed mi sentis el &#349;ia parolo kaj el &#349;ia spiro! &#348;ia mano
tremis en la mia, kiam mi adia&#365;premis &#285;in! &#348;i estas juna kaj &#349;i volas
vivi! &#348;i volas iun, al kiu &#349;i povas rakonti la sentojn de sia pura
animo! &#348;i volas esti homo kaj vivi por si mem, for de la bruo de la
mondo, kune kun persono, kiu estu pla&#265;inda al &#349;i! For de &#265;iuj idealoj
sekaj kaj seriozaj!&#8220;</p>

<p>Petro interrompis lin denove:</p>

<p>&mdash; &#8222;Do Vi volas inciti min, sciante, ke mi ne havas tempon e&#265; por
minuto kaj sciante, ke &#349;i tre pla&#265;as al mi! Vi diras, mi ludas! Kaj &#265;u
Vi, kion ludas Vi anta&#365; mi? &#264;u Vi, konante min, volas, ke mi estu e&#265;
pli nervoza kaj malbenu la sorton kun la sukcesoj kaj gloroj, kun la
certa triumfvojo kaj kun la eminentularo? Ho, ke la homo neniam povas
esti kontenta kaj feli&#265;a! E&#265; se li atingis tion, kio estis la montpinto
de liaj son&#285;oj.&#8220;</p>

<p>&#8222;Amiko!&#8220; respondis Arturo. &#8222;Mi tute ne intencis inciti Vin! Male!
Mi volas al Vi konsili ion! Vi sufi&#265;e laboris kaj Vi sufi&#265;e suferas!
Mi ne estas esperantisto, do mi ne opinias, ke tiel nepre necesa estas
la nuna da&#365;rigo de Via laboro! La kongreso certe okazos kaj sukcesos
anka&#365; sen Vi. Anka&#365; via gloro ne perdi&#285;os! &#264;io ja estis Via laboro! Do
mi, mallonge, konsilas al Vi: Iru kaj amu! La estonteco alportos al Vi
nepre seniluzii&#285;on kaj trompi&#285;on! Eble tro frue! Sed certe! Nu, tiam
Vi havos tempon reveni al Via idealo, kiun Vi &#349;erce nomis al mi &#265;iam
Via sola, por&#265;iama fian&#265;ino. Certe iom seka kaj senkisa amatino. Nu,
tiu fian&#265;ino atendos Vin fidele, se la alia jam delonge forlasis Vin a&#365;
Vi &#349;in! Kaj Vi per duobla &#285;ojo kaj laboremo ekiros sur la vojo de Via
ideo!&#8220;</p>

<p>Petro &#349;anceli&#285;is. La unuan fojon depost kvin jaroj! Li pripensis! Se
li ne iros morga&#365;! La dua sekretario, samideano Ludem &#285;oje anstata&#365;os
lin. La amikoj kaj la societo miregos. Oni atendos lin, sed vane. La
lastajn necesajn skriba&#309;ojn li matene sendos al ili, do la kongreso
kaj la projektoj povos efektivi&#285;i bone! La diversaj raportoj estas
pretaj! Certe estos sukceso granda! Nur la persona gloro forrestos, la
konati&#285;o kun famuloj. Sed al li jam estas egale, e&#265; se ne sukcesos la
kongreso! Se ne nun, do post jaro. Iam tamen venkos Esperanto! Iu jam
laboros! Kial &#265;iam li laboru! Li ne volas bruon, li volas ripozon &mdash; sur
molaj kusenoj de knabina brusteto! Li volas karesadon &mdash; de mola knabina
maneto! Li volas a&#365;di la internan vo&#265;on de knabina animeto, pura, kiel
la flugiloj de &#265;ielaj an&#285;eloj. Li estas revanto! Revanto en la ideo,
revanto en la amo.</p>

<p>&mdash; &#8222;Sed kiamaniere mi faru tion?!&#8220; Li demandis de Arturo!</p>

<p>Arturo ekstaris. &#8222;Nu, mi povas jam iri trankvile! Vi estas savita!
&#348;i pli volonte estos kun Vi ol kun Belhom, tion mi scias. Do atendu &#349;in
je la duono de la oka sur la bulvardo. La Amo estas tamen pli forta, ol
la ideo! Adia&#365;!&#8220;</p>

<p class="tb">* * *</p>

<p>Venis la nokto. Petro Fidelan longe ne povis ekdormi. Fine tamen
venis la saniganta, mildekisanta dormo. Kaj li son&#285;is. Li staris sur
balkono de majesta domo. Super lia kapo flugpendis grandega verda
standardo! La strato estis ornamita per standardoj. Ondegis homamaso.
Apud li staris eminentuloj. Li fari&#285;is direktoro de nova instituto
tutkontinenta, por esplori la evoluon de Esperanto. Fremda re&#285;o sendis
al li altan ornamon. La gazetoj skribis pli li &#265;efartikolon. Liajn
poemojn oni eldonis en mirindaj volumoj. Subite eksonis muziko! Dek
muzikorkestroj ludis la himnon. Poste aperis mar&#349;antaj trupoj. Anta&#365;e
policanoj kun verda stelo sur la brakoj. Post ili verdflagita &#265;aro kun
la feino de Esperanto. Tion sekvis kantistaro kantante la &#8222;Tagi&#285;on&#8220;.
Subite tambursono! Ta&#265;mentoj de skoltoj pretermar&#349;is siajn standardojn
svingante! Kaj alvenas la konatuloj, la amikoj, homamaso kaj ondego de
entuziasma krio tra &#265;iuj stratoj: &#8222;Vivu Esperanto! Vivu Petro Fidelan!
&#8222;Lian koron plenigas feli&#265;o! Esperanto festas sian triumfon kaj li
ne vane laboris! Sed tiam li rigardas al la monteto apud la urbo kaj
kvaza&#365; li vidus tie iri du personojn. Unu el ili havas blondajn harojn
kaj la blonda kapeto estas klinita sur la &#349;ultron de la alia. Li sentas
frenezon kaj volas desalti de la balkono. Kaj li veki&#285;as. Estas la sesa
horo matene. La mateno de la granda tago! La triumfo de la ideo! &#8222;Li
nepre devas &#265;eesti!&#8220; &mdash; Kaj tamen, tamen anta&#365; liaj okuloj, kien ajn
li rigardas, sur la muroj, en la bildkadroj, en la speguleto, sur la
tablo, en la akvo de la lavujo, li vidas nur la saman blondan kapeton!
&#264;u la ideo venkos...?</p>

<p class="tb">* * *</p>

<p>Pasis jam la deka horo. Post festa kantado de la himno la
ministroprezidanto de la lando malfermas konferencon de la diplomatoj
kaj reprezentantoj de sesdekunu &#349;tatoj por diskuti pri la sorto de
Esperanto. La &#265;ambrego estas plenplena. &#264;ie regas entuziasmo. En la
unua vico estas unu se&#285;o malplena. Oni atendas &#285;ian okuponton. Kelkaj
ofte rigardas al la pordoj, &#265;u eble li ankora&#365; venos?!</p>

<p>Sed for de la bruego de la urbo, sub la granda kovrilo de blua
&#265;ielo, kvaza&#365; en tera paradizo, iras brako en brako sur monta vojeto du
homaj esta&#309;oj. La blonda kapo klinas sin sur la &#349;ultroj de la brunulo
kaj la brunulo iras lar&#285;espirante, feli&#265;e kaj entuziasme sur la vojo,
kiu gvidas &#349;ajne al feli&#265;o eterna, sed kies turni&#285;on postmomentan tamen
neniu scias. Li iras, kvaza&#365; li estus alia homo, kaj en lia butontruo,
je la unua fojo depost kvin jaroj, mankas la verda steleto.</p>


<p class="subskribo">PA&#364;LO BALK&#193;NYI.</p>

<div class="rubriko">
<img src="images/maskobal.jpg" alt="EN MASKOBALO" width="599" height="226" />

<p>LIRIKA SCENO DE JULIO BAGHY</p>

<p>MUZIKIGITA DE E. GURILEV KAJ M. S&#193;ROSI</p>
</div>

<p>PERSONOJ:</p>
<ul>
<li>PIERO MALJUNA</li>
<li>PIERO JUNA</li>
<li>PIERINO</li>
<li>KELNERO</li>
</ul>

<p>SCENEJO: <span class="drame">&#265;arma kaj intima angulo de l&rsquo; restoracio kun tablo
ornamita per floroj. Tri se&#285;oj &#265;irka&#365; &#285;i. Valso a&#365;di&#285;as el la apuda
bal&#265;ambro. Dekstre, maldekstre pordoj.</span></p>

<p>PIERO <span class="drame">(en kostumo. Lia viza&#285;o estas ka&#349;ita per nigra masko.
Rigardante tra la dekstra pordo li parolas kvaza&#365; al si mem, ne
rimarkante la kelneron, kiu staras servoprete malanta&#365; li)</span>: Ho kiel
&#265;arme!</p>

<p>KELNERO: Je via servo, sinjora mo&#349;to!</p>

<p>PIERO <span class="drame">(da&#365;rigante)</span>: Kvaza&#365; &#348;i estus revenanta printempa son&#285;o.
La mortintaj sentoj revivi&#285;as kaj mi vivas denove en la epoko de l&rsquo;
senpripensa juneco kaj &#265;iam &#349;a&#365;manta &#265;ampano.</p>

<p>KELNERO <span class="drame">(klinas sin)</span>: La&#365;dezire sinjora mo&#349;to. Do vi bonvolas
mendi &#265;ampanon.</p>

<p>PIERO <span class="drame">(sin turnante al li)</span>: Kion vi babilas?</p>

<p>KELNERO: Sinjora mo&#349;to bonvolis deziri &#265;ampanon... &#264;iam &#349;a&#365;mantan
&#265;ampanon.</p>

<p>PIERO: Mi?</p>

<p>KELNERO: Jes sinjora mo&#349;to, &#309;us anta&#365; momenteto vi bonvolis...</p>

<p>PIERO: Jes? Nu, bone! Portu do la &#349;a&#365;mantan eliksiron. Eble &#285;i
rejunigos min &mdash; por minutoj.</p>

<p>KELNERO: Certe sinjora mo&#349;to! Certe! La &#265;ampano estas mirakla
medikamento por rusti&#285;intaj koroj. Anka&#365; mi mem, kvankam tre malofte,
sed tamen, se okaze...</p>

<p>PIERO: Portu do!</p>

<p>KELNERO: La&#365;dezire, sinjora mo&#349;to! La&#365;dezire! <span class="drame">(Li foriras tra la
maldekstra pordo.)</span></p>

<p>PIERO <span class="drame">(proksimi&#285;as al la pordo de la bal&#265;ambro kaj tie haltinte
transdonas sin al revado)</span>: Tremantaj arpe&#285;oj mortante sonas &#265;irka&#365; mi.
Nur etaj flugiloj de l&rsquo; rememorpapilio tu&#349;is la kordojn kaj ili e&#293;as
miloble en mia animo. Ho, &#265;i arpe&#285;oj similas al parolanta muteco, kiun
a&#365;das neniu kaj komprenas sole nur mi. &#264;i arpe&#285;oj similas al vivanta
senmoveco, kies viglan tremadon povas vidi neniu krom mi.</p>

<p>KELNERO <span class="drame">(revenas kun botelo da &#265;ampano kaj du glasoj)</span>: Jen la
&#265;ampano, sinjora mo&#349;to! La&#365;dezire! Kaj mi kura&#285;is porti...</p>

<p>PIERO: Metu sur la tablon!</p>

<p>KELNERO: ...du glasojn.</p>

<p>PIERO: Du glasojn? Por kiu? Mi estas sola.</p>

<p>KELNERO: Kiu scias? En maskobalo, dum karnavalo, neniu povas esti
certa pri tio, ke li restas sola. Anka&#365; mi mem, kvankam tre malofte,
sed tamen, se okaze...<span class="drame">(El&#349;topas la botelon, klakas per sia lango kaj
&#309;etas la korkon al la plafono.)</span> Unuaranga kvalito sinjora mo&#349;to,
unuaranga! Anka&#365; mi mem, kvankam...</p>

<p>PIERO: Dankon! Vi povas foriri.</p>

<p>KELNERO: La&#365;dezire, sinjora mo&#349;to! La&#365;dezire! <span class="drame">(Li foriras.)</span></p>

<p class="mezen drame">(Ekstera muziko &#265;esas.)</p>

<p>PIERO: Eh, sufi&#265;as! Forgeson mi sopiras, &#265;ion enterigantan forgeson!
<span class="drame">(Li iras al la tablo kaj ver&#349;as &#265;ampanon en glason.)</span> Ridinde...
forgeson mi sopiras kaj tamen mi venas al loko, kie svarme atakas
min la rememoroj. <span class="drame">(Rigardante la trinka&#309;on.)</span> Kiel &#349;a&#365;mas, kiel ore
brilas &#265;i lasta konsolo por &#265;io, kio pasis longe for... for... Ideala
amo!... Unua amo!... Vaneco, kiel la amo de iama princidino al la plena
luno.</p>

<div class="poemo">
<p class="drame">(Kanto kun orkestro.)</p>
<div class="strofo">
<span class="i0">Plenan lunon sur &#265;ielo<br /></span>
<span class="i0">miras eta princidin&rsquo;,<br /></span>
<span class="i0">kaj ek&#285;emas amsopire:<br /></span>
<span class="i0">Pala lun&rsquo;, mi amas vin!<br /></span>
</div><div class="strofo">
<span class="i0">Plena luno sur &#265;ielo<br /></span>
<span class="i0">komprenante movas sin,<br /></span>
<span class="i0">kaj reflustras la respondon:<br /></span>
<span class="i0">Anka&#365; mi vin princidin&rsquo;!<br /></span>
</div><div class="strofo">
<span class="i0">Dum silenta rava nokto,<br /></span>
<span class="i0">per eterna &#309;ura vort&rsquo;,<br /></span>
<span class="i0">pala lun&rsquo; kaj princidino<br /></span>
<span class="i0">Ligas sin al sama sort&rsquo;.<br /></span>
</div><div class="strofo">
<span class="i0">Jen de tiu sor&#265;a nokto<br /></span>
<span class="i0">kun sufero dol&#265;a flam&rsquo;<br /></span>
<span class="i0">brulas en la etaj koroj<br /></span>
<span class="i0">pro turmenta vana am&rsquo;...<br /></span>
</div><div class="strofo">
<span class="i0">Malespere, plor&#285;emante,<br /></span>
<span class="i0">kun sopiro en anim&rsquo;<br /></span>
<span class="i0">konsumi&#285;is pro doloro<br /></span>
<span class="i0">plena lun&rsquo; kaj princidin&rsquo;...<br /></span>
</div>
</div>


<p class="mezen drame">(Trinkinte li &#309;etas planken la glason.)</p>

<p>PIERINO <span class="drame">(dum la rekanta&#309;o aperis en mano kun gitaro kaj spione
rigardadas el post la kurteno de la dekstra pordo. &#348;i timigite
ekkrietas)</span>: Ah!</p>

<p>PIERO <span class="drame">(kuras al &#349;i)</span>: Pardonu! &#264;u mi vundis Vin?</p>

<p>PIERINO: Ne, sed tamen, jes.</p>

<p>PIERO: Ne, sed tamen jes? Kiu komprenas tion?</p>

<p>PIERINO <span class="drame">(ridante)</span>: Ho, mi nur &#349;ercas. Via kanto allogis min &#265;i
tien kaj vundis la koron. &#264;u ne honte al vi, kanti pri l&rsquo; vaneco de l&rsquo;
amo, kiam anta&#365; nelonge vi mem konfesis &#285;istomban fidelecon. Verdire,
tion mi ne meritis de vi.</p>

<p>PIERO: Mi ne komprenas vin.</p>

<p>PIERINO: Ne? &#264;u vere? Vi ne komprenas, &#265;ar ne volas, sed feli&#265;e mi
tenas en mia mano vian gitaron, kiel garantia&#309;on de via fideleco.</p>

<p>PIERO <span class="drame">(rigardante la gitaron)</span>: &#284;i ne estas la mia. Vi eraras, eta
Pierino. La kordoj de mia gitaro rusti&#285;is jam delonge.</p>

<p>PIERINO: Ne &#349;ercu plu, &#265;ar doloron ka&#365;zas al la koro via malica
petolo. &#264;u tion vi promesis, dirante, ke vi estos mia por&#265;iama
Piero.</p>

<p>PIERO <span class="drame">(konfuzite)</span>: Sed mi devas konfesi je mia honoro, ke mi
ne...</p>

<p>PIERINO <span class="drame">(ploretante)</span>: Ke vi ne estas mia Piero. Diru, nur diru!
Mi tre bone komprenas vin. &#264;io, do &#265;io estis nur karnavala promeso,
simila al niaj komediantaj kostumoj. Nu bone! Jen, mi redonas kune kun
via gitaro anka&#365; la fidel&#309;uron &#285;istomban... Adia&#365; kaj forgesu vian etan
Pierinon <span class="drame">(la&#365;te ekplorante)</span> kiu... kiu... tre amas vin <span class="drame">(metinte la
gitaron sur se&#285;on &#349;i volas foriri)</span>.</p>

<p>PIERO <span class="drame">(retenanta &#349;in)</span>: Ne! Ne iru for! Restu! Mi petegas. Por
momento...</p>

<p>PIERINO <span class="drame">(iome ridetante)</span>: Konfesu do, ke vi nur &#349;ercis.</p>

<p>PIERO: Ne... sed ne beda&#365;ru la momenton, kiun vi dedi&#265;os al mi, &#265;ar
jam delonge mi atendis je reveno de eta Pierino.</p>

<p>PIERINO: Tamen vi konfesas do, ke...</p>

<p>PIERO: Jes! Mi konfesas, ke rememoro pri eta Pierino kondukis min
hodia&#365; en &#265;i tiun maskobalon. Tiu rememoro, kiu &#265;iujare revivi&#285;as en
mia animo dum karnavalo.</p>

<p>PIERINO: Nun <i>mi</i> ne komprenas Vin.</p>

<p>PIERO: Venu, sidi&#285;u kaj a&#365;skultu min! Eble vi komprenos la kanton de
tiu koro, kies sopirojn absorbis la unua trompi&#285;o kaj trovas efemerajn
plezurojn nur en hazardaj momentoj.</p>

<p class="mezen drame">(Ili sidi&#285;as)</p>

<p>PIERINO: Kiel stranga vi estas.</p>

<p>PIERO: Nun, estas vi eta Pierino, tiu hazarda momento, je kiu mi
atendis longajn jarojn, sed vane. Nun estas vi eta Pierino, kiu revenis
por plibeligi la horojn de l&rsquo; a&#365;tuno, sed jam vane... jam vane.</p>

<div class="poemo">
<p class="drame">(Kanto kun gitaro.)</p>
<div class="strofo">
<span class="i0">En kor&rsquo; kun maja sunradi&rsquo;,<br /></span>
<span class="i2">sed vane...<br /></span>
<span class="i0">je via ven&rsquo; atendis mi,<br /></span>
<span class="i2">sed vane...<br /></span>
<span class="i0">Florojn mi &#349;utis al vojet&rsquo;<br /></span>
<span class="i0">por vin akcepti, knabinet&rsquo;,<br /></span>
<span class="i0">kun kis-soifo kaj pasi&rsquo;,<br /></span>
<span class="i2">sed vane,<br /></span>
<span class="i0">&#265;ar ne venis vi.<br /></span>
</div><div class="strofo">
<span class="i0">Silentu dolor&rsquo; en kor&rsquo;,<br /></span>
<span class="i0">ja svenos odor&rsquo; de l&rsquo; flor&rsquo;!<br /></span>
<span class="i0">La dol&#265;a aklam&rsquo; de l&rsquo; am&rsquo;<br /></span>
<span class="i0">nur restos ornam&rsquo; por dram&rsquo;.<br /></span>
<span class="i0">Silentu dolor&rsquo; en kor&rsquo;,<br /></span>
<span class="i0">la revoj ja flugos for...<br /></span>
<span class="i2">flugos for!<br /></span>
</div>
</div>

<p>PIERINO <span class="drame">(kvaza&#365; senkonscie preninte krizantemon el la florvazo,
staranta sur la tablo, komencas &#349;iri &#285;iajn petalojn. Tre malrapide,
rezignoplene.)</span></p>

<p>PIERO:</p>

<div class="poemo">
<div class="strofo">
<span class="i0">Forestu do, ne venu plu,<br /></span>
<span class="i2">&#265;ar vane...<br /></span>
<span class="i0">Allogo de l&rsquo; okula blu&rsquo;<br /></span>
<span class="i2">jam vane...<br /></span>
<span class="i0">Falsa ridet&rsquo;, karesa tu&#349;&rsquo;,<br /></span>
<span class="i0">kisoj perfidaj de la bu&#349;&rsquo;<br /></span>
<span class="i0">kaj tremo febra de la sin&rsquo;<br /></span>
<span class="i2">jam vane...<br /></span>
<span class="i0">Mi ne kredas vin.<br /></span>
</div><div class="strofo">
<span class="i0">Silentas dolor&rsquo; en kor&rsquo;,<br /></span>
<span class="i0">jam svenis odor&rsquo; de l&rsquo; flor&rsquo;<br /></span>
<span class="i0">Kaj mortis aklam&rsquo; de l&rsquo; am&rsquo;<br /></span>
<span class="i0">muti&#285;is la fam&rsquo; pri l&rsquo; dram&rsquo;,<br /></span>
<span class="i0">Silentas dolor&rsquo; en kor&rsquo;<br /></span>
<span class="i0">kun tempo &#285;i pasis for...<br /></span>
<span class="i2">pasis for...<br /></span>
</div>
</div>

<p>PIERINO <span class="drame">(dum la rekanta&#309;o la senpetala
krizantemo falas teren el &#349;iaj manoj. Surprizite, kun kortu&#349;iteco
rigardante lin, &#349;i ekstaras kaj iras for de la tablo &#285;is la lampoj de
l&rsquo; scenejo. Kun silenta kaj rezigna konsterni&#285;o)</span>: Vi ne estas
mia Piero.</p>

<p>PIERO <span class="drame">(malla&#365;te)</span>: Ne!</p>

<p>PIERINO: Vi trompis min.</p>

<p>PIERO <span class="drame">(pli malla&#365;te)</span>: Jes!</p>

<p>PIERINO: Kial vi ne diris tuj?</p>

<p>PIERO: Mi diris ja... &#264;u vi koleras je mi?</p>

<p>PIERINO <span class="drame">(malla&#365;te)</span>: Ne.</p>

<p>PIERO: &#264;u pardonita la trompo?</p>

<p>PIERINO <span class="drame">(pli malla&#365;te)</span>: Jes!</p>

<p>PIERO: Kial vi ne iras for?</p>

<p>PIERINO: Mi mem ne scias... Strange... Mi ne povas vin ankora&#365;
forlasi... Kiu vi estas?</p>

<p>PIERO: Kion mi respondu? Min baptis la vivdestino kaj nomis min &mdash;
doloro vivanta.</p>

<p>PIERINO: Kiel vi vivas?</p>

<p>PIERO: Vivo, plena de rezigno, estas nur longda&#365;ra morti&#285;ado.</p>

<p>PIERINO: &#264;u vi amis iam?</p>

<p>PIERO: Respondo estu tiuj larmoj, kiuj tremas en miaj okuloj.</p>

<p>PIERINO: Vi estas romantika. Viaj okuloj vive parolas al mi tra
la masko. Ili ribele plendas: &#8222;Kion valoras la vivo, se morga&#365; ni
priploras la plezurojn de l&rsquo; hodia&#365;o?&#8220; Vi ne estas prava. Rigardu, miaj
okuloj karese respondas: &#8222;Kiu, se e&#265; unufoje, estis amata, jam ne havas
rajton ripro&#265;i la sorton.&#8220;</p>

<p>PIERO: Kiel &#265;arme vi parolas. De kiu vi lernis tion?</p>

<p>PIERINO: De iu virino, kiu amis tutkore, sed la sorto disigis &#349;in
de sia amato. &#348;i instruis min gardi &#309;aluze la trezoron, kiun la vivo
donacas por la koro kaj ami fidele &#285;is la tombo...</p>

<p>PIERO <span class="drame">(kvaza&#365; rekonante &#349;in)</span>: &#348;i havis similajn okulojn al la
viaj.</p>

<p>PIERINO: Mia amata patrineto... jam tre... tre silenta.</p>

<p>PIERO: Jes! Tre... tre silenta. &#348;i mortis anta&#365; tri jaroj.</p>

<p>PIERINO <span class="drame">(surprizite)</span>: De kiu vi scias?</p>

<p>PIERO: Ne demandu, mia eta, eta Pierino!</p>

<p>PIERINO <span class="drame">(post iom da pa&#365;zo, &#265;iam rigardante lin)</span>: Strange! Vi
estas fremda por mi kaj tamen tiom simila al mia Piero amata, ke mi
tute ne miras pri mia eraro. <span class="drame">(Metante sian manon al la lia.)</span> Jes!
Via movo, la vo&#265;o, &#265;io, &#265;io, kiel &#265;e li. Nur... nur viaj haroj iome
grizaj. <span class="drame">(Subite reprenas sian manon kaj rigardas &#285;in kortu&#349;ite kaj kun
profunde gracia gesto forvi&#349;as la larmon, falintan sur &#349;ian manon.)</span>
Kio? &#264;u vi larmas, Piero?</p>

<p>PIERO <span class="drame">(kun altrudita kaj tro la&#365;ta gajeco)</span>: Pro &#285;ojo de iu dol&#265;a
anta&#365;sento... &#264;u vi amas lin?</p>

<p>PIERINO: Tre!... Tre!</p>

<p>PIERO: Sed... kie forestas via Piero?</p>

<p>PIERINO: Mi ne scias. Forlasante min anta&#365; unu horo, li promesis
balda&#365;an revenon kun iu, al kiu li intencas min prezenti, sed...
<span class="drame">(rigardante al la bal&#265;ambro)</span> Hah tie!... Tie! &#264;u vi vidas: en kostumo
de Piero... sen masko. Li staras meze de la dancanta tumulto, ser&#265;ante
min per sia rigardo... Tie! Tie! &#264;u vi vidas? Tie!... Nun li turnis
sian viza&#285;on rekte al mi.</p>

<p>PIERO <span class="drame">(rigardas al tiu direkto)</span>: Jes, mi vidas lin!</p>

<p>PIERINO: Atendu, mi kuros al li por prezenti lin al vi.</p>

<p>PIERO: Ne! Estus dan&#285;ere du Pieroj en &#265;eesto de tiel &#265;arma Pierino,
kia vi estas. Estus pli bone se mi sendus lin por anstata&#365;igi min.</p>

<p>PIERINO: Ho, sendu!</p>

<p>PIERO: Sed mi postulas rekompencon.</p>

<p>PIERINO: Rekompencon?!... Nu bone, sed ne estu tro postulema! Kion
vi deziras?</p>

<p>PIERO <span class="drame">(proksimi&#285;as al &#349;i por kisi &#349;in, sed en la lasta momento, pro
rifuza gesto de Pierino, li nur longda&#365;re rigardas &#349;iajn okulojn kaj
karesas &#349;iajn harojn)</span>: Li mem interpretos mian deziron. &#284;is balda&#365;a
revido, eta... eta... Pierino! <span class="drame">(Preninte al si la gitaron li volas
foriri.)</span></p>

<p>PIERINO: Pro Dio! La gitaron!</p>

<p>PIERO: Bone, mi transdonos al li!</p>

<p>PIERINO: Ne al li, sed al mi!</p>

<p>PIERO: Vi nomis min, anta&#365; momentoj, romantika kaj nun mi volas
meriti tiun komplimenton. Permesu, ke mi persone transdonu &#285;in al
li, &#265;ar estas vere romantike, se Piero salutas per gitara kanto sian
por&#265;iaman Pierinon. <span class="drame">(Li forkuras en la bal&#265;ambron.)</span></p>

<p>PIERINO <span class="drame">(revante)</span>: Estas vere romantike, se Piero salutas per
gitara kanto sian pro&#265;iaman Pierinon. Stranga homo, sed bonkora.
<span class="drame">(Rigardante al la bal&#265;ambro.)</span> Ah! li atingis lin! Ili interparoladas.
Mia Piero ru&#285;i&#285;as... &#348;ajnas balbute respondi ion kaj nun... kun &#285;oje
brilantaj okuloj &#265;irka&#365;prenas lin... Li transprenas la gitaron kaj
venas... venas. Ho Dio, kiel batas mia koro!</p>

<p class="drame">(Ekstere eksonas la kanto de juna Piero kun akompano
de gitaro.)</p>

<div class="poemo">
<div class="strofo">
<span class="i0">Pompas printempo...<br /></span>
<span class="i0">Odor&rsquo; de l&rsquo; floroj &#349;vebas nun.<br /></span>
<span class="i0">Regas mallumo,<br /></span>
<span class="i0">&#265;ar ka&#349;is sin la pala lun&rsquo;,<br /></span>
<span class="i0">Brilas lampiroj<br /></span>
<span class="i0">en mola musko sub rozuj&rsquo;...<br /></span>
<span class="i0">Mia amata!<br /></span>
<span class="i0">ne timu do, sed venu tuj!<br /></span>
<span class="i0">Noktan silenton<br /></span>
<span class="i0">ekrompos nur batad&rsquo; de l&rsquo; kor&rsquo;...<br /></span>
<span class="i0">Spirojn de l&rsquo; lipoj<br /></span>
<span class="i0">la vento&#285;emo portos for.<br /></span>
<span class="i0">Sonoj mistikaj<br /></span>
<span class="i0">de l&rsquo; nokto kaj de mia sin&rsquo;,<br /></span>
<span class="i0">mia amata<br /></span>
<span class="i0">al sor&#265;a son&#285;o lulos vin!<br /></span>
</div>
</div>

<p>PIERO <span class="drame">(juna, en sama kostumo kiel la maljuna, venas sen masko el la bal&#265;ambro)</span>:</p>

<div class="poemo">
<div class="strofo">
<span class="i0">Amo vin vokas!<br /></span>
<span class="i0">Atendas nin benketo jam...<br /></span>
<span class="i0">Por kordoloro<br /></span>
<span class="i0">nur amo estas la balzam&rsquo;,<br /></span>
<span class="i0">kaj vin ornami<br /></span>
<span class="i0">per brila gem&rsquo; de diadem&rsquo;,<br /></span>
<span class="i0">mia amata,<br /></span>
<span class="i0">donacos mi la koron mem.<br /></span>
<span class="i0">Venu rapide!<br /></span>
<span class="i0">Soifas mi je kisoj cent!<br /></span>
<span class="i0">Ni ebrii&#285;u<br /></span>
<span class="i0">el vino de plej sankta sent&rsquo;!<br /></span>
<span class="i0">Kaj por ne vivi<br /></span>
<span class="i0">en tera mar&#265;o de l&rsquo; envi&rsquo;,<br /></span>
<span class="i0">mia amata,<br /></span>
<span class="i0">&#265;ielon havos mi en vi!...<br /></span>
</div>
</div>

<p>PIERINO <span class="drame">(dum la dua strofa prenas krizantemon el la florvazo kaj &#265;e
la fino de l&rsquo; kanto &#349;i transdonas &#285;in al li. Tre varme kaj ameme)</span>: Al
Piero!</p>

<p>PIERO: Pierino!</p>

<p>PIERINO: Piero!</p>

<p>PIERO <span class="drame">(kun &#349;erca seriozeco)</span>: Je la nomo de la maljuna Piero mi
petas de vi la plenumon de <i>lia</i> tutkora deziro.</p>

<p>PIERINO: Kion li deziras?</p>

<p>PIERO: Feli&#265;igu min per via maneto, estu mia por&#265;iama Pierino kaj
lia amata &mdash; bofilino.</p>

<p>PIERINO: Kiu li estas do?</p>

<p>PIERO: Mia patro!</p>

<p>PIERINO <span class="drame">(kortu&#349;ite)</span>: Nun mi komprenas.</p>

<p>PIERO: Kion?</p>

<p>PIERINO: La larmojn, kiuj brilis en liaj okuloj.</p>

<p>PIERO: Kaj kion vi respondas?</p>

<p class="mezen drame">(Ekstere dancmuziko.)</p>

<p>PIERINO <span class="drame">(solene)</span>: Diru al li, ke Pierino de mia Piero humile kaj
amoplene kapitulacas anta&#365; la volo de Piero de iama Pierino.</p>

<p>PIERO <span class="drame">(&#265;irka&#365;prenante &#349;in)</span>: Kara! Kara! Ci mia! <span class="drame">(Longda&#365;ra
kiso.)</span></p>

<p>KELNERO <span class="drame">(venas)</span>: Sinjora mo&#349;to, &#265;u <span class="drame">(vidante la aman scenon)</span> &#265;u &mdash;
&#265;u &mdash; &#265;u... hah... pardonu! <span class="drame">(Sin returnante de la paro.)</span> En maskobalo,
dum karnavalo, neniu povas esti certa pri tio, ke li restos sola. Anka&#365;
mi mem, kvankam tre malofte, sed tamen, se okaze a&#365;...</p>

<p>PIERO <span class="drame">(rimarkante lin)</span>: Kion vi volas? Vi povas foriri!</p>

<p>KELNERO: La&#365;dezire, sinjora mo&#349;to! La&#365;dezire!</p>

<p class="mezen drame">Kurteno falas.</p>

<div class="poemrubriko">
<h2>SONETO</h2>

<p>RAFFAELO SANTI</p>
</div>

<div class="poemo">
<div class="strofo">
<span class="i0">Ho am&rsquo;, ho am&rsquo;, vi logis min al reto<br /></span>
<span class="i0">Per la okuloj, kies bril&rsquo; doloras,<br /></span>
<span class="i0">Per ne&#285;aj vangoj, kie rozoj floras,<br /></span>
<span class="i0">Per dol&#265;a vort&rsquo; kaj nobla etiketo.<br /></span>
</div><div class="strofo">
<span class="i0">Jen flam&rsquo; en mi! Estingas &#285;in nenio,<br /></span>
<span class="i0">Nek la river&rsquo;, nek mar&rsquo;. Sed mi ne &#285;emas.<br /></span>
<span class="i0">Volupto tia en &#265;i ardo tremas,<br /></span>
<span class="i0">Dum &#265;iam pli konsumas min pasio.<br /></span>
</div><div class="strofo">
<span class="i0">Ho, estis dol&#265;a jugo, dol&#265;a &#265;en&rsquo;<br /></span>
<span class="i0">Ne&#285;blankaj viaj brakoj &#265;irka&#365; kolo.<br /></span>
<span class="i0">Malligis vi &mdash; jen mia kor&rsquo; en sven&rsquo;.<br /></span>
</div><div class="strofo">
<span class="i0">Pri la ceteraj &#265;esu la parolo,<br /></span>
<span class="i0">&#264;ar dum la cit&rsquo; mortigus min &#265;agren&rsquo;,<br /></span>
<span class="i0">Nur mute do mi pensas vin en solo.<br /></span>
</div>

<p class="subskribo">el la itala: K. de KALOCSAY</p>

</div>

<div class="rubriko">
<p class="mezen">[<a href="music/fabelo.mid">A&#365;skultu</a>] [<a href="music/fabelo.pdf">Vidu PDF-on</a>] [<a href="music/fabelo.xml">MusicXML</a>]</p>
</div>
<div class="figcenter">
<img src="images/fab1.jpg" alt="" width="467" height="679" />
</div>
<div class="figcenter">
<img src="images/fab2.jpg" alt="" width="463" height="645" />
</div>
<div class="figcenter">
<img src="images/fab3.jpg" alt="" width="463" height="642" />
</div>
<div class="poemrubriko">
<h2>FABELO</h2>
</div>

<div class="poemo">
<div class="strofo">
<span class="i0">Plenan lunon sur &#265;ielo<br /></span>
<span class="i0">Miras eta princidin&rsquo;<br /></span>
<span class="i0">&#348;i ek&#285;emas amsopire:<br /></span>
<span class="i0">&#8222;Pala lun&rsquo; mi amas vin!&#8220;<br /></span>
</div><div class="strofo">
<span class="i0">Plena luno sur &#265;ielo<br /></span>
<span class="i0">Komprenante movas sin.<br /></span>
<span class="i0">Kaj ekflustras la respondon:<br /></span>
<span class="i0">Anka&#365; mi vin princidin&rsquo;!<br /></span>
</div><div class="strofo">
<span class="i0">Dum silenta rava nokto<br /></span>
<span class="i0">Per eterna &#309;ura vort&rsquo;<br /></span>
<span class="i0">Pala lun&rsquo; kaj princidino<br /></span>
<span class="i0">Ligas sin al sama sort&rsquo;!<br /></span>
</div><div class="strofo">
<span class="i0">Jen de tiu sor&#265;a nokto<br /></span>
<span class="i0">En sufero dol&#265;a flam&rsquo;<br /></span>
<span class="i0">Brulas en la etaj koroj<br /></span>
<span class="i0">Pro turmenta vana am&rsquo;.<br /></span>
</div><div class="strofo">
<span class="i0">Malespere plor&#285;emante<br /></span>
<span class="i0">Kun sopiro en anim&rsquo;<br /></span>
<span class="i0">Konsumi&#285;is pro l&rsquo; doloro<br /></span>
<span class="i0">Pala lun&rsquo; kaj princidin&rsquo;!<br /></span>
</div>
</div>

<div class="poemrubriko">
<h2>MI PLORIS DUM LA DORMO</h2>

<p>H. HEINE</p>
</div>

<div class="poemo">
<div class="strofo">
<span class="i0">Mi ploris dum la dormo,<br /></span>
<span class="i0">Mi son&#285;is: vi ku&#349;as sub ter&rsquo;<br /></span>
<span class="i0">Veki&#285;is mi, tra la vangoj<br /></span>
<span class="i0">Ruli&#285;is larm&rsquo; de sufer&rsquo;.<br /></span>
</div><div class="strofo">
<span class="i0">Mi ploris dum la dormo,<br /></span>
<span class="i0">Mi son&#285;is: vi lasis min for.<br /></span>
<span class="i0">Veki&#285;is, sidis mi longe<br /></span>
<span class="i0">En maldol&#265;ega plor&rsquo;.<br /></span>
</div><div class="strofo">
<span class="i0">Mi ploris dum la dormo,<br /></span>
<span class="i0">Mi son&#285;is, vi amas min plu...<br /></span>
<span class="i0">Veki&#285;is mi, kaj jen e&#265; nun<br /></span>
<span class="i0">Ne &#265;esas larmoflu&rsquo;.<br /></span>
</div>

<p class="subskribo">el la germana: K. de KALOCSAY</p>

</div>

<div class="rubriko">
<h2>EL MIAJ REMEMOROJ</h2>
</div>

<p>Jubileo!... dudekkvinjara jubileo!... kvaroncentjara jubileo de
esperantisteco!</p>

<p>Dudekkvin jaroj estas multa tempo e&#265; en la ordinara, senemocia homa
vivo; tiom pli multa &#285;i estas por esperantisto. Pli ol la duono &#285;i
estas de la vivo de Esperanto mem, kaj preska&#365; la duono de mia propra
vivo. Permesu do al mi, kara leganto, ke mi &#8222;festu&#8220; mian jubileon per
jena babilado, per kiu mi intencas fari al vi fidelan raporton de
la historio de mia persona vivo koncernanta Esperanton. Eble tiu &#265;i
kvaza&#365;felietona serio ne estos tre interesa por vi, sed sciu, ke mi
&#285;uas skribante jenajn liniojn, &#265;ar dum la skribo mi kvaza&#365; duafoje
travivas tiujn dudekkvin jarojn, kiujn mi pasigis en la mondo de la
plej nobla homa ideo; tial mi esperas, ke vi estos indulga ju&#285;isto kaj
ne kulpigos min je troa egoismo kaj vanteco.</p>

<p>&#264;ar mi ne volas tedi la leganton per longaj a&#365;tobiografiaj
priskriboj, per komplikitaj perifrazoj: mi tuj komencas mian raporton,
klopodante skribi mallonge, konservante la objektivecon.</p>

<p class="tb">*</p>

<p>Anta&#365; &#265;io mi devas diri, ke mi posedis malgrandan presejon, nur kun
unu mana ma&#349;ino, en la urbo Szeksz&#225;rd (Hungarujo).</p>

<p>En la jaro 1897-a, kiam mi estis 29-jara, tute hazarde falis en
miajn manojn prospekto anoncanta balda&#365;an aperon de lernolibro de
Esperanto, verkata de S-ro Abelo Barab&#225;s. Tiu prospekto enhavis la
legregulojn, cetere ekstrakton el la gramatiko, el la sufiksado kaj e&#265;
el la vortaro de nia lingvo, kaj, krom tio, prezentis tekstojn prozajn
kaj versajn.</p>

<p>&#284;is tiam mi nenion a&#365;dis pri Esperanto.</p>

<p>&mdash; Jen nova volapuko! &mdash; mi pensis kaj mi zorge trastudis la
prospekton.</p>

<p>&#284;ia efiko sur min estis mirinda. Tamen, mi devas konfesi, mi
vidis tiam en Esperanto <em class="gesperrt">nur lingvon</em>, tutmondan, universalan
parolhelpilon; tiam mi ne pensis ankora&#365;, ke Esperanto, penetrinte
en la cerbon, penetras anka&#365; en la animon, e&#265; en la karnon, en la
sangon, por transformi nin en efektivan <em class="gesperrt">homon</em>...</p>

<p>Kompreneble, mi mendis la lernolibron en kelkaj ekzempleroj,
kun la espero, ke mi certe trovos sekvantojn por la nova lingvo,
&mdash; kaj mi malpacience atendis &#285;ian ricevon, kio okazis post kelkaj
monatoj. Ha! kiel plezure mi prenis la longe atenditan libron! Tuj
mi komencis serioze lerni la lingvon, kaj post du tagoj mi jam
skribis leteron al la redakcio de la sola esperantolingva gazeto
<em class="gesperrt">Lingvo Internacia</em>, tiam en Upsala (Svedujo), por sendigi al mi
ekzempleron.</p>

<p>Post ok tagoj mi ricevis la gazeton, kune kun letero de S-ro Pa&#365;l
Nyl&#233;n, &#285;ia redaktoro, kiu esprimis sian surprizon pro la &#285;ojinda
fakto, ke ekzistas esperanta lernolibro por Hungaroj; li petis min,
ke mi havigu al li unu ekzempleron da &#285;i. Mi sendis al li la petitan
libron, kaj, &#265;ar &#285;ia prezo egalis al tiu de la jarabono de la gazeto,
per tiu sendo mi fari&#285;is abonanto de <em class="gesperrt">Lingvo Interacia</em>.</p>

<p>En la sekvinta numero aperis detala, tre favora raporto pri la
hungara lernolibro.</p>

<p class="tb">*</p>

<p>Intertempe, inter S-ro Nyl&#233;n kaj mi esti&#285;is varma korespondado, vere
amika. Dank&rsquo; al S-ro Nyl&#233;n, mi tiam scii&#285;is, ke Esperanto ne estas
nur lingvo, sed io alia, io multe pli alta, multe pli majesta, &mdash; &#265;ar
&#285;i, penetrinte en mian cerbon, penetris anka&#365; en mian animon, en mian
karnon, en mian sangon; <em class="gesperrt">kaj tiam mi fari&#285;is... esperantisto</em>,
esperantisto en la plej sankta senco de l&rsquo; vorto.</p>

<p>De tiam mi sentis &#265;iam nepriskribeblan &#285;ojon, kiam mi ricevis
numeron de nia amata <em class="gesperrt">Lingvo Internacia</em>. (Mi bone memoras ankora&#365;,
kvaza&#365; mi e&#265; hodia&#365; vidus &#285;in: &#285;i estis banderolita en blua papero,
kun presita adreso sur citronflava paperrubando surgluita.) Mia
plej &#349;atata lega&#309;o estis &#285;i. Por unu el &#285;iaj tiamaj numeroj mi
e&#265; verkis humora&#309;eton titolitan &#8222;Malhelpita bigamio&#8220;; tiu &#265;i
estis mia unua esperanta verko.</p>

<p>Balda&#365; mi havis multajn diverslandajn korespondantojn, el kiuj
kelkaj poste fari&#285;is famekonataj samideanoj.</p>

<p class="tb">*</p>

<p>Beda&#365;rinde, mi estis izolita esperantisto, sola en mia urbo. Mi
provis esperantistigi kelkajn amikojn, sed vane, mi ne sukcesis. Ili
respondis al mi, ke ili ne estas &#8222;frenezaj&#8220;; ke ili mal&#349;ategas tiun
&#8222;fantazmagorian utopion&#8220;; ke mi estas &#8222;maniulo&#8220;; ke &#265;iu esperantisto
estas &#8222;sencerbulo&#8220;, ilin oni devus enfermi en frenezulejon, ktp. &mdash;
Ho! la bela rozo de Esperanto havis anka&#365; dornojn: &#265;ie mi renkontis
nur mokridojn. Sed tiuj dornoj ne povis min korpiki; mia koro ja
plena estis de entuziasmo, ne restis en &#285;i spaco por la dornoj. Mi do
mokridis la mokridantojn kaj da&#365;rigis mian vojon.</p>

<p class="tb">*</p>

<p>En tiu tempo fondi&#285;is anka&#365; alia gazeto: <em class="gesperrt">L&rsquo;Esp&#233;rantiste</em>, en
Francujo, redaktita france kaj esperante. Anka&#365; &#285;in mi diligente legis.</p>

<p>La redakcio de tiu &#265;i gazeto tiam organizis esperantan literaturan
konkurson, kiun mi anka&#365; partoprenis kaj mi sukcesis gajni trian
premion: ar&#285;entitan bronzopalmon. Tiu neesperita prospero multe
fierigis kaj energiigis min, tiom pli, &#265;ar e&#265; kelkaj hungaraj gazetoj
parolis pri tiu fakto.</p>

<p>En la jaro 1899-a mi verkis la <em class="gesperrt">Libron de l&rsquo; Humora&#309;o</em>, mian unuan
libron, por kiu mia kara amiko Nyl&#233;n bonvolis skribi anta&#365;parolon
tre &#265;arman. Tiun libron mi presis en mia presejo: &#285;i balda&#365;
disvendi&#285;is.<a href="#fn1" class="fnanchor">[1]</a></p>

<p>En la fino de la sama jaro <em class="gesperrt">Lingvo Internacia</em> deklaris,
ke &#285;i, post kvarjara vivo devas &#265;esigi sian ekzistadon, pro financaj
ka&#365;zoj, precipe pro manko de sufi&#265;a nombro da abonantoj. Tiu
cirkonstanco tre mal&#285;ojigis min, &#265;ar mi estis konvinkita, ke
<em class="gesperrt">L&rsquo;Esp&#233;rantiste</em> ne povos da&#365;rigi tiun rolon, kiun la
malaperonta <em class="gesperrt">Lingva Internacia</em> plenumis.</p>

<p>Sed dank&rsquo; al mia intima korespondado kun S-ro Nyl&#233;n, ni
sukcesis savi la vivon de la agonianta gazeto: mi entreprenis
&#285;ian eldonon kaj presadon, kaj li restis redaktoro. Tiam &#285;i havis
nur kelkdekon da abonantoj; sed kiam la esperantistaro vidis,
ke la presorgano refari&#285;as vivokapabla, &#285;i balda&#365; havis preska&#365;
sufi&#265;e da abonantaj. S-ro Nyl&#233;n do sendadis al mi la porgazetajn
manuskriptojn el Svedujo en Hungarujon, kaj la gazeto reaperis
regule. Balda&#365; S-ro Nyl&#233;n tute transcedis &#285;in al mi, &mdash; kaj tiamaniere
mi fari&#285;is &#8222;redaktoro-eldonanto-presanto-administranto&#8220; de
<em class="gesperrt">Lingvo Internacia</em>.</p>

<p>(Da&#365;rigota.)</p>

<p class="subskribo">PA&#364;LO LENGYEL.</p>

<div class="footnotes">
<div class="footnote" id="fn1">
<p><span class="label">[1]</span> Mi devas rimarkigi, ke la nova eldono de la <em class="gesperrt">Libro de l&rsquo; Humora&#309;o</em>
(firmo Hachette kaj K-io, en Parizo, 1908) ne estas la sen&#349;an&#285;a
represa&#309;o de la unua eldono.</p>
</div>
</div>

<div class="poemrubriko">
<h2>POPOLKANTO</h2>
</div>

<div class="poemo">
<div class="strofo">
<span class="i0">Kiu scias, kaj divenas,<br /></span>
<span class="i0">Ke de kie am&rsquo; devenas.<br /></span>
<span class="i0">Kiu scias, kiu konas,<br /></span>
<span class="i0">Ke el kio am&rsquo; bur&#285;onas.<br /></span>
</div><div class="strofo">
<span class="i0">El la lipo ru&#285;eflama,<br /></span>
<span class="i0">Ne&#285;a kolo perlornama,<br /></span>
<span class="i0">El dorlotaj vortoj, petoj,<br /></span>
<span class="i0">Dol&#265;aj, rondaj brustmontetoj.<br /></span>
</div>

<p class="subskribo">el la rumana: K. de KALOCSAY</p>
</div>

<div class="poemrubriko">
<h2>MAUD</h2>

<p>TENNYSON</p>
</div>

<div class="poemo">
<div class="strofo">
<span class="i0">Tra la parko vokis la<br /></span>
<span class="i0">Birdoj en &#293;oro:<br /></span>
<span class="i0">Kie estas Maud, Maud, Maud<br /></span>
<span class="i0">Sonis kun ploro.<br /></span>
</div><div class="strofo">
<span class="i0">Kie Maud? Ja kun mi!<br /></span>
<span class="i0">Sur la boskvojo<br /></span>
<span class="i0">&#348;iris kaj plektis &#349;i<br /></span>
<span class="i0">Florojn kun &#285;ojo.<br /></span>
</div><div class="strofo">
<span class="i0">Sonis tra l&rsquo; parko la<br /></span>
<span class="i0">Vokoj kaj krioj:<br /></span>
<span class="i0">Kie &#349;i? Jen, jen, jen,<br /></span>
<span class="i0">Inter lilioj.<br /></span>
</div><div class="strofo">
<span class="i0">Kisis mi, lasis &#349;i.<br /></span>
<span class="i0">Vango radia,<br /></span>
<span class="i0">Nur deksesjara, sed<br /></span>
<span class="i0">Alta beltalia.<br /></span>
</div><div class="strofo">
<span class="i0">Volus mi krii en<br /></span>
<span class="i0">&#284;ojo fiera.<br /></span>
<span class="i0">Kor&rsquo; &#349;ia: mia jam!<br /></span>
<span class="i0">Graco &#265;iela!<br /></span>
</div><div class="strofo">
<span class="i0">Pro &#349;ia danca ir&rsquo;<br /></span>
<span class="i0">Kaptis min miro,<br /></span>
<span class="i0">Herboj fre&#349;i&#285;is post<br /></span>
<span class="i0">&#348;ia trairo.<br /></span>
</div><div class="strofo">
<span class="i0">Birdoj en parko ja<br /></span>
<span class="i0">Pro &#349;i ploradis<br /></span>
<span class="i0">Kie estas Maud, Maud, Maud<br /></span>
<span class="i0">Iu &#349;in svatis.<br /></span>
</div><div class="strofo">
<span class="i0">Gratas &#265;evalo kaj<br /></span>
<span class="i0">Henas &#265;e l&rsquo; pordo...<br /></span>
<span class="i0">Ne vin elektis &#349;i,<br /></span>
<span class="i0">Iru for, lordo!<br /></span>
</div>

<p class="subskribo">la&#365; la angla: K. de KALOCSAY</p>

</div>

<div class="rubriko">
<h2>BIBLIOGRAFIO</h2>
</div>

<p class="granda">VIVO DE ZAMENHOF. Verkita de Edmond Privat. Eldono de
la Brita Esperanto Asocio. Libraro Bolingbroke-Mudie.</p>

<p>Supre, sur monto, mi sidas. &#264;irka&#365; mi la unutona elokventeco de la
parolanta muteco fabelas pri efektivi&#285;o de idealistaj revoj. Malsupre,
en la valo, etendi&#285;as grandspace la urbego, &#349;a&#365;me vivanta, kiel
giganta formikejo. La dissonanta bruo de la nerva luktado por vivo
a&#365;di&#285;as &#293;aose per malla&#365;ta murmuro. Tie la realo per siaj bagatelaj
malhelpa&#309;oj, &#265;i tie la sankta harmonio de la naturo regas &#265;ion.</p>

<p>Dum &#265;i-tiuj kontrastaj impresoj legante la verkon, mi ne povas
deteni min, ke ne interpretu miajn pensojn per kelkaj linioj, kvankam
konciante, ke per tio mi transiras la limojn de simpla recenzo. Sincere
konfesante mi e&#265; ne intencis fari la&#365;regulan recenzon, &#265;ar &#285;in ne
bezonas la a&#365;toro, kiu per sia biografia priskribo rakontas kortu&#349;e al
ni la vivon de Zamenhof. Mirinda verko, kiu respegulas ne sole la vivon
de geniulo, al kiu la mondo &#349;uldas dankplene, sed &#285;i permesas konjekti
anka&#365; la internan mondon de la a&#365;toro.</p>

<p>Zamenhof kaj Edmond Privat. Jen du nomoj, kiuj frapas mian atenton
kaj igas min enprofundi&#285;i en &#265;iujn liniojn dum la legado. La Majstro
kaj lia fidela dis&#265;iplo. La dua sekvas la vojon, montritan de la unua
kaj per tio li faras la plej belan devon, plenumas la plej idealan
taskon por bono de la tuta homaro. Kun sincera riverenco mi klinas la
kapon anta&#365; ili.</p>

<p>La Majstro, jam mortinta, kun spirito vivanta estas inter ni kaj
por funde koni &#265;i-tiun animon, la plej homan en la lasta jarcento, la
dis&#265;iplo fidela prezentas &#285;in al ni per majstra elokventeco en sia
verko.</p>

<p>Dum la legado, kontra&#365;vole aperas anta&#365; ni la Majstro, kies karan
memoron ni &#265;iuj portas en ni. Tiu dolore solena viza&#285;o; tiuj trajtoj,
klasike mildaj; tiuj okuloj, plenaj de persista boneco, estas sen&#265;ese
anta&#365; ni, dank&rsquo; al talento admirinda de E. Privat. Li revivigas por
momentoj anta&#365; &#265;iu leganto tiun homon, kies batal&rsquo; kaj trompi&#285;o plena
vivo estas tragedio, sed samtempe modelo imitinda. La vivo de nia,
&#265;iame vivanta Majstro, estu tiu fonto, el kiu ni, posteuloj, &#265;erpos
entuziasmon, persistecon dum horoj de la malespero. La vivo de la
fidela dis&#265;iplo estu tiu ekzemplo, kiu klare fidinde pruvas, ke la
sekvado de la vojo pliri&#265;igas nin en spirito, altigas la animojn super
la &#265;iutagajn bagatelojn kaj akiras por ni, por nia ideo sincerkorajn
homfratojn.</p>

<p>Legu &#265;i-tiun verkon, kiu estas unu el la plej brilantaj gemoj de nia
originala literaturo. &#284;ian stilan perfektecon jam garantios la nomo de
l&rsquo; a&#365;toro. Li ne bezonas recenzon, nek lia verko. &#264;iu Esperantisto legu
kaj sekvu la Majstron!!</p>

<p class="subskribo">(JOBO.)</p>

<div class="rubriko">
<h2>DISPUTO</h2>
</div>

<p>ASONANCO. Rimi en Esperanto ne estas malfacile. La radikfina&#309;oj,
plensonoraj per la forta akcento kvaza&#365; tentas, alvokas &#8222;kunrimigu
nin&#8220;. Kaj jen, homoj kiuj neniam provis &#265;arpenti e&#265; unu strofon en
sia gepatra lingvo, lerninte Esperanton subite trovas en si kapablon
poezian kaj provas per kura&#285;a salto eksidi sur la dorso de la Pegazo.
La hazardo, ke doloro-koro-floro-ploro-memoro, amo-flamo, morto-sorto
ktp. interrimas, la ebleco de rimoj, kiel koreto-maneto, amego-dolorego
e&#265; <em class="gesperrt">vidadas-voladas</em> estas kulpaj pri multaj kaj neatenditaj
&#8222;poeti&#285;oj&#8220;.</p>

<p>Sed konkludi el &#265;i tio, ke Esp. estas ri&#265;a je rimoj, estus tute
erare. &#264;ar la <em class="gesperrt">adas-ismoj</em> ne estas rimoj. Per Dio kaj diablo!
Ili ne estas rimoj! Krimoj ili estas! Blasfemoj kontra&#365; dio Apollo!
Kaj la ceteraj rimoj &#265;iuj estas radikrimoj, do ilia nombro estas
limita, kvaza&#365; elkalkulebla. La nombro de la poezie uzeblaj rimvortoj
estas e&#265; pli malgranda, tiel ke ni povas diri, ke la unuavida
rimri&#265;ero estas nura &#349;ajno. Vere la tradukanto uzanta nur purajn kaj
verajn (ne adasistajn) rimojn, staras multfoje anta&#365; apena&#365; plenumebla
tasko, kaj e&#265; se sukcesas al li tiel &#309;ongli la vortojn ke la fina&#309;oj
de la verslinioj kunrimu, la &#265;iam ripeti&#285;antaj eluzitaj rimvortoj
efikas monotone kaj enuige. La poeto nur kvaza&#365; honte aplikas tiajn
&#349;imajn prarimojn, kiel <em class="gesperrt">vento-sento</em>, a&#365; <em class="gesperrt">fino-knabino</em>.</p>

<p>Prezentas sin do la demando, kiel pliampleksi&#285;i la Esperantan
rimvortaron. Kaj tie, same kiel en la ritmo (pri kiu mi volas disputi
sekvontan fojon) oni devas konsideri la naturon de nia lingvo. La
vokaloj estas en nia lingvo akre diferencitaj, klare elparolotaj, en la
anta&#365;lasta silabo anka&#365; akcentitaj, en la lasta silabo ili portas la
gramatikan karakteron de la vorto, ilia malsameco forte evidenti&#285;as.
Do rimoj kun vokalmalsameco (precipe uzataj de rusaj samideanoj) &mdash;
<em class="gesperrt">homo-doma</em>, <em class="gesperrt">bela-peli</em>, e&#265; <em class="gesperrt">batali-&#265;evaloj</em> &mdash; tute ne senti&#285;as rimoj.</p>

<p>Restas la konsonantoj. Ili ka&#349;as sin en la ombro de la forte
akcentita vokalo, kaj oni tute ne rimarkas, se ili ne estas la samaj,
nur parencoj proksimaj. Kompreneble oni devas a&#365;di ilin kaj ne
<em class="gesperrt">vidi</em>, precipe ne ser&#265;i ilin persekutante, kun la ru&#285;a
krajono en la mano.</p>

<p>Jen la parencaj konsonantoj:</p>

<table>
<tr><td>b&mdash;p</td><td>d&mdash;t</td><td>f&mdash;v</td><td>g&mdash;k</td></tr>
<tr><td>h&mdash;&#293;</td><td>l&mdash;r</td><td>m&mdash;n</td><td>&#265;&mdash;&#285;</td></tr>
<tr><td>s&mdash;z</td><td>&#349;&mdash;&#309;</td><td>c</td><td>j</td></tr>
</table>

<p>La lastaj du estas solaj, senparencaj.</p>

<p>Ekzemploj: sor&#265;a-dol&#265;a, pinta-inda, montri-tondri, ka&#349;o-balaa&#309;o,
soifa-naiva, ardu nur-maljunul&rsquo; ktp. &#264;u ili ne bone sonas kune? Kaj
pripensu, ke en la versoj ili ne staras unu apud la alia, sed en
distanco de pli a&#365; malpli longa verslinio.</p>

<p>La asonancoj estas plifortigeblaj per la kunsonoro de la anta&#365;aj
silaboj. La vokaloj i kaj u estas pli penetrantaj, do kun ili la
asonanco estas pli perfekta. Per la uzo de tiaj rimedoj tute bone sonas
e&#265; malpli perfektaj asonancoj, ekz:</p>

<div class="poemo">
<div class="strofo">
<span class="i0">Sed balda&#365; &#265;esis frosta pluv&rsquo;<br /></span>
<span class="i0">Sunbrilo venis post la nub&rsquo;.<br /></span>
</div>
</div>

<p>Jen do, en la asonancoj nova sfero por montri la lertecon de la
poeto. Okazo por montri lian artkapablon, guston, &#285;ustan ju&#285;on. Armilo
kontra&#365; la mucidaj adasismoj. Kaj e&#265; se oni kondamnos min je eterna
legado de versrecenzoj mi tamen ekkantas nun decide kaj a&#365;dace:</p>

<div class="poemo">
<div class="strofo">
<span class="i0">Moron &#349;an&#285;i<br /></span>
<span class="i0">Vojon tran&#265;i<br /></span>
<span class="i0">Novan en arbar&rsquo; de rimoj,<br /></span>
<span class="i0">Mi vin vokas<br /></span>
<span class="i0">Kaj allogas,<br /></span>
<span class="i0">Karaj fratoj kaj fratinoj.<br /></span>
</div><div class="strofo">
<span class="i0">Estas sor&#265;e<br /></span>
<span class="i0">Ja se dol&#265;e<br /></span>
<span class="i0">Purerima vers&rsquo; nin &#265;armas,<br /></span>
<span class="i0">Sed &#265;u manke,<br /></span>
<span class="i0">Malaltrange,<br /></span>
<span class="i0">Se &#285;in asonancoj garnas?<br /></span>
</div><div class="strofo">
<span class="i0">Tiel do mi!<br /></span>
<span class="i0">E&#265; se oni<br /></span>
<span class="i0">Volus la orelojn rigli.<br /></span>
<span class="i0">Voj&rsquo; jen anta&#365;<br /></span>
<span class="i0">Vi, do anka&#365;<br /></span>
<span class="i0">Vi orelojn venu tikli!<br /></span>
</div><div class="strofo">
<span class="i0">Sed jen tezo<br /></span>
<span class="i0">Por sukceso:<br /></span>
<span class="i0">Ne trouzu la &#8222;fu&#349;a&#309;on&#8220;!<br /></span>
<span class="i0">La piedo,<br /></span>
<span class="i0">Post ireto<br /></span>
<span class="i0">Falsa, &#285;ustan iru pa&#349;on!<br /></span>
</div><div class="strofo">
<span class="i0">Post malgranda<br /></span>
<span class="i0">Krim&rsquo; sonanta<br /></span>
<span class="i0">Rim&rsquo;: jen por sukces&rsquo; la &#349;ancoj.<br /></span>
<span class="i0">Kiel montras,<br /></span>
<span class="i0">Se ektondras<br /></span>
<span class="i0">Plenakord&rsquo; post disonancoj.<br /></span>
</div>

<p class="subskribo">(K. de K.)</p>
</div>

<div class="reklamo figleft"><a href="#finreklamo1">
<img src="images/reklam1.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo2">
<img src="images/reklam2.png" alt="" />
</a></div>
<div class="reklamo figleft"><a href="#finreklamo3">
<img src="images/reklam3.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo4">
<img src="images/reklam4.png" alt="" />
</a></div>
<div class="reklamo figleft"><a href="#finreklamo5">
<img src="images/reklam5.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo6">
<img src="images/reklam6.png" alt="" />
</a></div>
<div class="reklamo figleft"><a href="#finreklamo7">
<img src="images/reklam7.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo8">
<img src="images/reklam8.png" alt="" />
</a></div>
<div class="reklamo figleft"><a href="#finreklamo9">
<img src="images/reklam9.png" alt="" />
</a></div>
<div class="reklamo figleft"><a href="#finreklamo10">
<img src="images/reklam10.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo11">
<img src="images/reklam11.png" alt="" />
</a></div>
<div class="reklamo figleft"><a href="#finreklamo12">
<img src="images/reklam12.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo13">
<img src="images/reklam13.png" alt="" />
</a></div>
<div class="reklamo figleft"><a href="#finreklamo14">
<img src="images/reklam14.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo15">
<img src="images/reklam15.png" alt="" />
</a></div>

<div class="rubriko">
<h2>Reklamaj Tekstoj</h2>
</div>

<div class="reklamo-teksto" id="abon-reklamo">
<p><b>SCIIGO</b></p>

<p>Ni petas &#265;iun Samideanon aboni kaj abonigi nian revuon.</p>

<p>Prezo de unu numero:</p><ul>
<li>0.20 dolaro</li>
<li>0.50 hol. guldeno</li>
<li>0.90 sveda krono</li>
<li>1.&mdash; svisa franko</li>
<li>1.&mdash; dana krono</li>
<li>1.&mdash; norvega krono</li>
<li>1.20 pesetoj</li>
<li>1.&mdash; &#349;ilingo</li>
<li>2.50 liroj</li>
<li>6.&mdash; &#265;. kronoj</li>
<li>0.50 jenoj</li>
</ul>

<p>Prezo por tuta jaro:</p><ul>
<li> 2.&mdash; dolaroj</li>
<li> 5.&mdash; guldenoj</li>
<li> 9.&mdash; sved. kronoj</li>
<li>10.&mdash; svis. frankoj</li>
<li>10.&mdash; danaj kronoj</li>
<li>10.&mdash; norv. kronoj</li>
<li>12.&mdash; pesetoj</li>
<li>10.&mdash; &#349;ilingoj</li>
<li>25.&mdash; liroj</li>
<li>60.&mdash; &#265;. kronoj</li>
<li> 5.&mdash; jenoj</li>
</ul>

<p>Alivalutuloj pagas samvaloron de unu svisa franko, a&#365; kvar nove
stampitajn respondkuponojn.</p>

<p>Abonon bonvolu sendi la&#365;eble en rekomendita letero al nia adreso,
a&#365; per jenaj naciaj bankoj por la konto de HUNGARA &#284;ENERALA
KREDITBANKO (UNGARISCHE ALLGEMEINE KREDITBANK) por konto de
Literatura Mondo (Budapest, VI., Andr&#225;ssy-ut 81).</p>

<p>NACIAJ BANKOJ:</p>
<ul>
<li><i>Amsterdam:</i> Amsterdamsche Bank</li>
<li><i>Berlin:</i> Direction der Disconto Gesellschaft</li>
<li><i>Bruxelles:</i> Banque de Bruxelles</li>
<li><i>Christiania:</i> Den norske Creditbank</li>
<li><i>Copenhague:</i> Kobenhaven&rsquo;s Handelsbank</li>
<li><i>London:</i> The National Provincial &amp; Union Bank of England Ltd.</li>
<li><i>Milano:</i> Banca Commerciale Italiana</li>
<li><i>New-York:</i> Guaranty Trust Comp of New-York</li>
<li><i>Paris:</i> Banque de l&rsquo;Union Parisienne</li>
<li><i>Sofia:</i> Banque Balkanique</li>
<li><i>Stockholm:</i> Skandinaviska Kreditaktiebolaget</li>
<li><i>Z&#252;rich:</i> Schweizerische Bankgesellschaft</li>
</ul>

<p>EN LA SEKVANTAJ LANDOJ ABONU &#264;E NIAJ ABONEJOJ:</p>
<ul>
<li><i>A&#365;stra:</i> F. P. Huber, M&#246;nchberg 5. Salzburg Wien Esperanto-eldonejo
  &#8222;Nova Tempo&#8220; VI., Mollardgasse 55</li>
<li><i>Finna:</i> O/Y. Movado A/B. Helsinki, Kasarminkatu 20</li>
<li><i>&#264;e&#293;oslovaka:</i> Otto Sklen&#265;ka, Hradec Kr&#225;lov&#233;</li>
<li><i>Jugoslava:</i> D. D. Maruzzi, Zagreb, Jezuitska-ul. 1</li>
<li><i>Pola:</i> Adolfo Oberrotman, Krak. Przedm. 10 Warszawa
  (P. K. O. n-o 3125)</li>
<li><i>Rumana:</i> Esperanto Oficejo, Cluj</li>
</ul>

<p>LA&#364;VOLE SENDU ALTAN SUMON KAJ NI LIVEROS TIOM DA NUMEROJ, KIOM
VALORAS LA PAGO!</p>

<p>KOMPARU LA PREZOJN de kelkaj nacilingvaj revuoj kun la prezo de la
LITERATURO MONDO, kaj vi vidos, ke nia revuo estas malmultekosta!</p>

<p>La LITERATURO MONDO ne aperas en tiel granda eldonnombro, kiel la
naciaj!</p>

<p>La LITERATURO MONDO ne havas tiom da bone pagitaj anoncoj, kiel la
naciaj!</p>

<p>La LITERATURO MONDO ne estas tiel helpata kaj disvastigita, kiel la
naciaj!</p>

<p>TAMEN &#284;IA PREZO ESTAS PLI MALALTA, OL TIU DE LA NACILINGVAJ REVUOJ!</p>

<p>DE VI DEPENDAS, ke &#285;i estu e&#265; pli malmultekosta!</p>

<p>SE MULTAJ ABONOS nian revuon, ni malaltigos la prezojn!!!</p>

<p>AVERTO!</p>

<p>LA LITERATURA MONDO RECENZAS JAM DELONGE APERINTAJN ALTVALORAJN
VERKOJN KAJ TIUJN, EL KIUJ ALMENA&#364; DU EKZEMPLEROJ ESTIS SENDITAJ
AL NIA REDAKTEJO</p>

<p>&#264;IUJ POVAS PROFITI PER &#8222;LITERATURO MONDO&#8220;!!!</p>

<p>Kolektu abonantojn kaj vi povas jam &#265;e kolekto de du abonoj, se
vi direkte ensendas al ni la abonprezon, depreni 20% el la abonprezo!</p>

<p>GRUPESTROJ, GRUPSEKRETARIOJ, DELEGITOJ, KURSGVIDANTOJ akiras per tio
konstantan profiton! Kunlaboru!</p>
</div>

<div class="reklamo-teksto" id="finreklamo1">
<p>ANONCOJ:</p>

<p>GRANDAJ LA&#364; INTERKONSENTO!</p>

<p>MALGRANDAJ:</p>

<p>PO DU EMPRESOJ LA PREZO DE UNU NUMERO!</p>

<p>PAGO NEPRE ANTA&#364;E!</p>
</div>

<div class="reklamo-teksto" id="finreklamo2">
<p>ESPERANTO SERVICE CORPORATION &#8222;ESKO&#8220;</p>

<p>500 FIFTH AVENUE NEW-YORK CITY</p>

<p>Telegrafa adreso: ESPERANTO NEW-YORK</p>

<p>A&#265;eto, eksporto, importo kaj maklerado de &#265;iuspecaj komerca&#309;oj</p>

<p>Katalogoj, prezaroj kaj specimenoj estos danke ricevataj</p>
</div>

<div class="reklamo-teksto" id="finreklamo3">
<p>DEKDUJARA FRA&#364;LINETO<br />
DEZIRAS KORESPONDADI KUN SAMA&#284;ULOJ PER IL. PKT</p>

<p>SZ&#220;CS KL&#193;RA BUDAPEST<br />
KORONAHERCEG-UTCA 6. IV. EM. 3</p>
</div>

<div class="reklamo-teksto" id="finreklamo4">
<p><b>MANJO PATAI</b></p>

<p>LABOREJO DE MODERNAJ BRODA&#308;OJ</p>

<p>Fabrikado de kurtenoj, tritikaj kovriloj,
junperoj, vestoj kaj puntj</p>

<p>BUDAPEST VII, WESSEL&#201;NYI-UTCA 32<br />
Hungario</p>
</div>

<div class="reklamo-teksto" id="finreklamo5">
<p><b>LEIPZIG-A SPECIMENFOIRO</b></p>

<p>FOIRO POR TEKNIKO KAJ KONSTRUFAKO</p>

<p>La centra merkato por la internacia
komerco kaj ofertado</p>

<p>Same grava por ekspozantoj kaj por a&#265;etantoj</p>

<p>Informojn donas kaj ali&#285;ojn akceptas</p>

<p>MESSAMT F&#220;R DIE MUSTERMESSEN IN LEIPZIG</p>

<p>(Foiroficejo por la Specimenfoiro en Leipzig)</p>
</div>

<div class="reklamo-teksto" id="finreklamo6">
<p>Nenia resani&#285;o &mdash; nenia pago!</p>

<p><b>ASTMULOJ!</b></p>

<p>PLI OL 20000 suferintoj pro astmo kronika,
bronka, nerva, estas tute a&#365; parte
resanigitaj pere de</p>

<p><b>VIVAMOL</b></p>

<p>(anta&#365;e Vixol.)</p>

<p>Tiu elpensa&#309;o de nia samideano E. &#284;efe&#265;
estas kuracilo plej ta&#365;ga por &#265;iuj astmuloj.</p>

<p>&#284;i enhavas nenian drogon dan&#285;eran.</p>

<p>Senpaga trisemajna provado!</p>

<p>ONI BEZONAS AGENTOJN.</p>

<p>Petu bro&#349;uron de
VIVAMOL, Ltd. III. Gt.
PORTLAND St., LONDON W. I.</p>
</div>

<div class="reklamo-teksto" id="finreklamo7">
<p>La evoluon de la grafikaj industrioj servas la interesa</p>

<p><b>MAGYAR GRAFIKA</b></p>

<p>(HUNGARA GRAFIKO)</p>

<p>BUDAPEST VI, ARADI-UTCA 8</p>

<p>&#264;iuj, kiujn interesas la grafiko de l&rsquo; arto, mendu
&#285;in! Unu numero kostas hungara K 250.&mdash;</p>
</div>

<div class="reklamo-teksto" id="finreklamo8">
<p>Nia sola semajna gazeto estas la</p>

<p><b>ESPERANTO TRIUMFONTA</b></p>

<p>Internacia! Semajna! Ne&#365;trala!</p>

<p>Nepre abonu &#285;in!</p>

<p>Abonejoj en &#265;iuj landoj</p>

<p>Administracio:<br />
Horrem bei K&#246;ln, Germ.</p>
</div>

<div class="reklamo-teksto" id="finreklamo9">
<p>INTERNACIA FOIRO EN PRAHA</p>

<p>(&#264;e&#293;oslovakio)</p>

<p>Informojn donas: PRA&#381;SK&#201; VZORKOV&#201;
VELETRHY Starom&#283;ststk&#225; radnice PRAHA</p>

<p>Esperanto korespondata!</p>
</div>

<div class="reklamo-teksto" id="finreklamo10">
<p><b>ALEKSANDRO LAQUER</b></p>

<p>KOMISIISTO KAJ BORSANO</p>

<p>BUDAPEST, KIR&#193;LY-UTCA 57</p>

<p>PLENUMAS KOMERCAJN KOMISIOJN</p>
</div>

<div class="reklamo-teksto" id="finreklamo11">
<p><b>K&#246;nyves K&#225;lm&#225;n</b></p>

<p>r.-t.</p>

<p>Fama eldonejo de reprodukta&#309;oj por artaj bildoj!</p>

<p>Desegna&#309;oj, pentra&#309;oj de mondfamaj artistoj! Rekomendas siajn eldona&#309;ojn</p>

<p>Petu ilustritan prezaron!</p>

<p>Budapest VI, Nagymez&#246;-utca 37-39</p>
</div>

<div class="reklamo-teksto" id="finreklamo12">
<p><b>INTERNACIAJ FOIROJ FRANKFURT A. M.</b></p>

<p>A&#365;tuna foiro de 8-a &#285;is 14-a oktobro 1922.</p>

<p>Ampleksa specimena ekspozicio. 30 bran&#265;oj sur unu tereno. Masivaj foirdomoj.
Uzu niajn presa&#309;ojn kiel reklamon por ni kaj samtempe por Esperanto!</p>

<p>Petu regulan alsendon de informoj de<br />
MESSAMT (ESPERANTO-FAKO)<br />
FRANKFURTO A. M.</p>
</div>

<div class="reklamo-teksto" id="finreklamo13">
<p>PLEJ INTERESA DONACO!</p>

<p>PLEJ MALMULTEKOSTA ORNAMO!</p>

<p><b>HUNGARAJ SPECIALAJ ARTAJ MANLABORA&#308;OJ:</b></p>

<p>Koloraj broditaj, tritikaj silkaj tukoj, kusenoj,
kovriloj, anta&#365;tukoj, mansaketoj,
blankaj puntaj kovriletoj, batikkoloritaj
ledaj monujoj viraj kaj virinaj, mansaketoj,
koloritaj kaj poluritaj skatoletoj,
nacivestitaj pupetoj, ktp.</p>

<p>PREZOJ DE SV. FR. 1.&mdash; &#284;IS 20.&mdash;</p>

<p>MENDU PROVOJN!</p>

<p>Provkolekton Vi certe povas profite vendi inter Viaj konatuloj! Por revendistoj rabato!
La ekzemploj montritaj dum la kongreso en Helsinki rapide vendi&#285;is!</p>

<p>MENDOJN PERAS:<br />
PA&#364;LO BALK&#193;NYI, BUDAPEST<br />
VI, HAJ&#211;S-UTCA 15, HUNGARLANDO</p>
</div>

<div class="reklamo-teksto" id="finreklamo14">
<p>SENZACIO DE NIA LITERATURO!</p>

<p>La poemoj originalaj de<br />
<b>JULIO BAGHY</b><br />
aperos balda&#365;!</p>

<p>ANONCU VIAN MENDON JAM NUN<br />
&#265;e eldonejo de L. M.</p>

<p>Proksimuma prezo la prezo de unu numero de L. M.</p>
</div>

<div class="reklamo-teksto" id="finreklamo15">
<p>&#264;iu konscia esperantisto devas esti membro de la oficiala mondorganizacio</p>

<p><b>U. E. A.</b></p>

<p>Ali&#285;u tuj &#265;e la delegito de via loko a&#365; &#265;e la Centra Oficejo de</p>

<p>UNIVERSALA ESPERANTO ASOCIO:<br />
12 BOULEVAND DU T&#201;&#194;TRE,<br />
GEN&#200;VE, SVISLANDO!</p>
</div>








<pre>





End of the Project Gutenberg EBook of Literatura Mondo, numero 1, 1922
Oktobro, by Various

*** END OF THIS PROJECT GUTENBERG EBOOK LITERATURA MONDO, NUMERO 1 ***

***** This file should be named 52062-h.htm or 52062-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/5/2/0/6/52062/

Produced by Andrew Sly and Roel Haveman. Music prepared
by Linda Cantoni.


Updated editions will replace the previous one--the old editions will
be renamed.

Creating the works from print editions not protected by U.S. copyright
law means that no one owns a United States copyright in these works,
so the Foundation (and you!) can copy and distribute it in the United
States without permission and without paying copyright
royalties. Special rules, set forth in the General Terms of Use part
of this license, apply to copying and distributing Project
Gutenberg-tm electronic works to protect the PROJECT GUTENBERG-tm
concept and trademark. Project Gutenberg is a registered trademark,
and may not be used if you charge for the eBooks, unless you receive
specific permission. If you do not charge anything for copies of this
eBook, complying with the rules is very easy. You may use this eBook
for nearly any purpose such as creation of derivative works, reports,
performances and research. They may be modified and printed and given
away--you may do practically ANYTHING in the United States with eBooks
not protected by U.S. copyright law. Redistribution is subject to the
trademark license, especially commercial redistribution.

START: FULL LICENSE

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full
Project Gutenberg-tm License available with this file or online at
www.gutenberg.org/license.

Section 1. General Terms of Use and Redistributing Project
Gutenberg-tm electronic works

1.A. By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement. If you do not agree to abide by all
the terms of this agreement, you must cease using and return or
destroy all copies of Project Gutenberg-tm electronic works in your
possession. If you paid a fee for obtaining a copy of or access to a
Project Gutenberg-tm electronic work and you do not agree to be bound
by the terms of this agreement, you may obtain a refund from the
person or entity to whom you paid the fee as set forth in paragraph
1.E.8.

1.B. "Project Gutenberg" is a registered trademark. It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement. There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement. See
paragraph 1.C below. There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this
agreement and help preserve free future access to Project Gutenberg-tm
electronic works. See paragraph 1.E below.

1.C. The Project Gutenberg Literary Archive Foundation ("the
Foundation" or PGLAF), owns a compilation copyright in the collection
of Project Gutenberg-tm electronic works. Nearly all the individual
works in the collection are in the public domain in the United
States. If an individual work is unprotected by copyright law in the
United States and you are located in the United States, we do not
claim a right to prevent you from copying, distributing, performing,
displaying or creating derivative works based on the work as long as
all references to Project Gutenberg are removed. Of course, we hope
that you will support the Project Gutenberg-tm mission of promoting
free access to electronic works by freely sharing Project Gutenberg-tm
works in compliance with the terms of this agreement for keeping the
Project Gutenberg-tm name associated with the work. You can easily
comply with the terms of this agreement by keeping this work in the
same format with its attached full Project Gutenberg-tm License when
you share it without charge with others.

1.D. The copyright laws of the place where you are located also govern
what you can do with this work. Copyright laws in most countries are
in a constant state of change. If you are outside the United States,
check the laws of your country in addition to the terms of this
agreement before downloading, copying, displaying, performing,
distributing or creating derivative works based on this work or any
other Project Gutenberg-tm work. The Foundation makes no
representations concerning the copyright status of any work in any
country outside the United States.

1.E. Unless you have removed all references to Project Gutenberg:

1.E.1. The following sentence, with active links to, or other
immediate access to, the full Project Gutenberg-tm License must appear
prominently whenever any copy of a Project Gutenberg-tm work (any work
on which the phrase "Project Gutenberg" appears, or with which the
phrase "Project Gutenberg" is associated) is accessed, displayed,
performed, viewed, copied or distributed:

  This eBook is for the use of anyone anywhere in the United States and
  most other parts of the world at no cost and with almost no
  restrictions whatsoever. You may copy it, give it away or re-use it
  under the terms of the Project Gutenberg License included with this
  eBook or online at www.gutenberg.org. If you are not located in the
  United States, you'll have to check the laws of the country where you
  are located before using this ebook.

1.E.2. If an individual Project Gutenberg-tm electronic work is
derived from texts not protected by U.S. copyright law (does not
contain a notice indicating that it is posted with permission of the
copyright holder), the work can be copied and distributed to anyone in
the United States without paying any fees or charges. If you are
redistributing or providing access to a work with the phrase "Project
Gutenberg" associated with or appearing on the work, you must comply
either with the requirements of paragraphs 1.E.1 through 1.E.7 or
obtain permission for the use of the work and the Project Gutenberg-tm
trademark as set forth in paragraphs 1.E.8 or 1.E.9.

1.E.3. If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any
additional terms imposed by the copyright holder. Additional terms
will be linked to the Project Gutenberg-tm License for all works
posted with the permission of the copyright holder found at the
beginning of this work.

1.E.4. Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5. Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6. You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including
any word processing or hypertext form. However, if you provide access
to or distribute copies of a Project Gutenberg-tm work in a format
other than "Plain Vanilla ASCII" or other format used in the official
version posted on the official Project Gutenberg-tm web site
(www.gutenberg.org), you must, at no additional cost, fee or expense
to the user, provide a copy, a means of exporting a copy, or a means
of obtaining a copy upon request, of the work in its original "Plain
Vanilla ASCII" or other form. Any alternate format must include the
full Project Gutenberg-tm License as specified in paragraph 1.E.1.

1.E.7. Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8. You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works
provided that

* You pay a royalty fee of 20% of the gross profits you derive from
  the use of Project Gutenberg-tm works calculated using the method
  you already use to calculate your applicable taxes. The fee is owed
  to the owner of the Project Gutenberg-tm trademark, but he has
  agreed to donate royalties under this paragraph to the Project
  Gutenberg Literary Archive Foundation. Royalty payments must be paid
  within 60 days following each date on which you prepare (or are
  legally required to prepare) your periodic tax returns. Royalty
  payments should be clearly marked as such and sent to the Project
  Gutenberg Literary Archive Foundation at the address specified in
  Section 4, "Information about donations to the Project Gutenberg
  Literary Archive Foundation."

* You provide a full refund of any money paid by a user who notifies
  you in writing (or by e-mail) within 30 days of receipt that s/he
  does not agree to the terms of the full Project Gutenberg-tm
  License. You must require such a user to return or destroy all
  copies of the works possessed in a physical medium and discontinue
  all use of and all access to other copies of Project Gutenberg-tm
  works.

* You provide, in accordance with paragraph 1.F.3, a full refund of
  any money paid for a work or a replacement copy, if a defect in the
  electronic work is discovered and reported to you within 90 days of
  receipt of the work.

* You comply with all other terms of this agreement for free
  distribution of Project Gutenberg-tm works.

1.E.9. If you wish to charge a fee or distribute a Project
Gutenberg-tm electronic work or group of works on different terms than
are set forth in this agreement, you must obtain permission in writing
from both the Project Gutenberg Literary Archive Foundation and The
Project Gutenberg Trademark LLC, the owner of the Project Gutenberg-tm
trademark. Contact the Foundation as set forth in Section 3 below.

1.F.

1.F.1. Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
works not protected by U.S. copyright law in creating the Project
Gutenberg-tm collection. Despite these efforts, Project Gutenberg-tm
electronic works, and the medium on which they may be stored, may
contain "Defects," such as, but not limited to, incomplete, inaccurate
or corrupt data, transcription errors, a copyright or other
intellectual property infringement, a defective or damaged disk or
other medium, a computer virus, or computer codes that damage or
cannot be read by your equipment.

1.F.2. LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees. YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH 1.F.3. YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3. LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from. If you
received the work on a physical medium, you must return the medium
with your written explanation. The person or entity that provided you
with the defective work may elect to provide a replacement copy in
lieu of a refund. If you received the work electronically, the person
or entity providing it to you may choose to give you a second
opportunity to receive the work electronically in lieu of a refund. If
the second copy is also defective, you may demand a refund in writing
without further opportunities to fix the problem.

1.F.4. Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO
OTHER WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT
LIMITED TO WARRANTIES OF MERCHANTABILITY OR FITNESS FOR ANY PURPOSE.

1.F.5. Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of
damages. If any disclaimer or limitation set forth in this agreement
violates the law of the state applicable to this agreement, the
agreement shall be interpreted to make the maximum disclaimer or
limitation permitted by the applicable state law. The invalidity or
unenforceability of any provision of this agreement shall not void the
remaining provisions.

1.F.6. INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in
accordance with this agreement, and any volunteers associated with the
production, promotion and distribution of Project Gutenberg-tm
electronic works, harmless from all liability, costs and expenses,
including legal fees, that arise directly or indirectly from any of
the following which you do or cause to occur: (a) distribution of this
or any Project Gutenberg-tm work, (b) alteration, modification, or
additions or deletions to any Project Gutenberg-tm work, and (c) any
Defect you cause.

Section 2. Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of
computers including obsolete, old, middle-aged and new computers. It
exists because of the efforts of hundreds of volunteers and donations
from people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come. In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future
generations. To learn more about the Project Gutenberg Literary
Archive Foundation and how your efforts and donations can help, see
Sections 3 and 4 and the Foundation information page at
www.gutenberg.org Section 3. Information about the Project Gutenberg
Literary Archive Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service. The Foundation's EIN or federal tax identification
number is 64-6221541. Contributions to the Project Gutenberg Literary
Archive Foundation are tax deductible to the full extent permitted by
U.S. federal laws and your state's laws.

The Foundation's principal office is in Fairbanks, Alaska, with the
mailing address: PO Box 750175, Fairbanks, AK 99775, but its
volunteers and employees are scattered throughout numerous
locations. Its business office is located at 809 North 1500 West, Salt
Lake City, UT 84116, (801) 596-1887. Email contact links and up to
date contact information can be found at the Foundation's web site and
official page at www.gutenberg.org/contact

For additional contact information:

    Dr. Gregory B. Newby
    Chief Executive and Director
    gbnewby@pglaf.org

Section 4. Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment. Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States. Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements. We do not solicit donations in locations
where we have not received written confirmation of compliance. To SEND
DONATIONS or determine the status of compliance for any particular
state visit www.gutenberg.org/donate

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States. U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses. Donations are accepted in a number of other
ways including checks, online payments and credit card donations. To
donate, please visit: www.gutenberg.org/donate

Section 5. General Information About Project Gutenberg-tm electronic works.

Professor Michael S. Hart was the originator of the Project
Gutenberg-tm concept of a library of electronic works that could be
freely shared with anyone. For forty years, he produced and
distributed Project Gutenberg-tm eBooks with only a loose network of
volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as not protected by copyright in
the U.S. unless a copyright notice is included. Thus, we do not
necessarily keep eBooks in compliance with any particular paper
edition.

Most people start at our Web site which has the main PG search
facility: www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.



</pre>

</body>
</html>
