<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>The Esperantist, Vol. 2, No. 8</title>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div.titlepage {text-align: center; line-height: 2.0; margin-top: 4em;}
h3 {text-align: center; font-size: 1.2em; margin-bottom: 2em;}
.pagenum {position: absolute; left: 92%; font-size: smaller; text-align: right; font-style: normal; color: silver; background-color: inherit;}
body > div {clear:both; padding-top: 4em;}
a {text-decoration:none;}
ul li {list-style-type: none; padding-left: 2em; text-indent:-2em;}
.center {text-align: center;}
.left {width:46%; float:left; clear:none;}
.right {width:46%; float:right; clear:none;}
em.u {font-style:normal; text-decoration: underline;}
.poem-header {text-align: left; margin-left: 2em; font-size: 110%;}
hr.short {width: 20%;}
.far_sig {text-align: right; margin: 0.5em 2em 0.5em auto;}
.sc {font-variant: small-caps; font-style: normal;}
.border {border:solid; padding: 0.8em;}
.banner {overflow: auto; width: 100%}
td.numb {text-align: right; vertical-align: top; padding: 0.3em 1em;}
  .verse {margin: 1em 0em 0em 5%; text-align: left; }
  .stanza {margin-top: 1em; margin-bottom: 0em;}
  .stanza br {display: none;}
  span.i0 {display: block; margin-left: 0em;}
  span.i2 {display: block; margin-left: 1em;}
  span.i4 {display: block; margin-left: 2em;}
.footnotes {border: dashed 1px; width: 20em; margin-top: 1em;}
.footnote {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
.tnotes {background-color: #eeeeee; color: #000; padding-top: .5em; padding-bottom: .5em;
padding-left: 1em; padding-right: 1em; margin-left: 5%; margin-right: 5%;}
-->
</style>
</head>
<body>
<div>*** START OF THE PROJECT GUTENBERG EBOOK 44667 ***</div>

<div class="tnotes">
<p class="center"><i>Transcriber&rsquo;s Notes</i></p>

<p>A few minor typographical errors have been corrected without notice.
However, many grammatical errors and odd spellings have been left as
in the original.</p></div>

<div id="est2-8-1" class="border titlepage">
<p style="font-size:80%;">SINGLE COPIES PRICE FOURPENCE NET.</p>

<p style="float:left;width:25%;">22. (Vol. II., No. 8.)</p>

<p style="float:right;width:25%;"><i>A&#365;gusto, 1905.</i></p>
<h1>THE<br />
  ESPERANTIST</h1>

<p>La Esperanta Gazeto por la<br />
Propagando de la Internacia Lingvo.</p>

<p>ANNUAL SUBSCRIPTION: 3/- (4 francs; 1&frac12; roubles; 75 cents).</p>

<p style="font-size:80%;">Wholesale Agents: 41, Outer Temple, London, W.C.</p>

<p style="font-size:80%;">All Communications should be sent to THE
EDITOR, 67, Kensington Gardens Square, London, W.</p>
</div>


<div id="est2-8-2" class="left toc">
<h4 style="text-align:center">CONTENTS.</h4>
<table>
<tr><th>&nbsp;</th><th>Page</th></tr>

<tr><td><a href="#est2-8-11" class="sc">Reminiscences</a>, Part VIII. (Edward Metcalfe, M.A., Oxon)</td><td class="numb">113</td></tr>

<tr><td><a href="#est2-8-12" class="sc">Notes on the Orient</a>, Part II. (Col. H. K. Gordon)</td><td class="numb">114</td></tr>

<tr><td><a href="#est2-8-13" class="sc">Esperantic Terms for Esperanto Grammar</a> (by Dr. Lloyd)</td><td class="numb">116</td></tr>

<tr><td><a href="#est2-8-14" class="sc">Strive!</a> a Hymn  (by Maurice R. Keesing)</td><td class="numb">119</td></tr>

<tr><td><a href="#est2-8-15" class="sc">A Letter to Godfather</a> (translated by Elise Bauer)</td><td class="numb">119</td></tr>

<tr><td><a href="#est2-8-16" class="sc">Month by Month</a></td><td class="numb">121</td></tr>

<tr><td><a href="#est2-8-17" class="sc">An Easter Trip in Ireland</a> (F. A. Meigh)</td><td class="numb">122</td></tr>

<tr><td><a href="#est2-8-18" class="sc">A New Book about the French</a> (review by Dr. Martyn Westcott)</td><td class="numb">123</td></tr>

<tr><td><a href="#est2-8-19" class="sc">Concerning Hunger</a> (by E. W.)</td><td class="numb">124</td></tr>

<tr><td><a href="#est2-8-20" class="sc">The Grey Horse</a> (F. E. Bearne)</td><td class="numb">125</td></tr>

<tr><td><a href="#est2-8-21" class="sc">The Young Financier</a> (G. C. Law)</td><td class="numb">125</td></tr>

<tr><td><a href="#est2-8-22" class="sc">Saved from Death</a>, Serial, continued from page 98 (by General Cox)</td><td class="numb">126</td></tr>

<tr><td><a href="#est2-8-23" class="sc">A Braille Dictionary</a> (H. J. E. Thilander)</td><td class="numb">127</td></tr>

<tr><td><a href="#est2-8-25" class="sc">A Terrible Adventure</a>  (William Officer)</td><td class="numb">128</td></tr>

<tr><td><a href="#est2-8-26" class="sc">The Old Father</a> (by 10532)</td><td class="numb">128</td></tr>
</table></div>

<div id="est2-8-3" class="reklamo right" lang="eo">
<p style="text-align:right;font-size:90%;">MARQUE D&#201;POS&#201;E,<br />
No. 13195.</p>

<p style="font-size:150%;">VISKO<br />
ESPERANTO.</p>

<p style="padding-left:10%;">Registered Trade Mark, No. 270,042.</p>

<p>BONEGA PROPAGANDILO.</p>

<p>Observu la Verdan Stelon kaj la
nomon Esperanto sur la afi&#349;eto.</p>

<p>Anta&#365;pagitaj mendoj de Esperantistoj
ricevos specialan rabaton.</p>

<p>Bonvolu skribi por detaloj al&mdash;</p>

<p style="font-size:110%;"><b>BUCHANAN, SCOTT &amp; CO.,</b>
    Garthland Street, Glasgow, Scotland.</p>

<p>Telegrafa Adreso: "ESPERANTO, GLASGOW."</p>
</div>


<div id="est2-8-4" class="reklamo" style="text-align:center;">
<div class="left">
<h4>The Remington</h4>

<p>THE <em class="u">UNIVERSAL</em> TYPEWRITER.</p>

<p>Just think of it!</p>

<p>THE INTERNATIONAL MACHINE.</p>

<p><i>Unbound by ties of nationality:<br />

The common bond of union of all civilised peoples.</i></p>

<p>The Remington can be supplied fitted for Esperanto.</p>

<hr class="short" />

<p>THE REMINGTON TYPEWRITER COMPANY,<br />
100, Gracechurch St., London, E.C.</p>
</div>

<div class="right" lang="eo">

<h4>La Remington</h4>

<p>LA <em class="u">UNIVERSALA</em> SKRIBMA&#348;INO.</p>

<p>Pripensu je tio!</p>

<p>LA INTERNACIA MA&#348;INO.</p>

<p><i>Tute liberi&#285;ita de naciaj ligiloj:<br />

La Komuna unuigilo por &#265;iuj civilizitaj popoloj.</i></p>

<p>La Remington estos liverita kun Esperantaj presliteroj.</p>

<hr class="short" />

<p>LA REMINGTON TYPEWRITER KOMPANIO,<br />
100, Gracechurch St., Londono, E.C.</p>
</div>
</div>

<div id="est2-8-5" class="reklamo left" lang="eo">
<p><b>&#264;IUJ, NI POVOS<br />
PARADIZON IRI.</b></p>
<div class="verse">
<div class="stanza">
<span class="i0">Kiu bone trinkas,</span><br />
<span class="i0">Tiu bone dormas.</span><br />
<span class="i0">Kiu bone dormas,</span><br />
<span class="i0">Tiu ne pensas malbone.</span><br />
<span class="i0">Kiu ne pensas malbone,</span><br />
<span class="i0">Tiu certe ne pekas.</span><br />
<span class="i0">Nu, &#265;ar kiu ne pekas.</span><br />
<span class="i0">Paradizon eniros.</span><br />
<span class="i0">De nun, bone trinku.</span><br />
<span class="i0">Kaj vi paradizon iros.</span></div>
</div>
<hr class="short" />

<p>Por tio &#265;i, oni devas a&#265;eti bonajn vinojn, kaj sin
turni al:&mdash;<br />
<b>Sro. Ch. Jadeau en Mercurey (S. &amp; L.) France.</b></p>
</div>

<div id="est2-8-6" class="reklamo right">
<p style="font-size:170%;">The "Review of Reviews"</p>

<p style="font-size:110%;text-align:center;"><i>Is the Best Magazine for Busy People. And it is read by &lsquo;Esperanto&rsquo;
Students.</i></p>

<p>The aim of this Magazine is to make the Best Thoughts of the Best
Writers universally accessible at a Trifling Cost.</p>

<p>The busiest and poorest in the community may here follow with
intelligent interest the great movements of Contemporary History.</p>

<p style="font-size:110%;text-align:center;">Post Free for Twelve Months, 8/6,<br />
10 fr. 75 c., or 8.50 marks.</p>

<p>Office: MOWBRAY HOUSE, NORFOLK ST., LONDON.</p>
</div>

<div id="est2-8-7" class="notice left" lang="eo">
<p class="center">NASKI&#284;O.</p>

<p style="text-indent:1em;">Al la Gesinjoroj <span class="sc">H. R. Geddes</span>, Northumberland House, Dover,
je Junio 17 Filo (baptonomita Frederick Leonard).</p>
</div>



<div id="est2-8-8" class="notice right">
<p style="font-size:120%;">Correspondence Lessons in Esperanto.</p>

<p>ARE GIVEN BY</p>

<p style="padding-left:10%;">Mr. A. MOTTEAU, Certified Teacher of Esperanto, 157, Earlham
Grove, Forest Gate, London, E.</p>

<p><i>7/6 the Quarter.</i></p>
</div>


<div id="est2-8-9" class="notice" lang="eo">
<h3>Adresareto de Personoj kiuj deziras Korespondadi.</h3>
<ul>
<li>Frl. <span class="sc">Mitchell</span>, Acuba House, 65, Marquess Road, Canonbury, N.
Kun alilanduloj per ilus. p-k.</li>

<li>Sro. <span class="sc">G. Ledger</span>, 24, Elvendon Road, Palmer&rsquo;s Green, N. Pri
literaturo, scienco, arto, kaj komerco. &#264;iam respondos.</li></ul>

<p>La Kosto de la Enskribo estas 6d. (70c. po&#349;tmarkoj).</p>
</div>



<div id="est2-8-10" class="banner border center">
<p class="pagenum">113</p>
<h2 style="font-size:210%;">THE ESPERANTIST</h2>

<p>The Esperanto Gazette for the Spread of the International Language.</p>

<div style="float:left;font-size:80%;width:37%;">
<p style="padding-top:10%;padding-bottom:10%;">ABONPAGOJ ESTAS
RICEVEBLAJ &#264;E<br />
SUBSCRIPTIONS SHOULD BE SENT TO</p></div>
<div style="float:right;width:60%;font-size:80%;text-align:left;">
<ul>
  <li><b>H. Bolingbroke Mudie, Esq., 67, Kensington Gardens Square, London, W.</b></li>
  <li>AUSTRIA.&mdash;Sro. T. Cejka, Bystrice Hostyn, Moravia.</li>
  <li>BELGIUM.&mdash;M. M. Seynaeve, 3, Rue de l&rsquo;Avenir, Courtrai.</li>
  <li>FRANCE.&mdash;Grupo Pariza, 28, rue Serpente, Paris.</li>
  <li>GERMANY.&mdash;Doktoro Mybs, 68, Markt Strasse Altona, Elbe.</li>
  <li>NEW ZEALAND.&mdash;Esperanto Society, P.O. Box 50, Auckland.</li>
  <li>RUSSIA.&mdash;Societo Espero, Bol Podjaceskaja 24, log 12, St. Petersburg.</li>
  <li>SWEDEN.&mdash;Sro. P. Ahlberg, 50, D&#246;belnsgatan, Stockholm.</li>
</ul></div>

<hr style="clear:both;" />

<p style="float:left;width:2.5em;font-weight:bold;font-size:170%;">N.B.</p>

<p style="float:right;width:2.5em;font-weight:bold;font-size:170%;">N.B.</p>

<p lang="eo"><i>Nepresitajn manuskriptojn la Redakcio resendos se oni aldonis
po&#349;tmarkon.</i></p>

<p lang="eo"><i>Alsendatajn artikolojn la Redakcio la&#365; bezono korektos.</i></p>

<p lang="eo"><i>Oni povas sendi la abonpagon per po&#349;tmarkoj, kiuj estas akceptataj
la&#365;valoro.</i></p>

<p lang="eo"><i>Oni sendu &#265;iujn artikolojn, demandojn kaj avizojn al La Redaktoro,
67, Kensington Gardens Square, London, W.</i></p>

<p style="float:left;width:25%;padding-left:2em;">22. [Vol. II., No. 8.]</p>

<p style="float:right;width:25%;font-size:80%;text-align:left;">
  Subscription, 3s. Per Annum.
  Single Copies, 4d. net. Nos.
  2 to 13, 6d. each; Later issues
  4d. each, net.</p>

<p>A&#364;GUSTO, 1905.</p>
</div>

<div id="est2-8-11" class="article" lang="eo">
<h3>FRAGMENTAJ MEMOROJ.</h3>

<p class="center">Originale verkita de Edward Metcalfe, M.A. (Oxon).</p>

<p class="center"><i>La a&#365;toro rizervas &#265;iajn rajtojn.</i></p>


<p>"Du ovojn en &#349;elo, kelnero!"</p>

<p>La kelnero foriras kaj iomete ridante mi rakontas al la onklino
kiamaniere en Francujo mi forgesis la frazon "en &#349;elo" kaj la&#365; la
Angla frazo mendis "ovojn bolitajn" ricevante, post iom longa atendo,
tre bongustan ka&#265;an pudingon (batter pudding). La onklino insistas
ke pli kredeble &#285;i estus ova&#309;o, al kiu kritiko mi respondas ke mi
mem man&#285;is &#285;in.</p>

<p>Tiam mi pripensas kiamaniere mi lernis man&#285;i ovojn en &#349;elo sen
kulero anstata&#365;iganta tiun ilon per peco da pano (nature la ovoj
devas esti apena&#365; bolitaj) kaj mi esprimas la esperon ke Amerikoj
almena&#365; uzas kulerojn.</p>

<p>Pri tio mi tuj certi&#285;as. La kelnero revenas kaj li certe alportas
kuleron; li portas anka&#365; pladon surhavantan du ovojn dece en
bu&#349;tuketo enfalditajn, kaj lar&#285;an glason kiun li metas apud mia
telero, sed li <i>ne</i> alportas ovingon.</p>

<p>"&#264;u vi forgesas la ovingon, kelnero?" mi demandas.</p>

<p>"Ovingon!" li respondas per vo&#265;o surprizita e&#265; iom plendeta, "en
Amerikujo oni ne uzas ovingojn. Jen glaso kaj jen kulero!" Tiam
vidinte ke mi ne komprenas, li aldonis, "&#264;u mi preparos por vi la
ovojn?" kaj ekkaptinta unu el ili li rompis la &#349;elon kaj elver&#349;as
&#285;ian enhavon en la glason, dirante: "Tiamaniere oni povas &#265;iam vidi
&#265;u la ovo estas ankora&#365; ta&#365;ga por esti man&#285;ota. Dum la varmega
vetero ovoj rapide difektas."</p>

<p>Sed malgra&#365; la kelnero mi vidis en Amerikujo tre belan ovingon tute
el tran&#265;ita vitro fabrikitan. &#264;e &#265;iu fini&#285;o estis ingo, granda
ingo por granda ovo kaj negranda ingo por negrandaj ovoj. Se oni uzis
la grandan ingon la negranda fari&#285;is la piedestalo kaj reciproke.</p>

<p>La sinjorino kiu &#285;in montris al mi diris ke &#285;i apartenis al &#349;ia
pra- a&#365; pra-pra-avo, kaj mi &#285;ojis lerni, ke kaj &#349;i kaj &#349;ia ovingo
estis el Angla deveno.</p>

<p>&#264;u Amerikoj posedas ovingojn mi, do, ankora&#365; nescias, sed mi
preska&#365; tuj faris la gravan eltrovon ke ili ne posedas tran&#265;ilojn.</p>

<p>"Kion vi diras?" ekkrias la leganto. "&#264;u Amerikoj ne eltrovis
la <i>Bowie</i> tran&#265;ilon. &#264;u ili ne estas e&#265; konategaj pro siaj
tran&#265;iloj?"</p>

<p>Vi diras la veron, ho! leganto, sed se vi iam sidus &#265;e la tablo de
Amerika hotelo vi tre bone komprenus mian diron. Tran&#265;ilo estas ilo
por tran&#265;i, &#265;u ne? Tial, se la ilo ne konvenas por tran&#265;i &#285;i ne
estas, malgra&#365; la nomo, <i>tran&#265;</i>-ilo.</p>

<p>Mi supozas ke la kaveganoj nomis siajn silikajn ilojn tran&#265;ilojn,
kaj se mi posedus la brakforton de kavegano eble mi donus la nomon
al la Amerika stanumita ilo, &#265;ar tiam kredeble mi povus e&#265; tran&#265;i
viandon per &#285;i. Ne, Amerikoj ne posedas tran&#265;ilojn sed nur ilojn
por esti facile purigotaj.</p>

<p>Mi proponas al miaj Amerikaj kunfratoj la nomon "purigotiloj."</p>

<p>Oni ne bezonas longan ser&#265;on por trovi la ka&#365;zon de tio &#265;i. Mi
&#285;in diros per tre malmultaj vortoj. <i>En Amerikujo ne estas servistoj
sed nur tiranoj kiuj sin nomas servistoj.</i> Pli &#285;uste diri ili nomas
sin almena&#365; &#265;e la domoj, "helpantoj." "<i>Lucus a non lucendo.</i>" Kiel
ofte mi estas a&#365;dinta de diversaj sinjorinoj ke ili estas grandaj
malhelpuloj.</p>

<p class="pagenum">114</p>

<p>Mi donos unu ekzemplon de la Amerika servitudo al la servistoj;
anta&#365;e dirante ke kvankam &#265;io kion mi priskribos estas vera &#285;i
tamen ne estas vera por &#265;iuj hoteloj. Mi vizitis hotelojn de multaj
klasoj kaj en multaj urboj, kelkajn kune kun la onklino, kelkajn
sola. Nature mi plej rimarkis tion kio &#349;ajnis al mi stranga.</p>

<p>En kelkaj hoteloj la kelneroj insistas, ke la gasto mendu samtempe
&#265;ion kion li intencas man&#285;i. &#264;iujn la man&#285;a&#309;ojn la kelnero
alportas samtempe kaj aran&#285;as ilin sur multego de negrandaj pladoj
en duonrondo, &#265;irka&#365; la telero de la man&#285;anto, kiu sidas kvaza&#365;
post rampareto de pladetoj, kaj ofte prenas sur sian teleron la plej
strangan miksa&#309;on.</p>

<p>Mi a&#365;dis ke Anglo, nesciante la kutimon, mendis ion alian post
kelkaj minutoj de man&#285;ado. "Tiun &#265;i fojon," diris la kelnero, "&#265;ar
vi estas fremdulo, mi &#285;in alportos al vi, sed atentu vi ke tio ne
reokazos."</p>

<p>En kelkaj hoteloj estas la kutimo doni al la kelnero trinkmonon
post &#265;iu man&#285;o. Se vi forgesas la kutimon vi ne ricevos tre bonan
atenton.</p>

<p>Foje mi incitetas la onklinon pri &#349;ia uzo de servistoj. Tio okazis
en unu el la Sudaj &#348;tatoj, kie la kelneroj estas &#265;iuj nigruloj a&#365;
(kiel ili preferas esti nomataj) sinjoroj koloraj:</p>

<p>Preska&#365; mi povas ankora&#365; nin vidi. Ni sidas &#265;e la tablo
atendantaj. Post la onklino staras nigrulo, per du ventumiloj
ventumante &#349;in. Post mi alia faras la saman servon. Tria nigrulo
estas ricevinta la ordonojn, kaj, &#265;ar ni iom longe atendas, la
onklino sendas kvaran por vidi se eble li estas ekdorminta.</p>

<p>Subite io frapas mian piedon. Mi malsuprenrigardas kaj vidas,
&#265;irka&#365;atan de sia grandnombra idaro grandegan ratinon.</p>

<p>La onklino ekkrias kaj tuj dungas kvinan nigrulon por svingegi sian
bu&#349;tukon kaj kriegadi "<i>&#349;-&#349;-&#349;-u!</i>"</p>

<p>Vane oni klarigas ke la ratino estas tute malsova&#285;a; ke oni kutimas
&#285;in nutri; ke &#285;i ne e&#265; pensas iun mordeti.</p>

<p>Vane oni svingegas kaj <i>&#349;-&#349;-&#349;-u-as</i>.</p>

<p>Ratino estas ratino; sed ratino kun idarego&mdash;&mdash;</p>

<p>La onklino insistas ke ni &#349;an&#285;u la tablon, kaj elektas unu plej
eble malproksime de la ratfamilio. Sed apena&#365; ni estas sidinta nin,
kiam aperas la skaraboj, &#265;iu el ili grandegulo.</p>

<p>Feli&#265;e nigruloj havas grandegajn piedojn. La onklino dungas sesan
kiu okupas sin per dancado sur la scarabegojn.</p>

<p>Certe tiu estas tute neordinara sperto. La onklino diras anka&#365; ke
&#349;i nur dungis <i>kvin</i> nigrulojn; ke la sesa ekzistas nur en mia
fantazio; sed mi &#265;iam insistas ke &#349;i uzis ses. Eble mi enkalkulas
la nigrulon kiu ventumis min mem. Sed ni ne diros tion al la onklino.</p>

<p>Amerikoj ofte sidas en la vestibuloj de la hoteloj. Almena&#365; <i>kelkaj</i>
el ili ma&#265;as tabakon kaj ne <i>&#265;iuj</i> uzas kra&#265;ujojn. Mi ne deziras
pritrakti la temon. Mi nur citos la tute netradukeblan avizon kiun mi
foje vidis, certe ne en la plej bonaj hoteloj.</p>

<p>"People who expect to rate as gentlemen must not expectorate the
floor."</p>

<p>("Tiuj kiuj atendas esti ricevataj kiel sinjoroj, devas ne kra&#265;i sur
la plankon").</p>

<p>Kredeble multaj ne "expect to rate" kiel sinjoroj.</p>

<p>Kiel ofte mi vidis la glaciigistojn tirantaj per grandegaj preniloj
porcion da glacio trans la planko de hotelvestibulo, kaj vidante la
malpura&#309;ojn kiuj algluis sin al &#285;i, mi&mdash;&mdash;</p>

<p>Sed kredeble oni forhakas tiun eksteran supra&#309;on. Mi preferas pensi
ke oni ne e&#265; uzas &#285;in por &#265;irka&#365;paki la malvarmigujojn.</p>

<p>Pri la malvarmigujoj mi nur diros ke mi tre &#349;atas ilin. Tiu kiu
neniam dum varmega tago, trinkis glason da lakto, fre&#349;e eltiritan el
la malvarmigujo (refrigerator) ne konas treege bongustan trinka&#309;on.
Pri la malvarmigita teo mi ne skribos. Amerikoj &#285;in trinkas; la
onklino diras ke la gusto estas agrabla. Sed kredeble oni devas
alkutimi&#285;i al &#285;i, kaj mi ne faris tion.</p>

<p>Unu afero mi faris. Kiam ajn mi trinkis glaciigitan akvon mi diris al
mi la tekston: "Ne tio kio eniras en la homon malpurigas lin."</p>
</div>

<div id="est2-8-12" class="article" lang="eo">
<h3>ORIENTAJ MEMORA&#308;OJ.</h3>

<p class="center">De Kolonelo H. K. Gordon.</p>


<p>La Birmanoj estas tre agrablaj, kvankam iafoje ekscitemaj; la virinoj
estas tre graciaj, krom aferemaj: la knaboj, kaj e&#265; la viroj tre
amas ludojn, tiel piedpilko, flugludado, pugnebato, &#349;ipkurado,
vetado, kaj &#265;iuj "<i>Marionette</i>" teatrajn ludajn. &#264;iuj sin banas
&#265;iutage. Preska&#365; &#265;iu viro estas tatuita. Preska&#365; &#265;iuj portas
silkvesta&#309;ojn.</p>

<p>"Rangoon," la &#265;efurbo, sur bordo de la rivero "Irrawaddy," estas
granda kaj prospera. Domoj estas preska&#365; &#265;iuj konstruitaj el
tektona ligno; sekve estas ofte bruladoj.</p>

<p>Riveroj estas tre longaj: oni povas voja&#285;i sur la "Irrawaddy" pli ol
mil mejlojn sur vapor&#349;ipo &#285;is la &#292;inlandaj limoj. Multo da &#292;inoj
lo&#285;as en Birmanujo: oni ilin trovas honestaj kaj aferemaj urbanoj.</p>

<p class="pagenum">115</p>

<p>Strange diri, la &#292;inoj neniam akceptas domservon, kvankam ili &#285;in
akceptas en najbaraj lokoj, ekz. "Singapore" kaj "Penang." Ili estas
tre bonaj &#285;ardenistoj.</p>

<p>La pluvfalo en iaj lokoj estas grandega, dum la kvinmonata
pluvsezono, nome, de Junio &#285;is Oktobro: falas &#265;e havenoj de
"Akyab" kaj "Moulmein" mezakvante pli ol ducent coloj: ofte en unu
tago falas pli da pluvo ol falas en Anglujo dum tuta jaro! Severaj
fulmotondroj enkondukas la pluvsezonon; tamen ofte post kvarono
da horo polvo flugas el stratoj sub la ega hejto de la sunradioj.
Sekaj riveretkanaloj post mallonge fari&#285;as &#349;a&#365;maj kaj dan&#285;eraj
torentoj.</p>

<p>Kiam tiuj torentoj trankvili&#285;as, oni povas plezure sin bani inter
pentrindaj &#265;irka&#365;a&#309;oj.</p>

<p>&#348;afoj ne povas vivadi en Birmanujo: oni alkondukas ilin sur semajnaj
vapor&#349;ipoj de "Calcutta." Landanoj tre &#349;atas fi&#349;ojn: precipe la
malfre&#349;ajn fi&#349;kunmetojn!</p>

<p>Lepruloj estas komunaj: tamen de ili oni ne penas zorgi.</p>

<p>Krom bonaj oran&#285;oj, la fruktoj enlandaj la plej &#349;atataj estas la
"Dorian" (Dujan) kaj la "Mangosteen" (Mangostin): kvankam, ne estas
&#265;iu kiu povas toleri la odoron malagrablegan de tiu unue skribita.
Oni anka&#365; trovas la "Cachounut" (Ka&#349;unukson): servistoj ne volas
ilin kuiri apud ies domo, dirantaj ke febro sekvos: estas ja strange,
tamen mi &#285;in kredas vera.</p>

<p>La lingvo estas por E&#365;ropanoj tre malfacila: la pensadmetodoj
estantaj tute malsimilaj. La lingvo de la Budista Pastraro estas
antikva "<i>Pali</i>," nekomprenebla al la popolo, kaj ne &#265;iam al la
pastroj mem! Estas multo da temploj (Pagoda), sur preska&#365; &#265;iu
monteto apud urboj kaj vila&#285;oj, kaj kvankam &#265;iu Birmano devas pasi
por edukado tra la manoj de Pastroj, tamen oni ne atentas severe
la Budistajn religiajn ordonojn. Samtempe, se la Pastraro postulas
monon por konstrui novan templon, la sekvantaro tuj &#285;in provizas.
Konstrui templon estas tre meritinda afero. Estas religie ordonita
ne mortigi ion ajn: tamen, kiel &#292;inoj, la Budistaj Birmanoj povas
esti kruelegaj. Ili ofte fari&#285;as tre komplezaj, kaj kontente pagos
moneron por liberigi paseron el la manoj de almozulo, malgra&#365;e li
bone scias ke la pasero estas retenata per &#349;nureto, por rekapti&#285;i!
Li irigos &#265;evalon &#285;is &#285;i estas mortonta: sed se &#285;i mortus, li
dirus, "Tio ne estas mia kulpo."</p>

<p>La tuta lando fumas: la Birmanoj, verdan folion enhavante dol&#265;an
miksa&#309;on: alilanduloj, tabakon enportitan el Hindujo, kaj loke
fabrikitan. Se oni trempas tabakon en lakto de kakao, gor&#285;a
malsaneco certe sekvas.</p>

<p>Sova&#285;mielo estas kvante trovata en la arbaroj: sed &#285;ia &#265;efa
celo estas por la enterigo de sanktaj Budistpastroj. La pastraro
&#265;iam elektas tre belajn sidojn por konstrui siajn rimarkindajn
templojn. La pre&#285;ejaj orumitaj turoj &#349;ajnas mirinde graciaj en
la hela sunlumo, kun la verda kreska&#309;aro postflanke, kaj la brila
rivero malsupre. Sur &#285;iaj pordoj kaj pordegoj oni trovas belegan
&#265;isatan ligna&#309;on (&#265;iam tektono), por kiun verki la &#265;isisto
bezonas mirinde malmulte da iloj. La turpunkto &#285;enerale enhavas
skatolo de multekostaj juveloj, donacitaj de religiuloj Budistaj:
kaj supre &#265;ion, estas &#265;iam la "<i>Hti</i>," a&#365; Re&#285;a ombrelo.</p>

<p>&#264;e la bestaro, estas iaj rimarkinda&#309;oj: ekzemple, &#349;akaloj, kiuj
estas komune renkontataj en la Bengala provinco, ja en tuta Hindujo,
sin trovas &#265;e la nordflanko de ofte seka riveretkanalo apud la
urbo, "Akyab," kaj nenie &#265;e la sudflanko. Simile, la anta&#365;diritaj
fruktoj, <i>Dujan</i> kaj <i>Mangostin</i>, kreskadas &#265;e la sudflanko de la
Riverego, "<i>Salween</i>" apud la urbo de "<i>Moulmein</i>" sed nenie &#265;e la
nordflanko.</p>

<p>El multo da serpentoj, la plej dan&#285;era estas la venena "Hamadryad"
a&#365; "Re&#285;a Kobro," kiu &#265;asas kaj atakas homojn. Grandaj Hirudoj
estas tre komunaj en la riveretoj kaj lagetoj. Multe da skolopetoj
alvenas &#265;iujare &#265;e la malvarma sezono (Nov. al Marto): oni povas
pafi cent birdojn kaj pli en unu tago en la rizkampoj. Oni kredas ke
estas bon&#349;ance havi en sia domo la "T&#365;ktu," lacerton, makulatan
simile al truto: &#285;i man&#285;as insektojn, kaj nokte vokas mistere el
plafono, "t&#365;ktu, t&#365;ktu."</p>

<p>Tiel &#265;ie en Hindujo, &#265;iu stacio havas "<i>Gymkhana</i>" Klubo, a&#365;
kunvenejo por E&#365;ropaj lo&#285;antoj, kie sin trovas &#309;urnaloj,
biblioteko, kaj ludoj. Malgra&#365; malseka kaj varmega klimato, mi
vivadis multe da agrablaj jaroj en Birmanujo.</p>

<p>Oni povas vivadi sane per zorgo pri man&#285;ado, trinkado, kaj
sunefikoj: tamen, &#265;iam malfacila estas meti maljunajn kapojn sur
junaj &#349;ultroj.</p>

<p>Unufojon, mi suferis de malaria febro: tamen, voja&#285;ante al Islando,
apud la Arktika regiono, mi efektive resani&#285;is, kaj poste la febro
neniam revenis. Tie anka&#365; oni facile resani&#285;as de pulmaj kaj de
re&#365;matismaj malsanoj.</p>

<p>Krom lignosegmueliloj, ekzistas multe da grandaj rizmueliloj &#265;e
la havenoj: la rizo sin produktas enlande, kaj estas liverata
per boatoj: tiam &#285;i estas &#349;elata kaj polurata per ma&#349;inaro &#265;e
mueliloj preta por ekstersendi. Estas multaj specoj da rizo, kiujn
lerto povas distingi &#285;uste: same, diru ni, kiel pomoj en E&#365;ropo.</p>

<p>&#264;e la lasta Birmana militiro, granda peno okazis por la
Administracio, por nutri la Hindajn soldatojn, &#265;ar ili rifuzis
man&#285;i la Birmanan rizon: kaj, pro tio, la Administracio devis
provizi kun plua elspezo Hindan rizon, kvankam E&#365;ropoj ne povis
distingi ian diferencon.</p>

<p class="center">(<i>Da&#365;rigota</i>).</p>
</div>

<div id="est2-8-13" class="article" lang="eo">
<p class="pagenum">116</p>
<h3>ESPERANTAJ TERMINOJ POR ESPERANTA GRAMATIKO.</h3>

<p class="center">Verkita de R. J. Lloyd, D. Lit., M.A., de la Universitato de Londono,
kaj Diplomito de la Franca Societo kaj de la Brita Asocio por
Esperanto.</p>

<p class="center"><i>La A&#365;toro &#265;iajn rajtojn rizervas.</i></p>


<p>Skribante serion da artikoletoj pri Esperanta sintakso en la
<i>British Esperantist</i>, mi sentis ke multe da la terminoj, kiujn
oni ordinare uzas en Esperanta gramatiko, ne estas &#285;uste la plej
bonaj. La terminoj kiujn oni uzas, estas, preska&#365; &#265;iuj, terminoj
devenintaj de la latina gramatiko, kvankam ili estas anka&#365; multe
uzataj de la modernaj E&#365;ropaj lingvoj. Tiel farante, la modernaj
gramatikistoj estis tute ne tiel sa&#285;aj a&#365; originalaj kiel la
latinaj gramatikistoj, kiuj kreis tiujn &#265;i terminojn. &#348;ajne
imitante ilin, reale ili faris la kontra&#365;on. &#264;ar la antikva latina
gramatikisto, instruante personojn, kiuj parolis ordinare latine,
faris, tre sa&#285;e, siajn terminojn &#265;iuj latinaj. La rezultato estis
ke &#265;iu termino de la latina gramatiko ne nur nomis, sed anka&#365;
priskribis, al la latinaj homoj, la terminojn kiujn ili devis uzi.
Sed la modernaj gramatikistoj, preska&#365; &#265;iuj, simple kopias la
latinajn terminojn, kaj forpelas la sa&#285;an latinan metodon, doni
patrujajn nomojn al patrujaj aferoj.</p>

<p>Kaj estas ankora&#365; pli malkonvene uzi tiujn &#265;i latinajn terminojn
en Esperanto. &#264;ar Esperanto ofte donas al tiuj &#265;i samaj terminoj
signifon kaj uzadon diversajn de tiuj, kiujn ili posedas en la
latina, kaj anka&#365; en la modernaj, lingvoj. D<sup>ro</sup> Zamenhof &#349;ajnas
senti tion en la "<i>Plena Gramatiko</i>" (Krest, p. 254-6); &#265;ar li faras
kaj uzas, en tiuj du pa&#285;oj, pli multe da Esperantaj gramatikaj
terminoj ol la tuta Esperantistaro estas alie farinta kaj uzinta.</p>

<p>La homoj kiuj bezonas pleje la Esperantan lingvon, estas la klasoj,
kiuj ne havas multan tempon por lerni aliajn lingvojn, kaj ne multe
da mono por pagi la instruadon. D<sup>ro</sup> Zamenhof vidis tion kaj diris
&#285;in tute klare. Mi kredas ke la plimulto da la Angla Esperantistaro
apartenos &#265;iam al tiuj &#265;i klasoj: kaj ili scias tre malmulton pri
iuj gramatikaj terminoj: &#265;ar la Anglaj popolaj, elementaj lernejoj
instruas tre malmulte pri ili. La tempo estas nur sufi&#265;a por nia
terura silabado. Tial la Angla Esperantistaro bezonas sinesplikantajn
gramatikajn terminojn, pli ol iu alia nacia Esperantistaro.</p>

<p>Mi volas tial skizi, kaj proponi por diskutado, anta&#365; la Bulonja
Kongreso, serion de Esperantaj gramatikaj terminoj. Oni povas rigardi
la na&#365; &#265;efajn partojn de la parolado, kiel la &#265;efaj instrumentoj
de la parolado: kaj kunmetante nomojn por ili, estos tute nature uzi
la sufikson "-ilo":&mdash;</p>

<table>
<tr><td>&nbsp;</td><td>&nbsp;</td><th><i>Paroliloj.</i></th><td>&nbsp;</td></tr>

<tr><td>1.</td><td>Artikolo</td><td>La-ilo</td><td>= La instrumento, "la."</td></tr>
<tr><td>2.</td><td>Substantivo</td><td>Nom-ilo</td><td>= La instrumento, de nomado.</td></tr>
<tr><td>3.</td><td>Adjektivo</td><td>Ec-ilo</td><td>= La instrumento, por esprimi ecojn.</td></tr>
<tr><td>4.</td><td>Adverbo</td><td>Tiel-ilo</td><td>= La instrumento, de maniero.</td></tr>
<tr><td>5.</td><td>Pronomo (parte-)</td><td>Pro-ilo</td><td>= La instrumento, anstata&#365; nomilo, ecilo
a&#365; tielilo.</td></tr>
<tr><td>6.</td><td>Verbo</td><td>Dir-ilo</td><td>= La instrumento, por diri ion.</td></tr>
<tr><td>7.</td><td>Prepozicio</td><td>Rilat-ilo</td><td>= La instrumento, de nomilorilatoj.</td></tr>
<tr><td>8.</td><td>Konjunkcio</td><td>Kunig-ilo</td><td>= La instrumento, de kunigo.</td></tr>
<tr><td>9.</td><td>Interjekcio</td><td>Kri-ilo</td><td>= La instrumento, de kriado.</td></tr>
</table>

<p>Sed sub &#265;iu el tiuj &#265;i &#265;efaj vortoj ekzistas aliaj diferencigantaj
vortoj, kiuj dividas &#265;iam la klason de vortoj signifitaj de &#265;iu el
tiuj &#265;i na&#365; nomoj en pli malgrandajn (a&#365; sub-) klasojn. Estas ofte
<i>eciloj</i>, kiuj faras tion,&mdash;ne <i>nomiloj</i>. Mi prenos la na&#365; serie,
kaj penos fari Esperante por &#265;iu la subvortojn, kiujn &#285;i bezonas:
kaj mi uzos tie &#265;i &#265;iun novan vorton, post esplikado de &#285;i.</p>

<p>1. <i>Lailo</i> bezonas du gramatikajn <i>ecilojn</i> por signifi (1) sian
montran uzadon, kaj (2) sian universaligantan uzadon; ekzemple, en
"la homo, kiun vi konas," kaj en "la homaro." Mi proponas "difina
la-ilo" por la unua, kaj "universala la-ilo" por la dua.</p>

<p>2. <i>Nomilo</i> bezonas (1) la du <i>ecilojn</i> "propra" kaj "komuna," kaj
anka&#365; (2) "reala" kaj "idea" (= konkreta kaj abstrakta). &#264;iu nomilo
estas a&#365; propra a&#365; komuna, kaj anka&#365;, a&#365; reala a&#365; idea; sed la
propra nomilo estas anka&#365; &#265;iam reala. Estus eble anka&#365; helpo,
nomadi la realan nomilon, "realilo," kaj la idean nomilon "ideilo."
&#264;iu ecilo estas anka&#365; a&#365; propra a&#365; komuna.</p>

<p>Nomilo kaj ecilo posedas "nombron" kaj "kazon"; kaj tiuj &#265;i du
simplaj vortoj ne bezonas esti &#349;an&#285;ataj. Kaj la pure Esperantaj
vortoj, "ununombra" kaj "multenombra," ne povas esti plibonigitaj.
Sed la kazaj nomoj, "nominativo" kaj "akuzativo," tute ne konvenas al
nia kara lingvo. Per formo ili signifas Esperante nenion; kaj ni ofte
nomas nomilon<span class="pagenum">117</span> "nominativo," kiu estus neniam nominativo en tia frazo
en iu alia lingvo. Sed ne estas eble doni, al la unu a&#365; al la alia,
nomon kiu signifos en Esperanto &#285;ian funkcion; &#265;ar amba&#365; havas tie
pli ol unu funkcion. &#348;ajnas tial preferinde doni al ili nomojn la&#365;
iliaj formoj. La unu havas "-n" &#265;e la fino: la alia ne havas tion.
La Esperanta nomo de la litero "n" estas "no." Mi proponas tial nomi
la nominativan kazon la "sen-no-a" kazo, kaj la akuzativan, la "no-a"
kazo.</p>

<p>Nomilo ofte prenas &#265;e sia flanko, alian, difinantan, nomilon en la
sama kazo, ekzemple, "Vilhelmo la kaizaro renkontis Edwardon &lsquo;la
re&#285;on.&rsquo;" Mi nomus tiujn, "difinajn" nomilojn, anstata&#365; ol uzi la
ordinaran gramatikan esprimon, "en apozicio."</p>

<p>Aperas anka&#365; ofte nomilo, kiu diras ion pri alia nomilo a&#365; pronomo,
ekzemple, "Li estas Franco." Oni ordinare nomis &#285;in "predikateca
substantivo," sed kial ne "pridira nomilo?"</p>

<p>Estas ofte konvene paroli pri la kontrolo, kiun la formoj de la
nomilo ekzercas sur la formoj de la apartenanta ecilo. La nomilaj
finoj "-n, -j, -jn" postulas ordinare la samajn finojn en la ecilo.
Estus plej simple nomi tiun &#265;i rilaton "samfineco." La ecilo estas
"samfina" kun sia nomilo: kaj la rilato estas multe pli "kontrolo" ol
"konkordo" a&#365; "konsento."</p>

<p>3. <i>Ecilo</i> estas la sola speco de Esperanta vorto, kies formo pendas
de iu alia vorto en la frazo: &#264;ar participo estas &#265;iam anka&#365;
ecilo, kvankam ecilo ne estas &#265;iam participo. &#284;i havas du &#265;efajn
uzadojn, la du samajn uzadojn, kiujn ni nomis, parolante pri la
nomilo, (1) la "difina," kaj (2) la "pridira" uzado, ekzemple, "Re&#285;a
Edwardo," = difina, kaj "Li estas Franca," = pridira. La pridira
ecilo havas &#265;iam sennoan kazon, kaj tio estas la sola ka&#365;zo de la
malofta "malsamfineco" inter nomilo kaj ecilo en Esperanto.</p>

<p>Ni parolas ordinare en Esperanto pri "komparativaj adjektivoj" kaj
"superlativaj adjektivoj." &#264;u ne estus multe pli simple kaj pli
instruante, nomi ilin "pli-eciloj" kaj "plej-eciloj?" La nombraj
eciloj formas apartan klason. La simpla nombro ne havas ecilan finon:
&#285;i ne estas &#265;iam ecilo. Oni povas doni al li la nomon de "simpla,"
kiam estas necese distingi &#285;in de la "orda," la "ona," la "obla" kaj
la "opa" nombro. Estus perdo de tempo doni al tiuj &#265;i nombraj vortoj
la longajn teknikajn nomojn de la ordinaraj gramatikoj. Estas anka&#365;
klaso de "kiomaj" eciloj, kaj nomiloj, kaj tieliloj, kiuj bezonas
apartan nomon, &#265;ar ili havas apartan gramatikan traktadon, per "da."</p>

<p>4. <i>Tielilo.</i>&mdash;La Esperanta tielilo (instrumento de maniero) havas
gravajn uzadojn, kiuj tute ne estas adverbaj. Tial estas pli bone
havi alian nomon por &#285;i. Mia lasta frazo montras tion klare.
Esperante la vorto "bone" estas ofte nomita adverbo; sed &#285;i ne
estus en iu alia lingvo adverbo, en tiu &#265;i frazo. Kaj la participaj
adverboj ofte estas vere gerundioj. Tial estus plej bone havi alian
nomon, ne nur por la tuta parolilo, sed por &#265;iu el &#285;iaj specoj.
&#284;i havas tri specojn, (1) la "difina" tielilo, kiu difinas verbon,
ecilon a&#365; alian tielilo, guste tiel kiel la ordinara adverbo; (2),
la "cirkonstanca" tielilo, kiu estas la participa-gerundio; kaj (3)
la "pridira" tielilo, kiu "diras" ion "pri" fakto enhavita en najbara
suba frazo, ekzemple, pri la fakto "havi alian nomon por &#285;i" en la
supera frazo. La lasta formo faras la tielilon de la Esperanta lingvo
multe pli analogia al &#285;ia nomilo kaj ecilo ol la adverboj de iu alia
lingvo. Oni vidos ankora&#365; tiun analogion en la proksima paragrafo,
kie tielilo estas ne nur "difina" sed anka&#365; "pridira," tiel kiel
eciloj kaj nomiloj.</p>

<p>5. <i>Proiloj.</i>&mdash;La antikvaj gramatikistoj ne atentis multe la tri
diversajn specojn de anstata&#365;antaj vortoj&mdash;vortoj kiuj anstata&#365;as
(1) nomilon, (2) ecilon, (3) tielilon. Ili studis &#265;efe la unuan, kaj
nomis &#285;in "pronomo": ili konfuzis multe la duan kun la unua: kaj
diris preska&#365; nenion pri la tria. Esperanto bezonas pli logikan kaj
sisteman nomaron. Akceptante "pronomo" kiel bona nomo por la unua
klaso, oni devas fari paralelajn nomojn por la du aliaj. Mi proponas
por la dua, "proecilo," kaj por la tria, "protielilo."</p>

<p>Tio estas tute logika, &#265;ar neniu el tiuj &#265;i gravaj vortoj havas la
plej malgrandan signifon per si. "Tio" signifas simple nenio, se oni
ne diras a&#365; montras samtempe kio estas "tio." Kaj la samo estas vera
pri la proecilo "tia," a&#365; "tiu," a&#365; "ties," a&#365; pri la protielilo
"kial," a&#365; "kiam," a&#365; "kie," a&#365; "kiel." Ili nur havas signifon
pro, kaj per, kaj por, io alia, kaj neniun signifon pro, per a&#365; por
si mem.</p>

<p>Oni estas nun en la mezo de la tabelo de 45 proiloj, kiujn Doktoro
Zamenhof tiel sa&#285;e kaj lerte aran&#285;is; sed mi havas nur spacon por
montri, tre mallonge, kiel mi nomus la 9 liniojn kaj 5 kolonojn de
tiu fama tabelo. Mi donus al la linioj nomojn prenitajn a&#365; faritajn
el la na&#365; vortoj de la demanda kolono: "kiaspeca, kiala, kiama,
kiea, kiela, kiesa, kioesta, kioma, kiuesta." Kaj mi donus al la
kolonaj la nomojn, "(1) nedifina, (2) universala kaj disdona, (3)
rilata kaj demanda, (4) nea, (5) montra."</p>

<p>Personaj pronomoj, kun "oni," povas bone gardi sian nomon, kvankam
"&#285;i" estas malofte persono: "si" estas anka&#365; "refleksa," kaj "oni"
estas "nedifina." La du serioj de posedaj vortoj ("mia, k.t.a."; kaj
"ies, k.t.a.") ne estas rajte nomataj posedaj pronomoj, sed "posedaj
proeciloj." Estas vere ke la lastaj estas ofte uzataj pronome, sed
tio estas nur per komuna kapableco de eciloj.</p>

<p class="pagenum">118</p>

<p>6. <i>Dirilo.</i>&mdash;Sen verbo oni ne povas diri ion, kio havas iun sencon.
Mi nomas tial la verbon "dirilo." &#284;i havas du &#265;efajn formojn, kiujn
oni nomas "vo&#265;oj." Sed tiu nomo ne estas logika. Estus pli bone nomi
ilin la "aktiva formo" kaj la "pasiva formo" de la dirilo. La aktiva
formo enhavas du specojn, kiujn oni nomas ordinare "transitiva" kaj
"netransitiva." Tiuj &#265;i du nomoj estus multe pli kompreneblaj en
Esperanto, se oni farus ilin "transira" kaj "netransira."</p>

<p>La dirilo havas "modojn": kaj la vorto estas tute konvena.
Sed la nomoj de &#265;iu modo estas preska&#365; fremda al la
Esperanto,&mdash;"indikativa, imperativa kaj subjunktiva, kondicionala,
infinitiva." Estas nur du a&#365; tri Esperantaj radikoj en la tuta
afero. Estus multe pli simple kaj kompreneble al la sengramatika
lernanto, nomi la indikativan la "fakta" modo, kaj la kondicionalan,
la "supoza" modo. Dro. Zamenhof nomas la infinitivon, la "sendifina"
modo. Li nomas anka&#365; la imperativan kaj subjunktivan modon, la
"ordona" modo. Sed tiu &#265;i nomo nomas nur la duonon de la modo; kiu
ofte estas &#285;uste tiel nedubeble subjunktiva, ol &#285;i estas alifoje
ordona. "Li deziras (petas, celas, timas) ke vi iru tien" fini&#285;as
certege per subjunktiva frazo. Estas tamen malkonvene, havi du nomojn
por unu modo: kaj la du duonoj de la modo ne estas tute diversaj.
La latina kaj greka subjunktivoj estas ofte &#285;entile ordonaj. La
subjunktiva uzado de la Esperanta modo "atendas" &#265;iam ion, kio
povas, pli a&#365; malpli certe, "okazi" post la ordono, deziro, peto,
celado, timo, k.t.a., kiujn la anta&#365;a dirilo esprimas. La ordona
uzado esprimas &#285;uste la samon, ellasante nur "Mi ordonas ke&mdash;&mdash;."
&#264;ar la viza&#285;o kaj gestado de la ordonanto esprimas tion. Mi
proponas "okazatenda modo."</p>

<p>Modoj havas tempojn, kaj D<sup>ro</sup> Zamenhof donas al la tri &#265;efaj
tempoj aktivaj de la fakta modo, tri bonajn Esperantajn nomojn (1)
"la estanta," (2) "la estinta," kaj (3) "la estonta," ekzemple (1)
mi faras, (2) mi faris, (3) mi faros; sed &#265;iu alia tempo aktiva,
kaj &#265;iu ebla tempo pasiva, estas kunmetita, kaj havas pli ekzaktan
funkcion ol la 3 unuvortaj tempoj, ekzemple, (1) mi estas farata, (2)
mi estis farata, (3) mi estos farata, estas la estanta, la estinta
kaj la estonta tempoj de la pasiva fakta modo. Sed ili estas pli ol
tiu. Faritaj per la estanta participo ili povas nur esprimi agadon,
kiu ne estas finita, kaj da&#365;ras. Por esti akurata, oni devas nomi
tiujn &#265;i tri tempojn pasivajn, la "da&#365;restanta, da&#365;restinta, kaj
da&#365;restonta." Kaj se oni anstata&#365;as la estantan participon "farata"
per la estintan participon "farita," oni faras ankora&#365; tri bonajn
Esperantajn tempojn, sed ankora&#365; ne simple la estanta, la estinta
kaj la estonta; &#265;ar la agado estas neniam da&#365;ra, sed finita, je la
dirita tempo. Oni havas tial ne plu da&#365;rtempoj sed fintempoj, (1)
"finestanta tempo" = "mi estas farita," (2) "finestinta" = "mi estis
farita," (3) "finestonta" = "mi estos farita." La latina studento
rekonos tuj ke tiuj estas ekzakte la perfekta, la pluperfekta kaj la
futurperfekta pasivaj faktaj tempoj de la latina dirilo.</p>

<p>Restas ankora&#365; nur tri eblaj pasivaj tempoj, faritaj el la estonta
participo pasiva, kaj la tri unuvortaj faktaj tempoj de "esti" = (1)
mi estas farota, (2) mi estis farota, (3) mi estos farota. Sekvante
la du aliajn triojn, oni nature nomus tiujn &#265;i tri tempojn, la
anta&#365;tempoj, (1) la "anta&#365;estanta," (2) la "anta&#365;estinta," kaj (3)
la "anta&#365;estonta."</p>

<p>Mi traktas la pasivan sistemon de tempoj unue, &#265;ar &#285;i estas pli
simetria, kun sia 3 &#215; 3 = 9 egalinterspacaj tempoj, ol la aktiva, kun
siaj tri aldonitaj unuvortaj tempoj. Sed estas nur por tiuj &#265;i tri
tempoj, ke oni bezonas iun terminon plu. &#264;ar oni faras la aktivajn
kunmetitajn tempojn, kaj nomus ilin, &#285;uste same ol la pasivaj, nur
uzante la aktivajn participojn anstata&#365; la pasivajn. Estus sufi&#265;e,
ordinare, lasi tiujn &#265;i tri unuvortajn tempojn havi nur iliajn
unuvortajn nomojn, aldonante nur, kiam necerteco povus ekzisti, la
radikon "simpl-" (= simplestanta, simplestinta, simplestonta).</p>

<p>Ne estas bezono de iuj aliaj dirilaj terminoj. Oni povus, nature,
fari kunmetitajn tempojn en la "supoza," la "atendokaza" kaj e&#265; la
"sendifina" modo, sed &#265;iu el ili havus &#265;iam la saman nomon ol en la
"fakta" modo.</p>

<p>La novaj Esperantistoj favoras multe pli la kunmetitajn tempojn ol
la pli fruaj, kaj tio estas vera pligrandi&#285;o de la kapablecoj de
la kara lingvo. Estas nur unu "helpa" (= a&#365;kziliaria) dirilo en
Esperanto: tio estas "esti." Sed estas granda nombro da "modaj"
diriloj, tiaj kiaj estas "povi, bezoni, devi, voli, deziri, ami,
preferi, elekti, k.t.a," kaj oni rekonas ilin per la foresto de
"por." Komparu "Mi elektas iri" kun "Mi batalas por iri"; a&#365; "Mi
timas iri" kun "Mi kuras por iri."</p>

<p>7. <i>Rilatilo.</i>&mdash;La antikva nomo estas prepozicio, kaj &#285;i signifas
ion anta&#365;ponitan. Sed la vorto ne montras tion en Esperanto, kaj tio
ne estas anka&#365; la fakton, kiu meritas esti montrata per &#285;ia nomo.
La prepozicio rilatas la nesubjektajn kaj neobjektajn nomilojn &#265;iujn
al la resto de la frazo. "Rilatilo" estus tial bona kaj informanta
nomo por &#285;i.</p>

<p>8. <i>Kunigilo.</i>&mdash;La ordinara vorto "konjunkcio" estas tute komprenebla
en Esperanto, sed "kunigilo" estas egale signifa, kaj harmonii&#285;is
multe pli bone kun la ceteraj tieaj proponaj.</p>

<p>9. <i>Kriilo.</i>&mdash;Tiu &#265;i estas multe pli logika nomo ol "interjekcio."
Tio signifas, nature, ion inter&#309;etitan.<span class="pagenum">119</span> Sed en la natura kurado
de interparolado, la interjekcio okazas multe pli malofte inter la
vortoj ol anta&#365; &#265;iuj aliaj vortoj. &#284;i estus reale nomo pli konvena
por parenteso. Mi proponas tial "kriilo."</p>

<p>Tiuj &#265;i ideoj venis nur en mian kapon anta&#365; du semajnoj, sed ili
&#349;ajnis al mi tre utilaj kaj gravaj. Tiel mi rapidis por presigi ilin
anta&#365; la Kongreso.</p>
</div>

<div id="est2-8-14" class="poetry" lang="eo">
<h3 class="poem-header">KLOPODU.&mdash;HIMNO ESPERANTA.</h3>

<p>Originale verkita de M. R. Keesing (Auckland, N.Z.).</p>

<div class="left" lang="eo">
<div class="verse">
<div class="stanza">
  <span class="i0">Anta&#365;en! Anta&#365;en! Ne restu momenton!</span><br />
  <span class="i0">Etendu la povan, la magian senton.</span><br />
  <span class="i0">Flugigu standardon trans tuta la mondo,</span><br />
  <span class="i0">De ambaj polusoj &#285;is &#265;irka&#365; la rondo.</span></div>
<div class="stanza">
  <span class="i0">Popoloj, ho! a&#365;du, jen estas stimulo</span><br />
  <span class="i0">Por plu altaj celoj, sen ia makulo;</span><br />
  <span class="i0">Antikva deziro atingas plenumon,</span><br />
  <span class="i0">Triumfe venkante disvastigas lumon.</span></div>

    <p>(&#292;oraro).</p>

<div class="stanza">
  <span class="i0">Kura&#285;u! Kura&#285;u! Vi bravaj amikoj,</span><br />
  <span class="i0">Plilar&#285;igu &#265;iam per da&#365;raj efikoj</span><br />
  <span class="i0">La bonan laboron, kun korega kanto.</span><br />
  <span class="i0">Ho! anta&#365;eniru por la Esperanto.</span></div>
</div>
</div>
<div class="right" lang="en">
<div class="verse">
<div class="stanza">
  <span class="i0">March forward! March forward! Delay not your striving,</span><br />
  <span class="i0">The moment of victory now is arriving.</span><br />
  <span class="i0">Fly boldly the standard through all the world&rsquo;s regions,</span><br />
  <span class="i0">All round the earth&rsquo;s compass assemble your legions.</span></div>
<div class="stanza">
  <span class="i0">O! peoples, attend, for we give you a treasure,</span><br />
  <span class="i0">Exalting your aims by a pure, spotless pleasure,</span><br />
  <span class="i0">Fulfilling the longing of great ancient sages,</span><br />
  <span class="i0">For light and advancement, creating new ages.</span></div>

    <p>(Chorus).</p>

<div class="stanza">
  <span class="i0">Have courage! Have courage! Ye brave-hearted brothers,</span><br />
  <span class="i0">Extend the boon further to benefit others.</span><br />
  <span class="i0">Sing gladly in chorus a soul-stirring canto,</span><br />
  <span class="i0">To spread far the praises of sweet Esperanto.</span></div>
</div>

<p><span class="sc">Maurice R. Keesing</span>,<br />
<i>Principal of The Cosmopolitan College, Auckland, N.Z.</i></p>
</div>
</div>

<div id="est2-8-15" class="article" lang="eo">
<h3>LA LETERO AL LA BAPTO-PATRO.</h3>

<p class="center">El la Veill&#233;e, tradukita de Elise Bauer.</p>

<div style="margin-left:10%;">
<p><span class="sc">Personoj</span>.&mdash;<i>Pa&#365;lo</i>: dekjara. <i>Johanino</i>: okjara.</p>

<p>Amba&#365; sidas &#265;e la tablo skribontaj. Pa&#365;lo elstrekas kaj skrapetas.
Johanino rigardas la plafonon. Amba&#365; sopiras.</p>
</div>
<p><i>Johanino.</i> "Pa&#365;lo!"</p>

<p><i>Pa&#365;lo.</i> "Kion?"</p>

<p><i>Johanino.</i> "&#264;u ci jam skribis multon?"</p>

<p><i>Pa&#365;lo, montrante folion nigran je inkmakuloj kaj elstreka&#309;oj:</i>
"Jen!"</p>

<p><i>Johanino.</i> "Sed &#285;i estas tute elstrekita!"</p>

<p><i>Pa&#365;lo.</i> "Nu, kaj ci?"</p>

<p><i>Johanino, montrante blankan folion.</i> "Jen!"</p>

<p><i>Pa&#365;lo.</i> "Sed &#285;i estas tute blanka!"</p>

<p><i>Johanino.</i> "Kun cia nigra, kaj mia blanka folio, ni estas &#265;e la
sama punkto."</p>

<p><i>Pa&#365;lo.</i> "De tri kvaronoj da horo!"</p>

<p><i>Johanino.</i> "La patrino diris al ni: &lsquo;Estos balda&#365; la nomofesto
de cia bapto-patro. Skribu al li amba&#365; beletan letereton.&rsquo; Kaj ni
amba&#365; trovas nenion!"</p>

<p><i>Pa&#365;lo.</i> "Tio mirigas min, precipe de cia flanko."</p>

<p><i>Johanino.</i> "Nu, kial?"</p>

<p class="pagenum">120</p>

<p><i>Pa&#365;lo.</i> "Li ne estas mia vera bapto-patro, sed cia."</p>

<p><i>Johanino.</i> "Jen bona motivo! Li dorlotas cin tiel multe kiel min."</p>

<p><i>Pa&#365;lo.</i> "Tio &#265;i estas vera. Ni multe amas lin. Se li estus tie
&#265;i, ni havus multegon por rakonti al li."</p>

<p><i>Johanino.</i> "Kaj ni ne trovas ion por skribi!"</p>

<p><i>Pa&#365;lo.</i> "Fratineto! Mi havas ideon! Ni faru tiel kiel la Blindulo
kaj la Lamulo!"</p>

<p><i>Johanino.</i> "Kiel!"</p>

<p><i>Pa&#365;lo.</i> "Ni helpu unu la alian. Vi estas malpli granda ol mi&mdash;tio
&#265;i ne estas grava, oni ofte bezonas pli malgrandan ol si."</p>

<p><i>Johanino.</i> "&#264;u tio &#265;i trovi&#285;as en la Blindulo kaj Lamulo?"</p>

<p><i>Pa&#365;lo.</i> "Tie, a&#365; aliloke. Diru al mi ciajn ideojn. Mi diros al ci
la miajn, kaj ni amba&#365; subskribos."</p>

<p><i>Johanino.</i> "Jes, frateto mia, tio &#265;i estas bonega. Komencu!"</p>

<p><i>Pa&#365;lo.</i> "Ne, ci komencu!" <i>Ili rigardas unu la alian nedecidite,
tiam ekridas.</i> "Ni estu seriozaj!"</p>

<p><i>Johanino, pripensante.</i> "Ni povas skribi: Kara Bapto-patro, ..."</p>

<p><i>Pa&#365;lo.</i> "Certe!" <i>Levi&#285;inte, kaj alproksimi&#285;inte Johaninon, li
skribas sur la blankan folion</i> "Kara Bapto-patro ..." "Vi vidas, la
ideoj jam venas."</p>

<p><i>Johanino, penante imagi ion.</i> "Kara Bapto-patro, Estos post morga&#365;
via baptofesto."</p>

<p><i>Pa&#365;lo.</i> "Li devas scii tion."</p>

<p><i>Johanino.</i> "Eble li estas forgesinta &#285;in. Pensu, li estas nur
fra&#365;lo. Li havas nek gefilojn nek genepojn."</p>

<p><i>Pa&#365;lo.</i> "Estas feli&#265;e ke li havas nin!"</p>

<p><i>Johanino.</i> "Jes, por doni donacojn al iu."</p>

<p><i>Pa&#365;lo.</i> "Hm, mi havas ideon!"</p>

<p><i>Johanino.</i> "Diru &#285;in!"</p>

<p><i>Pa&#365;lo.</i> "Oni devus lerte ... mi fidas je ci...."</p>

<p><i>Johanino.</i> "Flatulo!"</p>

<p><i>Pa&#365;lo.</i> "Sciigi al li, ke mi deziras po&#349;t-mark-albumon."</p>

<p><i>Johanino.</i> "Kial?"</p>

<p><i>Pa&#365;lo.</i> "Por la okazo, ke li deziras donaci ion al ni por sia
nomofesto."</p>

<p><i>Johanino, prenante la plumon kaj skribante sur la saman folion.</i>
"Atentu!"</p>

<p><i>Pa&#365;lo.</i> "Sed tre delikate. Ci komprenas!"</p>

<p><i>Johanino.</i> "Ne malkvieti&#285;u! Mi skribos tute la&#365;te." <i>&#348;i skribas</i>:
"Mia frato posedas belan kolekta&#309;on da po&#349;tmarkoj. Se li havus
albumon ..."</p>

<p><i>Pa&#365;lo.</i> "Ru&#285;an! Albumon ru&#285;an!"</p>

<p><i>Johanino, obeeme skribante.</i> "Albumon ru&#285;an li estus tre feli&#265;a.
Sed li ne havas sufi&#265;e da mono por a&#265;eti unu."</p>

<p><i>Pa&#365;lo.</i> "Jen! Tiele &#285;i estas tre delikate esprimita! Parolu nun
iom pri lia sano."</p>

<p><i>Johanino, skribante.</i> "Ni esperas, ke via sano estas &#265;iam bona."</p>

<p><i>Pa&#365;lo.</i> "Ne, ci ja scias ke li plendas sen&#265;ese!"</p>

<p><i>Johanino, skribante.</i> "... &#264;iam bona, tio estas anka&#365; malbona.
Anta&#365; kelkaj tagoj nia patro diris ke vi similas la fantazian
malsanulon. Mi lin demandis kio tio &#265;i estas, kaj li respondis,
ke &#285;i estas malsanulo por ridigi. Tio &#265;i plezurigas nin por vi."
<i>Interrompante sin.</i> "Nun ni devas paroli pri la vestaro!"</p>

<p><i>Pa&#365;lo.</i> "Pri kia vestaro?"</p>

<p><i>Johanino.</i> "Pri tiu, kiun mi deziras por mia pupo."</p>

<p><i>Pa&#365;lo.</i> "Ha, jes! Donu!" <i>li prenas la plumon kaj aldonas al la
letero</i>.... "Mia fratino deziras vestaron de pupo. La knabinoj, vi
scias, ili revas nur pri pupoj?"</p>

<p><i>Johanino.</i> "En vestkesto! Skribu."</p>

<p><i>Pa&#365;lo, skribante.</i> "Ili revas nur pri pupoj&mdash;en vestkesto la
vestaro."</p>

<p><i>Johanino, rigardante la pa&#285;on.</i> "Tio &#265;i formi&#285;as!"</p>

<p><i>Pa&#365;lo.</i> "Stilo de Sinjorino de Sevign&#233;e! Sed &#349;i ne havis fraton
kiu helpis &#349;in! Nun ni devas diri, ke ni estas bonaj, kaj ke ni
lernas diligente."</p>

<p><i>Johanino.</i> "Tio &#265;i ne estus modesta."</p>

<p><i>Pa&#365;lo.</i> "Ja jes, ci la&#365;dos min, kaj mi la&#365;dos cin!"</p>

<p><i>Johanino.</i> "Bona ideo!" <i>skribante</i>, "Pa&#365;lo estas tre diligenta. Li
laboras bonege. Li estas tre &#285;entila al mi." <i>Cia vico.</i></p>

<p><i>Pa&#365;lo, skribante siavice.</i> "Kaj mia fratino estas la plej bona el
&#265;iuj knabinetoj."</p>

<p><i>Johanino, kisante lin.</i> "Kiel bone ci diris tion &#265;i!"</p>

<p><i>Pa&#365;lo.</i> "&#264;ar mi pensas tiel." <i>Kisante &#349;in.</i></p>

<p><i>Johanino.</i> "Nia letero estas longa. Rigardu!"</p>

<p><i>Pa&#365;lo.</i> "Jes, ni povos nun kisi...."</p>

<p><i>Johanino.</i> "La leteron."</p>

<p><i>Pa&#365;lo.</i> "Ne, la bapto-patron."</p>

<p><i>Johanino, rapidege skribante.</i> "Ni vin kisas kore, kara
bapto-patro," <i>subskribante</i> "Johanino Delormel."</p>

<p><i>Pa&#365;lo, subskribante siavice.</i> "Pa&#365;lo Delormel."</p>

<p><i>Kun sopiro de &#285;ojo, jen! &#285;i estas finita!</i></p>

<p><i>Johanino.</i> "Ni devas nur relegi nian evangelion."</p>

<p><i>Pa&#365;lo, post minuto da pripenso.</i> "Ho, ci volas diri nian
epistolon!"</p>

<p><i>Johanino.</i> "Jes, nian epistolon. Ni relegu &#285;in!" <i>Kaj ili relegis
&#285;in, &#285;is la fino.</i></p>

<p><i>Johanino.</i> "Sed, ni forgesis ion."</p>

<p><i>Pa&#365;lo.</i> "Kio estas?"</p>

<p><i>Johanino.</i> "Prezenti niajn bondezirojn je lia nomfesto."</p>

<p><i>Pa&#365;lo.</i> "Tio &#265;i estas facile reparebla."</p>

<p><i>Prenante la plumon, li aldonis post la subskriboj</i> "Johanino
Delormel kaj Pa&#365;lo Delormel kiuj deziras al vi bonan nomofeston."</p>
</div>

<div id="est2-8-16" class="article" lang="eo">
<p class="pagenum">121</p>
<div class="left" lang="eo">
<h3>MONATO POST MONATO.</h3>


<p>Nur kelkaj tagoj post la ricevo de tiuj &#265;i pa&#285;oj, ni havos la
plezuron renkonti unu la alian &#265;e Boulogne sur Mer. Ni deziras
sendi korajn bondezirojn, kaj esperojn, ke tiu &#265;i <i>Unua Monda
Kongreso Esperanta</i> estos por &#265;iuj partoprenantoj tute plezuriga
kunveno; anka&#365; ke la rezultatoj tie efektivigotaj inspiros
nekontra&#365;stareblan fervoron inter niaj multelandaj kunbatalantoj.
&#348;ajnas al ni ja dezirinda afero, ke la lingvaj demandoj estu sub
la gvido de ia <i>Internacia Komitato</i>, kompreneble sub la prezido de
Doktoro Zamenhof mem. Por trafi tiun celon diversaj projektoj jam
aperis, kaj ni varme konsilas &#265;iun kongresanon, ke li tralegu la tre
utilan libreton: <i>Kongresaj Projektoj ricevitaj anta&#365; 15 Junio</i>, 32
pp., eldonata de la Grupo de Boulogne sur Mer.</p>

<hr class="short" />

<p>Niaj Francaj amikoj certe faradas &#265;ion eblan por sukcesigi la
Kongreson, kaj, inter alioj, ni ricevis ekzempleron de la bonega
<i>Kongresa Libro</i>, 163 pp., verkita de nia estimata kunverkanto
S<sup>ro</sup> Paul Boulet. La volumo enhavas priskribon de la urbo kaj
&#265;irka&#365;a&#309;oj, frazlibreton Francan Esperantan, parkere lernotajn
poemojn kiel <i>Espero</i> kaj <i>La Vojo</i>, ilustra&#309;ojn kaj&mdash;ni &#285;ojas
vidi&mdash;tre gravan aron da komercaj anoncoj. Tiu &#265;i libro, pli ol
ia alia &#285;is nun eldonita, pruvas ke la nuntempa komercisto fine
veki&#285;as je la graveco de Esperanto kiel komerca komprenilo. Ni
esperas ke la anta&#365;emaj anoncintoj profitos pro ilia sa&#285;eco.</p>

<hr class="short" />

<p>Tiun &#265;i monaton ni ricevis la longe promesitan <i>Majstro Jan Hus</i>,
bele presita 40-pa&#285;a verko priskribante la <i>Vivo, Agado, Kondamno
kaj Morto de la Glorinda Martiro</i>, verkita de J. F. Khun, kun
anta&#365;parolo de Profesoro Carlo Bourlet. Kosto, 90 centimoj, de la
Presa Societo, 33 rue Lac&#233;p&#232;de, Paris.</p>

<p>La <i>Vocabulario Esperanto-Espa&#241;ol</i> alvenis anta&#365; kelkaj tagoj, kaj
estas la plej dika inter la &#285;isnunaj vortaroj. Samforma kun la
<i>Fundamenta Krestomatio</i>, &#285;i enhavas 364 pa&#285;ojn, kaj la kosto (6
frankoj) certe ne estas tro granda.</p>

<p><i>Esperanto</i> estas la titolo de la nova semajna foliego eldonita de
S<sup>roj</sup> Berthelot &amp; Lambert. &#284;i tute similas la ordinaran Francan
&#265;iu tag-&#309;urnalon la&#365; &#285;ia formo, kaj enhavas interesajn sciigojn
pri la progreso de nia Afero. Oni anoncas ke &#285;i vendi&#285;as &#265;e &#265;iuj
stacidomaj gazetvendejoj en Francujo.</p>
</div>
<div class="right" lang="en">
<h3>MONTH BY MONTH.</h3>


<p>But a few days after the receipt of these pages, we shall have the
pleasure of meeting in Boulogne. We desire to send hearty good wishes
and the hope that this <i>First Esperantist World-Congress</i> will be for
all participants a most pleasant gathering; also that the results
there to be arrived at will inspire irresistible enthusiasm among our
comrades of many lands. It seems to us most desirable that linguistic
questions should be under the guidance of some <i>International
Committee</i>, of course presided over by Dr. Zamenhof himself. To
attain this end divers proposals have already appeared, and we warmly
advise all Congress-men to read the most useful booklet: <i>Congress
Projects received previous to June 15th</i>, 32 pp., published by the
Groupe Esp&#233;rantiste de Boulogne.</p>

<hr class="short" />

<p>Our French friends certainly intend to do all possible to promote
the success of the Congress, and, among other things, we have
received a copy of the excellent <i>Congress Book</i>, 163 pp., written
by our esteemed collaborator, M. Paul Boulet. The volume contains
a description of the town and surroundings, a French-Esperanto
phrase-book, poems to be learned by rote, as <i>Espero</i> and <i>La Vojo</i>,
illustrations, and&mdash;we rejoice to note&mdash;a most impressive collection
of commercial advertisements. This book, more than any hitherto
published, proves that the commercial man of to-day is at last
awakening to the importance of Esperanto as a commercial medium. We
hope the go-ahead advertisers will profit by their wisdom.</p>

<hr class="short" />

<p>We have this month received the long-promised <i>Master John Hus</i>, a
finely printed 40-page work treating the <i>Life, Doings, Condemnation
and Death of the Glorious Martyr</i>, written by J. F. Khun, with
preface by Professor Carlo Bourlet. Cost, 10d., from the <i>Presa
Societo, 33 rue Lac&#233;p&#232;de, Paris, V</i>.</p>

<p>The <i>Esperanto-Spanish Dictionary</i> arrived a few days gone, and
is the most bulky of our present vocabularies. Uniform with the
<i>Fundamenta Krestomatio</i>, it contains 364 pages, and the price (5s.)
is certainly not excessive.</p>

<p><i>Esperanto</i> is the title of the new weekly sheet issued by MM.
Berthelot and Lambert. In form it resembles the ordinary French
Daily, and contains interesting information of our progress. It is
stated that the paper is sold at all station book-stalls in France.</p>
</div>
</div>

<div id="est2-8-17" class="article" lang="eo">
<p class="pagenum">122</p>
<h3>PASKA LIBERTEMPO EN IRLANDO.</h3>

<p class="center">Originale verkita de F. A. Meigh.</p>


<p>La okaza&#309;oj de Paska libertempo kiun mi pasis kune kun amiko en
Irlando dum la nuna jaro ofte estis tre &#349;ercadaj.</p>

<p>Oni estis tiel la&#365;dinta la belajn pejza&#285;ojn de Killarney ke ni
decidis iri tien motorveturile de Dublin. La vetero estis belega,
kvankam ne&#285;is anta&#365; kelkaj tagoj kaj e&#265; tiam la suprojn de la
montoj estis ne&#285;-kovritaj, &#349;ajniganta la kamparon tre pentrinda.</p>

<p>Vespere ni atingis Castle Dermot, kie estas granda ruini&#285;inta
abatejo kaj antikva Irlanda turo. Tiuj &#265;i turoj estis konstruitaj
&#265;irka&#365; jaro 1013 kaj kvankam oni ne estas certa pri ilia originala
uzado oni konjektas ke ili estis uzitaj kiel fortika&#309;oj dum
tumultoj, kaj ke ili anka&#365; enhavis la &#265;efan sonorilegon de la
mona&#293;ejo. Sur la vojoj estis multaj belaj ruina&#309;oj sed la plej
interesaj kaj amuzigaj vida&#309;oj estis la diversaj metodoj kiujn
la vila&#285;anoj uzas por preteririgi azenojn kaj mulojn preter la
motorveturilo.</p>

<p>Kelkaj el la veturigistoj senvestigis sin de la vestoj kaj &#285;in
pendis sur la kapo de la besto kaj aliaj &#265;irka&#365;prenis la azenon
&#265;irka&#365; la viza&#309;o por ka&#349;i la okulojn, sed ofte la viroj estas
multe pli timaj ol la azenoj.</p>

<p>Unufoje kiam ni alproksimi&#285;is malgrandan &#349;ar&#285;oveturilon la
veturigisto (junulo de deksep jaroj) rapide elseli&#285;is, suprenrampis
la defluilabordon, sin ka&#349;is malanta&#365; la plektobarilo kaj nin
rigardetis tra malgranda truo. Alian okazon virino subite perdis la
nervon, faligis la kondukilojn, kovris la okulojn per la manoj kaj
ekkomencis la&#365;te pre&#285;i; dume la azeno da&#365;ris mar&#349;i trankvile.</p>

<p>Antikvistoj sin interesas multe pri la aro da ruina&#309;oj sur la
"&#348;tonego de Cashel." Oni konjektas ke ili estis konstruitaj &#265;irka&#365;
jaro 1100 kaj multe el ili estas ornamigitaj de bela skulpta&#309;o.</p>

<p>Oni diras, ke anta&#365; kelkaj jaroj partio da Amerikanoj tien vizitis
kaj tiel &#265;armi&#285;is je la ruina&#309;oj, ke ili deziris a&#265;eti kaj
rekonstrui ilin &#265;e granda Amerika ekspozicio. La Irlandanoj tamen
rifuzis vendi, kaj la turistoj, farintaj multajn mezura&#309;ojn kaj
fotografa&#309;ojn, konstruis similajn ruina&#309;ojn (sed pli malgrandaj) en
ilia lando.</p>

<p>La butikoj en tiuj &#265;i malgrandaj urboj ne ofte havas logantan
mienon. Ili enhavas preska&#365; &#265;ion&mdash;frukton, lardon, botojn, k.t.p.,
sed malfeli&#265;e pureco estas de dugrada graveco kaj la butikoj &#349;ajnas
kvaza&#365; la butikistoj havas grandan antipation kontra&#365; sapo kaj
akvo.</p>

<p>En tago mi demandis de Irlanda sinjoro "Kial kelkaj urbetoj &#349;ajnas
tiel malpuraj?" Li rigardis min dum minuton kaj ridinde respondis
"La Irlandanoj estas tre bonkoraj kaj se unu viro pentrus sian domon
&#285;i aperigus pli malpura la domon de sia najbaro, kaj por nevundi la
sentojn de unu la alia, ili lasas aferojn por sin mem zorgi"; sed,
li da&#365;rigis "La plej vera ka&#365;zo estas malfeli&#265;e &#265;ar ili ne amas
laboron."</p>

<p>La du plej belaj ruina&#309;oj sur la vojo estas la antikvaj abatejoj de
"Kells" kaj "Holycross." Ili amba&#365; sidas sur riverbordo, kaj pro
iliaj rebrila&#309;oj en la akvo faras belegajn pentra&#309;ojn. Holycross
speciale posedas grandan fenestron bone konservitan. La priskriba&#309;oj
kiujn oni legas pri Killarney estas neniel trograndigitaj; &#285;i
estas vere rava loko. Oni estas frapata de la luksa kreskado de la
arboj kaj filikoj, e&#265; la insuletoj en la lagoj estas kovritaj de
kreska&#309;o, kaj okaze oni ekvidas ardeon sin ka&#349;anta inter la kanoj.
La kastelo de Ross kaj la abatejoj de Innisfallen kaj Muckross estas
tute proksimaj.</p>

<p>Oni diras, ke preska&#365; &#265;iam pluvas &#265;e Killarney, kaj kiam mi
demandis de boatisto "&#264;u &#285;i estis prava?" Li respondis "Ho ne!
certe ni havas kelkafoje tutan semajnon senpluva!!"</p>

<p>Tie la hoteloj estas tre puraj kaj komfortaj &#265;ar tiom da turistoj
vizitas la kvartalon, sed ofte la hoteloj en la malgrandaj urboj kie
turistoj malofte lo&#285;as ne klopodas multe pri pureco. Kelkafoje mi
estas dorminta (ne tre komforte) sur tri se&#285;oj, anstata&#365; la lito,
&#265;ar la drapoj kaj lankovriloj ne min allogis; <i>ili</i> anka&#365; &#349;ajnis
havi antipation kontra&#365; la uzado de sapo kaj akvo!</p>

<p>Estas mirinde kiaj negravaj aferoj kolektigas amason da homoj. &#264;u
oni demandas scii la &#285;ustan vojon, a&#365; &#265;u oni deziras fotografi
ion, dum malpli ol du minutoj, homoj kaj geinfanoj aperas kvaza&#365; ili
vere ekfalis el la nuboj. Ofte mi estas kalkulinta dudek, kaj kvankam
ili &#265;iam estas tre respektaj ili ne movos por petoj; anstata&#365;e ili
da&#365;rigas tie stari kun malfermaj bu&#349;oj, &#285;is oni preska&#365; konjektas
ke ili vidas per la bu&#349;o.</p>

<p>Tamen la plej ridinda parto de nia hejma voja&#285;o estis venonta.
Veturante tre malrapide pro la &#349;limaj vojoj ni alvenis &#265;irka&#365;
ses mejlojn ekster Dublin kiam nia veturilo subite haltis kaj tute
rifuzis sin movi a&#365; anta&#365;e a&#365; malanta&#365;e. Ni la&#365;e devi&#285;is &#285;in
&#349;ovi al la plej proksima vila&#285;o kie post multe da ser&#265;ado ni
trovis viron kiu proponis &#285;in tiri &#285;is Dublin per sia &#265;evalo.
Sed Ho ve! la tielnomita &#265;evalo &#349;ajnis kiel vivigata skeleto kaj
la junga&#309;o (farita de &#349;nuregoj) &#349;ajnis kvaza&#365; oni ilin estis
uzinta por kunligi la ostojn. Tamen kiam ni estis pretaj foriri &#265;iu
vila&#285;ano amasis apude kaj multe amuzi&#285;is je la vido.</p>

<p class="pagenum">123</p>

<p>Je la unua tiro la veturilo sin pu&#349;is sur la postaj kruroj de la
besto, sidigante lin preska&#365; sur genuojn de la maljuna viro, kiu
veturigis. Sed balda&#365; ni ekiris, kaj la homoj sekvis ridegante kaj
&#349;ercante.</p>

<p>Nia veturigisto rekonis multajn amikojn al kiuj li kisis la manon
dirante ke "ili nun enviis lin &#265;ar li rajdis en veturilo kun
ka&#365;&#265;ukaj radoj." Sed kiam iu el la amaso diris ion, kio ne pla&#265;is
al li, li metis la fingregon al la nazo kaj etendis la fingrojn;
samtempe konvene respondanta per la lingvo Irlanda.</p>

<p>Estis vere ridinda vida&#309;o kaj estis nur kiam tiu &#265;i stran&#285;a
procesio atingis malgrandan interspacon ekster la vila&#285;o ke la
admiranta amaso disi&#285;is.</p>

<p>Bon&#349;ance nokti&#285;is kiam ni atingis la finon de la voja&#285;o alie nia
ricevo eble estus estinta pli entuziasma ol pla&#265;a. Sed kvankam
oni ofte &#265;agreni&#285;as pro tiuj &#265;i aferoj je la tempo mem ili pli
amuzi&#285;as kiam oni ilin pripensas poste.</p>
</div>


<div id="est2-8-18" class="article" lang="eo">
<h3>NOVA LIBRO PRI LA FRANCANOJ.</h3>


<p>La celo de Esperanto&mdash;kia &#285;i estas? &#264;u &#285;i ne estas anta&#365;enigi
inter popoloj pacon harmonian? La&#365; la poezio de nia althonorinda kaj
aminda Majstro&mdash;</p>

<div class="verse">
<div class="stanza">
  <span class="i0">Ne al glavo sangon soifanta</span><br />
  <span class="i0">&#284;i la homan tiras familion:</span><br />
  <span class="i0">Al la mond&rsquo; eterne militanta</span><br />
  <span class="i0">&#284;i promesas sanktan harmonion!</span></div>
</div>

<p>Tial, &#265;iu libro, kiu diras al ni pri la kutimoj kaj la
karakteriza&#309;oj de la anoj de fremdaj landoj, estas ja leginda,
speciale kiam &#285;i estas anka&#365; simpatie verkita. Nu, la libron de
Fra&#365;lino Betham-Edwards, titolitan <i>Home Life in France</i>, mi kore
al vi rekomendas. Ne estas eble ka&#349;i la fakton ke, en la plimulto
da Francaj romanoj a&#365; noveloj, estas <i>io</i>, kiu estas certe iom
malbongusta (la&#365; niaj ideoj):&mdash;ofte tiu <i>io</i> estas ka&#349;ita, kaj
kredeble artiste-ka&#349;ita&mdash;sed &#285;i estas <i>tie</i>! Estas tre malfacile
trovi novelon Francan kiu tute ne enhavas ion mal&#285;entilan rilate
al la seks-amo. Sed Fra&#365;lino Betham-Edwards al ni diras ke ni ne
devas taksi la veran "Jacques Bonhomme" (&#308;aks Bon&rsquo;om) por la kuranta
literatura&#309;aro de Francujo. Ni Anglanoj estas eble tro pretaj
kondamni, kie ni ne tute komprenas. Ni ofte devas konfesi ke ni estas
anta&#365;ju&#285;emaj....</p>

<p>Jacques Bonhomme (la&#365; &#265;i-tiu a&#365;torino) ne estas Parizano nek e&#265;
Franca "John Hodge."<a href="#Footnote1" class="fnanchor">[1]</a> Li estas indecoplena anta&#365; &#265;io ajn; li
anka&#365; estas lerta kaj anta&#365;videma. Kulpojn li certe posedas, sed
aliflanke li havas multajn ecojn, kiuj multe valoras en la hejmo kaj
en la &#349;tato.</p>

<p>Ni kelkfoje kredas ke neniu povas superi la Skotland-anon pri
&#349;pareco; sed efektive estas la Francanino pli &#349;parema. La a&#365;torino
donas kelkajn anekdotojn amuzigajn pri tio.</p>

<p>Ofte en Angla societo ni a&#365;das la opinion ke la &#285;entileco de
la Francanoj nur estas supra&#309;a, kaj ke sub tiu &#285;entileco ili
ofte estas maldelikataj kaj vulgaraj. Tiaj ideoj nur el-montras
realan nescion pri niaj bonegaj najbaroj, kaj ni certi&#285;as ke tiuj,
kiuj &#265;eestos en la venonta Kongreso facile kaj volonte konfesos
la eraron. "Estas en Francujo, kompreneble," skribas Fra&#365;lino
Betham-Edwards, "animoj pli delikataj kaj pli <i>mal</i>delikataj, kiel
alie; sed noto reganta<a href="#Footnote2" class="fnanchor">[2]</a> de la nacia karaktero estas ja &#265;i-tiu
delikateco. Multe da formoj en parolado kuranta, elmontras tion.
Oni evitas mal&#285;entilajn frazetojn, kaj oni moligas malagrablajn
esprim-manierojn." Du galicismojn la a&#365;torino lerte citas&mdash;unue,
"une jolie laide" (beleta malbelulino) por kiu ni Angle ne posedas
sufi&#265;an tradukon, sed kiu signifas proksime "<i>a plain beauty</i>,"
kaj due, "il laisse &#224; d&#233;sirer" kiu Angle ni tre bone tradukas
jene&mdash;"<i>it leaves something to be desired</i>" (io dezirinda mankas).
"&#264;iu Francano havas iom da Rabelais, da Voltaire en sia karaktero,"
diris Fra&#365;lino Betham-Edwards, kiu citas tuj la historiojn pri la
turmentegado de la Markizino de <i>Brinvilliers</i>, la mortigo de la
juna <i>De la Barre</i>, kaj la ekzekuto de la malbonega <i>Danton</i>. E&#265; la
martiroj religiaj &#349;ercis en tiaj teruraj momentoj....</p>

<p>Kompreneble la Francanoj malkomprenis nin &#285;uste kiel ni ilin
malkomprenis: la cerboj kaj la animoj de la du nacioj estas ja tiel
malsimilaj. Sed tamen ili nin kopiadis &#285;uste kiel ni pri aliaj
aferoj ilin imitadis. La Akademio Franca definitive permesis tiajn
vortojn kiaj <i>bifteck</i> (bifsteko), <i>rosbif</i> (bova&#309;o rostita),
<i>turf</i> (torfo), <i>jockey</i> (rajdisto), <i>macadam</i> (makadamo), <i>cottage</i>
(dometo), kaj <i>square</i> (placo a&#365; kvadrato). Kaj tuj kiam la Anglaj
Kongresanoj alvenos en la Kongresejo, ili certe a&#365;dos "five-o&rsquo;clock"
(teo je la kvina) kaj "lunch" (tagmezoman&#285;o), kvaza&#365; tiuj estu
vortoj Francaj!</p>

<p>La libro fini&#285;as per &#265;apitro agrabla pri la "Entente Cordiale."
Trae, la a&#365;torino skribas tre simpatie kaj &#285;entile kaj ni bonvolas
libron kiu tiom helpos anta&#365;en plibonan sciecon pri niaj varmkoraj
najbaroj.</p>

<p class="far_sig sc">Martyn Westcott.</p>


<div class="footnotes" lang="eo">
<h4 class="fn-header">PIEDNOTOJ:</h4>

<div class="footnote" id="Footnote1"><p>[1] La tipo de Angla kamparano.</p></div>

<div class="footnote" id="Footnote2"><p>[2] <i>i.e.</i>, "a dominant note." The expression is used in
Harmony.</p></div>
</div>
</div>


<div id="est2-8-19" class="article" lang="eo">
<p class="pagenum">124</p>
<h3>PRI LA MALSATO.</h3>

<p class="center">Originale verkita de E.W.</p>


<p>Mi estis dekunujara knabino, kiam Cindran Merkredon onklino mia kun
&#349;ia edzo, pastro, tagman&#285;is &#265;e mia patrino. Kompreneble la sola
nutra&#309;o estis salfi&#349;o, ovsa&#365;co kaj terpomoj. Ili multe parolis
pri la devo de la fasto, kaj pri la kura&#285;o de kelkaj infanoj Turkaj
kiuj dum varmega fasta tago sin detenis e&#265; akvon trinki, kvankam
ili tiel suferis ke pli ol unu el ili mortis pro soifo. Mi hontis
ke mi, kristanino, superi&#285;us de nekredantidoj. Mi silente promesis
ke dum la 40 tagoj de la granda fasto mi ne man&#285;os viandon. La&#365;e,
Ja&#365;don mi refuzis la viandon; tio pla&#265;is al mi &#265;ar mi &#265;iam &#285;in
kontra&#365;vole man&#285;is, sed tio multe &#265;agrenis mian flegistinon
kiu estanta alireligiulino malamegis &#265;iun kutimon Katolikan.
&#348;i memorigis al mi antikvan ordonon kiun mi tute forgesis, nome
ke ne man&#285;inte porcion fiksan de birdo a&#365; de besto mi ne havos
torton, pudingon nek mem panon. Tial mi vere fastis. Vespere mi tre
malsatis kaj volis multon man&#285;i, sed &#349;i diris ke mi havos nur
tiom kiom mi ordinare deziris. Simila estis la morga&#365;a matenman&#285;o
kaj la sekvantaj tagoj. &#284;is la kvara tago mi ne suferis, mi estis
lerta, feli&#265;a kaj fiera pri mia obstineco; anka&#365; mi kredis ke mia
patro estos fiera pri mia elteno, kiam en la granda Ju&#285;atago li
&#265;ion scios. Poste mi grade perdis apetiton kaj mi ofte ne man&#285;is
e&#265; la malgrandan pecon da pano kun sukera&#309;o al mi donitan por
vesperman&#285;o. Mi devas konfesi ke pli ol ian franda&#309;on mi &#349;atis la
vidon de la &#265;agreno de mia flegistino kiun mi tute neametis, &#349;i
estis la unua Anglino kiun mi konis, kaj nur post jaroj mi lernis
estimi a&#365; ami la geanglojn. Mia unua sufero estas ke mi preska&#365;
perdis la memoron; la ok a&#365; dek lecionojn kiujn mi vespere per
granda peno lernis parkere mi nokte forgesis, kaj morga&#365;e, tempo al
mi mankis ilin relerni, tial ke miaj bonaj instruistinoj koleri&#285;is
kontra&#365; mi kaj min devigis plie lerni multe da pa&#285;oj kaj elskribi
predikon. Mia dua sufero estas en la okuloj, tage mi malbone vidis
kaj nokte mi ofte veki&#285;is per subitaj akraj doloroj, la palpebroj
tiel rigidi&#285;is ke iafoje al mi estas necese uzi fingron por ilia
fermo a&#365; malfermo. Al neniu mi plendis &#265;ar mia avo estis terure
malsana, la kuracistoj ne havis esperon je lia vivo: mia patrino
estas &#265;e li de frumateno &#285;is vespero, mia onklino de vespero &#285;is
mateno, kaj reveninte en iliajn domojn ili estas tiel lacaj kaj
mal&#285;ojaj ke estus kruele a&#365; la unu a&#365; alian maltrankviligi. "<i>Nia
Fra&#365;lino</i>" min anta&#365;e instruis ke estas malnoble iun dolorigi, mem
fremdulon, ke estas e&#265; pli malnoble ne povi silente suferi. Poste
mia avo formovi&#285;is al &#265;efurbo kaj mia patrino lin akompanis&mdash;nune
mi ne havis parkerajn lecionojn, mia instruistino pensis ke mia cerbo
tro estis klopodinta kaj ke mi i&#285;as idiota. Mi iris en la lernejo
sed mi nur a&#365;skultis; pli ofte mi kusi&#285;is sur la tero. Enfine mi
komencis senti severajn dolorojn internajn kaj tiam unue min frapis
la ideo ke mia malsaneco devenis el malnutro. Mi kredis min mortontan
kaj mi pensis kiel feli&#265;a kaj fiera estos mia Patro kiam Li min
vidos forlasi la gloran benitan suferantaron pro Lia amo, por stari
eterne apud Li en loko malpli honorinda. Foje mi pensis ke eble Li ja
mortis pro Lia religio kaj ke Dio min faris fasti por ke mi apud mia
Patro en &#265;ielo vivu. Balda&#365; mi memoris ke mi fastis ne por pla&#265;i
al Dio sed por superi infanojn Turkajn, kaj anka&#365; ke la superemo
estas peko. Turmentata de tiuj &#265;i pensoj kontra&#365;aj mi ne povis
preska&#365; pli dormi.</p>

<p>Malfrue unu vesperon mia patrino hejmen ne venis, morga&#365;e min
vidante &#349;i ektremis kaj tuj sendis inviti nian kuraciston nin
viziti, sed anta&#365; lia alveno mi dufoje svenis. Mi ne memoris kiom da
tagoj da&#365;ris mia memvola fasto sed bone mi memoras ke la Paska festo
fini&#285;is kaj mi ne ankora&#365; povis kuri, ludi a&#365; engluti nutra&#309;on
malfluidan.</p>

<p>Neniam mi beda&#365;ris tiun &#265;i mian sperton &#265;ar pli malfrue &#285;i
profitis al mi kaj al aliaj. Mi estis lerninta vidi la malsaton kaj
kompreni &#285;iajn efikojn.</p>

<p>Unu Diman&#265;on en la lernejo mi ekvidis blondan okjaran knabinon
kiu dormis: la kapo kusi&#285;is sur benko, sed la palpebroj nur duone
fermi&#285;is, kiam oni &#349;in vekis mi vidis ke &#349;i uzis fingrojn por
ilin levi kaj mi certi&#285;is ke &#349;i ne havas sufi&#265;an nutra&#309;on. Post
du tajoj en komitata kunveno mi parolis pri la knabineto; la anoj
min mokis dirante ke &#349;ia patrino estas tute ne malri&#265;a kaj lo&#285;as
en dometo beleta. Mi persistis kaj enfine bonkora magistrato je mi
kredis. Li &#285;entile sin sciigis pri la aferoj de la vidvino kaj
eltrovis ke, perdinta preska&#365; tutan &#349;ian ri&#265;econ kaj vendinta
ar&#285;enta&#309;ojn kaj juvelojn &#349;i nune limigas al &#349;i kaj al sia filino
por povi gardi ilian dometon; per lia influo la vidvino ricevis
pension kiu &#349;in ebligis komforte vivadi.</p>

<p>Instruante muzikon al juna kamplaboristo kiu volis helpi al lia
fratino (la organistino de vila&#285;a pre&#285;ejo); mi vidis motojn
spasmajn de la manoj. Mi do zorge rigardis lian viza&#285;on kaj vidis
la duonfermitajn okulojn. Tiame mi estis juna kaj tre vivega, mi
ekkriis "Kiamaniere vi for&#309;etis vian monon por ke vi ne havas
sufi&#265;ajn man&#285;a&#309;ojn?"</p>

<p class="pagenum">125</p>

<p>Li ru&#285;i&#285;is, pali&#285;is kaj ekploregis. Kun iom da moko li konfesis
ke li penadas &#349;pari anta&#365; la fino de jaro sufi&#265;on da mono por
fari metilernanton lian frateton kiu ne havas la sanecon necesan por
terlaboro. Sekve amikino mia pruntis la monon kiu en du jaroj dankeme
repagi&#285;is.</p>

<p>Mi esperas ke, legante mian tute ne tro-grandigitan rakonton, iuj,
kiuj malsaton neniam suferis, lernos kompati la malsatulojn kaj
precipe la milojn da senhelpaj infanoj, mem da infanetoj kiuj tagon
post tago devas iri, malvarmaj malsataj, nevestitaj en lernejojn kie
ili pro lacecon, dormemon kaj doloron tute ne povas ion lerni.</p>

<p>&#264;u ne estas terure, ke en lando ri&#265;a kaj civilizita tia turmento
vizitas la plej senkulpajn, la plej senhelpajn de la lo&#285;antoj? &#264;u
ne estas terurige ke en lando kristana infanoj kruele malsatas kaj
subpremi&#285;as? &#264;u Kristo ne benis per beno speciala tiujn &#265;i liajn
esta&#309;etojn?</p>

<p>Anta&#365; tri jaroj la Londona Vegetara Societo komencis donaci al
kelkaj el la plej malri&#265;aj gelernejanoj sufi&#265;an kaj nutran man&#285;on
kies kosto estis nur unu penco. Dum la tri vintroj 400,000 de tiaj
man&#285;oj donaci&#285;is en Londono.</p>

<p>Miss F. I. Nicholson &#285;oje respondos al demandoj adresitaj al
"Secretary of Children&rsquo;s Dinner Fund," Memorial Hall, Farringdon
Street, E.C.</p>
</div>


<div id="est2-8-20" class="article" lang="eo">
<h3>LA GRIZA &#264;EVALO.</h3>

<p class="center">Tradukita de F. E. Bearne.</p>

<p>Viro, kiu konis la mondon, unu tagon donis al sia filo du &#265;evalojn,
veturilon, kaj korbon da ovoj.</p>

<p>"Iru," li diris al la knabo, "voja&#285;u sur la &#265;efvojo &#285;is kiam
vi venos al la unua domo kie lo&#285;as geedzoj. Se vi trovos, ke la
edzo estas la majstro tie, donu al li unu el la &#265;evaloj. Sed,
kontra&#365;e, se la edzino regas, donu al &#349;i ovon. Revenu tuj, se vi
fordonis &#265;evalon sed ne revenu se vi retenis la &#265;evalojn kaj unu
ovo restas."</p>

<p>La knabo forveturis kaj balda&#365; alvenis dometon, eliris el la
veturilo kaj frapis la pordon. La edzino malfermis &#285;in, kaj lin
salutis.</p>

<p>"&#264;u via edzo estas &#265;e si?" li demandis.</p>

<p>"Ne, li laboras kampe," &#349;i respondis; "sed mi alvokos lin."</p>

<p>Li alvenis, vi&#349;ante la frunton.</p>

<p>La juna viro diris al ili la aferon.</p>

<p>"Nu," diris la edzino, "mi &#265;iam faras tion kion volas mia edzo. Vi
estas mia majstro, ne vere, Jo&#265;jo?"</p>

<p>"Jes, nature!" li respondis.</p>

<p>"Bone," diris la knabo, "mi do devas doni al vi &#265;evalon. Kiun vi
elektos?"</p>

<p>"Mi pensas," diris Johano, "ke ni prenos la &#265;evalon blankan, se ni
havas la elekton."</p>

<p>"Mi pensas, ke ni prenos la grizan, &#285;i estas la pli bona," diris la
edzino.</p>

<p>"Ne," diris Johano, "la blanka por mi, li kuras bone."</p>

<p>"Ne!" diris la edzino, "mi ne tiel pensas la griza estas pli bona. Mi
ne estos kontenta &#285;is kiam mi havos tiun &#265;i."</p>

<p>"Nu, se via volo estas tiel, mi ne plu kontra&#365;batalos &#285;in. Ni prenu
la grizan &#265;evalon!"</p>

<p>"Mi dankas vin," respondis la knabo. "Permesu ke mi donu al vi ovon
anstata&#365;e, el tiu &#265;i korbo!"</p>
</div>


<div id="est2-8-21" class="article" lang="eo">
<h3>JUNA FINANCISTO.</h3>


<p>Du knaboj, dezirante pasigi gajan libertempon, trovis ke ilia
tuta ri&#265;eco estas 2 pencoj. Tiu &#265;i sumo, ili pensis, ne estos
sufi&#265;a. Ili kuniris hejmen kie unu el la junuletoj demetis sian
pantalonon. Lia kamarado portis &#285;in al prunt-oficejo kaj ricevis
2 &#349;ilingojn. Poste li iris al meblarejo kaj dungis horlo&#285;on po 2
&#349;ilingoj monate, paganta la unuan partpagon. Tiam li mar&#349;is al alia
prunt-oficejo, lasis la horlo&#285;on tie, kaj ricevis 25 &#349;ilingojn.
Rapide li kuris al la unua prunt-oficejo, repagis la monon prunte
donitan kaj ree ricevis la pantalonon, kiun li realportis al sia
kunulo.</p>

<p>Kune elirantaj el la domo, policano arestis la spekulaciisteton kaj
alkondukis lin al malliberejo. La postan matenon li aperis anta&#365;
magistrato, kulpigita vendinte artikolon dungitan. Sed le&#285;isto
opiniis ke la knabo ne estas kulpa, &#265;ar li ne vendis la horlo&#285;on
sed nur pruntis &#285;in. Senkulpigo sekvis.</p>

<p>Tiam la ruzplena knabo faris proceson kontra&#365; la meblisto pro
maljusta malliberigo, kaj gajnis rekompencon po 50 livroj.</p>

<p class="far_sig sc">Geo. C. Law.</p>
</div>


<div id="est2-8-22" class="serial" lang="eo">
<p class="pagenum">126</p>
<h3>SAVITA DE MORTO.</h3>

<p class="center">Originale verkita de Generalo George Cox.</p>


<p class="center">&#264;APITRO III.</p>


<p>"&#264;u vi iam verkis romanon?" diris la maljuna sinjoro, veki&#285;ante
subite el sia dormetado. Mi nomas lin "maljuna sinjoro," pro tio, ke
li ne diris al ni sian nomon dum nia vesperman&#285;a interparolado.</p>

<p>"Ne, mi neniam revis pri tia afero," mi respondis, ridetante, sed
tamen iomete surprizita je lia subita demando. "&#264;u vi estas verkinta
unu?"</p>

<p>"Mi verkis du a&#365; tri librojn pri miaj voja&#285;oj," li respondis; "sed
mia ambicio estas produkti plenekscitegan romanon kun mirindega
fundamento, sed jen mia malfacila&#309;o; mi ne povas elpensi tian
fundamenton!"</p>

<p>"Kiam mi rememoras la fabelojn kiujn vi rakontis al ni dum la
vesperman&#285;o mi estus pensinta, ke tio estos facila afero."</p>

<p>"Ha! eble vi tiel pensas," diras la maljunulo, "sed neniom da miaj
aventuroj, strangaj kiel estas kelkaj el ili, povis fondi efektivan
bonan fundamenton, pri rabado, falsa&#309;o, memmortigo, mortigo, k.t.p.
Sed, parolante pri mortigoj, &#265;u mi ne a&#365;dis vin diri al via frato
iom pri revolvero kiun vi a&#265;etis?"</p>

<p>"Tre eble vi a&#365;dis," mi respondis. "Mi a&#265;etis unu hodia&#365; matene,
kaj &#285;in havas kun mi en la vagono. &#264;u vi estas ju&#285;anto pri tiaj
armiletoj?"</p>

<p>"Nu, mi ne povas nun diri ke jes; &#265;ar mi ne vidis iajn da la plej
novaj elpensa&#309;oj, sed mi estas manpreninta sufi&#265;e multajn dum miaj
plijunaj tagoj, kaj ilin trovinta tre utilaj kunuloj en kelkaj lokoj.
Mi estis pensanta a&#265;eti unu por Vil&#265;jo. &#264;u &#285;enus vin montri al mi
la vian?"</p>

<p>"Tute ne," mi respondas, deprenante de la breto pistolujon, kaj
malligante la &#349;nureton de la paketo. "Nu! kien do mi metis la
&#349;losilon? Ho! mi memoras, neligate en unu el miaj po&#349;oj," mi
da&#365;rigis. Kaj elprenante nombron da a&#309;etoj el mia po&#349;o kaj metante
ilin sur la kontra&#365;an sidejon apud la maljuna sinjoro, mi fine
trovas la &#349;losilon kaj mal&#349;losas la skatolon.</p>

<p>"Mi devas surmeti la okulvitrojn," diras la maljunulo, "&#265;ar la lumo
de tiu &#265;i lampo ne estas kiel eble plej bona"; kaj, konvenante
la agon kun la parolo, li enmetis la manon en la flankpo&#349;on de
sia vesto, sed eltirante &#285;in, lia monujo falis sur la plankon de
la vagono. "Per &#308;ovo! mi devas zorgi pri tiu!" li diras ridante,
samtempe mallevi&#285;ante kaj ekkaptante la monujon, kiun li metis sur
la sidejon apud li. Tiam, almetante la okulvitrojn, li prenis la
pistolujon el miaj manoj, kaj komencis ekzameni &#285;ian enhavon. "Tre
utila, beleta kaj tuta," li da&#365;rigis, elprenante la pistolon, "la
skatolo &#349;ajnas enhavi &#265;iun necesa&#309;on, kaj anka&#365; duojn da &#265;iuj
partoj kiuj povas eble malordi&#285;i. Kiel vi &#285;in &#349;argas?"</p>

<p>"Ho! tute facile!" mi respondis. "Premu la risorton &#265;e la flanko,
kaj la &#349;argujo elfalos; tiam oni povas momente enmeti la karto&#265;ojn;
repu&#349;u la &#349;argujon en &#285;ian lokon kaj &#285;i alligi&#285;as per si mem.
La pistolo anka&#365; havas riglilon, kiu &#349;losas la tirilon, por ke &#285;i
estu sendan&#285;ere portata en la po&#349;o. &#284;i &#349;ajnas al mi esti lerta
elpensa&#309;o. Kion vi pensas pri &#285;i?"</p>

<p>"&#284;i estas multe pli oportuna ol tiuj farataj kiam mi estis junulo,"
li diris, enmetante du a&#365; tri karto&#265;ojn en la karto&#265;ingojn, kaj
remetante &#285;in.</p>

<p>Rigardinte la turn-pafileton kelke da momentoj, la maljunulo subite
faligis la manojn sur siajn genuojn, kaj &#349;ajnis esti perdata en
pensado.</p>

<p>"Hura! brave!" li ekkriis post pa&#365;zo, "la &#285;usta&#309;o! Kia belega
fundamento! Atendu momenton &#285;is mi &#285;in elverkos."</p>

<p>Efektive mi ekpensis, ke mia kunulo estas freneza, &#265;ar tie li sidis,
rigardegante rekte anta&#365;en, kaj tute senmova.</p>

<p>Post intertempo da kelkaj minutoj, li ekparoladis al si mem&mdash;"Jes,
tio estas ... ne, tio ne bona, li povis eltiri&#285;i el &#285;i, kaj pruvi
... ne, li ne povis, &#265;ar kiel li povis montri ... jes, li povis,
&#265;ar sia frato eble ... ne, &#265;ar la hotelportisto ... jes, estas tute
prave kaj fareble."</p>

<p>"Atentu! a&#365;skultu!" subite li diris, rigardante min, sia viza&#285;o
radianta pro ekscitego. "&#264;u tiu &#265;i ne estas efektive belega kaj
tremiga fundamento por romano? A&#365;skultu dum mi rapide skizas la
&#265;efokaza&#309;ojn&mdash;Mi renkontas vin kaj vian fraton en hotelo&mdash;ni
estas nekonataj&mdash;mi, en la apudesto de la hotelportisto, sciigas
vin, ke mi havas en mia monujo tricent livran bankbileton&mdash;Ni, vi
kaj mi, forveturas sole en la sama vagono al Brighton&mdash;Vi kunhavas
turn-pafileton, kaj vi &#285;in montras al mi&mdash;Nu, kiel do vi povis iel
pruvi, ke vi ne estis mortiginta min, supozinte, ke mi" ... (tie &#265;i
la maljuna sinjoro komencas &#265;irka&#365;svingi la pistolon, kaj tiom
eksciti&#285;i, ke mi ekkriis:&mdash;</p>

<p>"Por amo de Dio, memoru ke la pistolo estas &#349;argita!"</p>

<p>"Ne timu," da&#365;rigis li, ridante, "supoze, ke mi &#285;in &#349;argu, kaj
okaze mortigu min." ...</p>

<p>Krakego! ... Kriego! ... Kaj la vagono pleni&#285;as de fumo! Mi falas
sur la sidejon,<span class="pagenum">127</span> defrapata de teruro, kaj tute nekapabla doni al la
malfeli&#265;ulo la plej malgrandan helpon, &#285;is kiam mi estas vekata de
lia vo&#265;o:&mdash;</p>

<p>"Rapide! ... paperon kaj krajonon!" "<i>&#264;u vi ne vidas ke vi estas
mortonto, se mi ne skribe atestos ke mi pafis min mem hazarde?</i>"</p>

<p>Me&#293;anike mi el&#349;iras folion el mia po&#349;libro kaj &#285;in donas al li
kune kun krajono. La fumo grade malaperas, la vagono pliheli&#285;as,
kaj mi vidas la malfeli&#265;ulon sidantan sur la kontra&#365;a sidejo, kun
lia kapo apogata sur lia maldekstra mano tra kies fingroj malrapide
tragutetadas la sango.</p>

<p>"Subtena&#309;on por la papero!" li spiregas.</p>

<p>Mi metas la skatolon de la fatala revolvero sur liajn genuojn, kaj
tenas la paperon dum li skribas per mano tremanta: "<i>Sciante ke mi
havas nur malmultajn minutojn por vivi, mi solene konstatas, ke mi
okaze pafmortigis min dum mi ekzamenadis turn-pafileton apartenantan
al Sinjoro</i> ..."</p>

<p>"Kio estas via nomo?" li preska&#365; nea&#365;deble demandas.</p>

<p>Anta&#365; ol mi povas respondi, la krajono ekfaletas el lia mano, kaj
lia kapo falas anta&#365;en super la paperon.</p>

<p>Mi suprenlevas lin, sed terura tremetado ekkaptas lian korpon,
kaj mi ekvidas ke liaj lastaj momentaj estas alvenontaj. Li penas
paroli sed la vortoj mortas sur la lipoj. Li almontras al la papero,
kiu ku&#349;adas sur la planko; lia kapo falas malanta&#365;en; unu lasta
elspira&#309;o, kaj li trapasas la limon!</p>

<p class="center">(<i>Da&#365;rigota</i>).</p>
</div>


<div id="est2-8-23" class="article" lang="eo">
<h3>PRI BRAILLE VORTARO.</h3>


<p class="far_sig sc">Stockholm.</p>

<p class="sc">Estimata Sinjoro,</p>

<p>Sendube vi a&#365;dis per "<i>Lingvo Internacia</i>" pri la &#285;enerala situacio
de Esperanto &#265;e la blindularo. Vi a&#365;dis pri la sindona, senlaca
laboro de Sinjoro Th. Cart; pri lia kreado unue de gramatiketo
kaj ekzercaro Esperantaj en <i>Braille</i> kaj due de revueto al ni
legebla, kiu jam estas amata; vi a&#365;dis pri la loterio de Fra&#365;lino
Zabilon d&rsquo;Her&mdash;la malegoista, kura&#285;a virino&mdash;kiu celas progresigi
Esperanton &#265;e la blindularo; kaj vi a&#365;dis, kiel unu post alia el
niaj samsortanoj ali&#285;as al nia deo.</p>

<p>Mi tial volas tie &#265;i nur iom rakonti pri Esperanto &#265;e la Angla
blindularo. &#264;ar dank&rsquo; al la gramatiketo de Prof. Cart, tradukita
bonege de S<sup>ro</sup> Joseph Rhodes, Esperanto estas anka&#365; lernebla
al blindaj Angloj, se ili havas bonan scion de la gramatiko de
sia patrinlingvo. Ne malmulte estas jam farite por Anglaj blindaj
Esperantistoj: La <i>Braille&rsquo;a</i> gazeto "<i>Progress</i>" ofte enhavas
artikolojn kaj sciigojn pri Esperantaj aferoj, el kiuj multajn
skribis nia amiko Sinjoro W. Percy Merrick. Tamen Esperanto ne havas
grandan nombron da amikoj &#265;e Anglaj blinduloj. Tio &#265;i dependas
eble je pli ol unu cirkonstanco sed &#265;efe je la fakto, ke ekzistas
neniaj Esperantaj vortaroj en punktskribo. Mi a&#365;dis tion &#265;i el
diversaj flankoj, kaj en la Aprila numero de "<i>Progress</i>" tio sama
estis denove elmontrata. Kelkaj Svedaj amikoj tiam decidis fari
&#265;ion en siaj fortoj por helpi al siaj Anglaj kungefratoj. Kvardek
Kronoj estis tuj donataj. Tio &#265;i estas malgranda sumo, sed &#285;i estas
komenco de fari&#285;onta fondo por Esperant-Angla vortaro <i>Braille&rsquo;a</i>.
Kaj nenia fino sen komenco.</p>

<p>Nia plano estas kolekti sufi&#265;an sumon por ebligi la presadon de la
libro nomita. Unu a&#365; du Angloj jam promesis sian helpon. Dume ni
priesploradas, kie la vortaro devas esti presata por fari&#285;i sufi&#265;e
malmulte-kosta.</p>

<p>Mi skribis al vi tiun &#265;i leteron, parte &#265;ar mi scias, ke ni havas
vian afablan intereson, parte &#265;ar mi pensis, ke eble iuj el viaj
Legantoj volus helpi al ni iamaniere. Mi estus tial al vi tre danka,
se vi volus fari resumeton de mia letero kaj presigi &#285;in en via
estimata gazeto.</p>

<p class="far_sig">
Kun granda respekto,&nbsp;&nbsp;&nbsp;&nbsp;<br />
  Mi estas, kara sinjoro,<br />
    Via fidele,</p>

<p class="far_sig sc">H. J. E. Thilander.</p>
</div>


<div id="est2-8-24" class="poetry" lang="eo">
<h3 class="poem-header">POPOLA VERSA&#308;O.</h3>

<p>Tradukita de A. Simon (Frankfurt a/Main).</p>


<div class="verse">
<div class="stanza">
  <span class="i0">Pro manko de najlo, la &#349;uo perdi&#285;is.</span><br />
  <span class="i0">Pro manko de &#349;uo, &#265;evalo perdi&#285;is.</span><br />
  <span class="i0">Pro manko de &#265;evalo, rajdisto perdi&#285;is.</span><br />
  <span class="i0">Pro manko de rajdisto, batalo perdi&#285;is.</span><br />
  <span class="i0">Pro manko de batalo, re&#285;lando perdi&#285;is.</span><br />
  <span class="i4">Kaj &#265;io pro manko de &#265;evalo-&#349;u-najlo.</span></div>
</div>
</div>


<div id="est2-8-25" class="article" lang="eo">
<p class="pagenum">128</p>
<h3>AVENTURO TERURA.</h3>

<p class="center">Originale verkita de William Officer (Peterhead).</p>


<p>Estis mia libertempo. Severa laborado dum tuta jaro estis min
malfortiginta. Mi konkludis ke resaniga maraero estus la plej bona
kuracilo. Sekve mi min trovis lo&#285;anta &#265;e vila&#285;o apud la Skota
marbordo.</p>

<p>&#264;iutage mi promenadis sur la bordsablaroj, trae &#285;uadante la fre&#349;an
aeron kaj sunbrilon.</p>

<p>Unu matenon mi rimarkis &#349;tonegaron, foretendantan en la maron. Mi
anka&#365; rimarkis ke la &#349;tonegoj plialti&#285;is kiel ili malproksimi&#285;is
de la tero. &#264;e amba&#365; flankoj de la rifo la ondetoj saltis kaj ludis
simile al feli&#265;aj kreita&#309;oj vivaj.</p>

<p>Kia bonega ekzerco estus, mi pensis, transpasi la &#349;tonegojn, kaj
sidi&#285;i sur la plej malproksima pinto. Subite deziro anstata&#365;is
penson, kaj mi komencis la allogan eksperimenton.</p>

<p>Mi supreniris kaj malsupreniris &#349;tonegajn montetojn, kaj trapasis
&#349;tonegajn valetojn, ofte je granda malfacilo. Fine, mi trafis mian
celon, kaj sidi&#285;is triumfe sur la lasta &#349;tonego.</p>

<p>La varmo kaj marmuziko kombinis min luli en feli&#265;an reva&#309;on.</p>

<p>Kiel longe mi tie sidadis mi ne povas diri. Mi veki&#285;is trovi ke la
marfluo estis multege levi&#285;inta.</p>

<p>"Mia Dio! &#264;u estos eble retrapasi la &#349;tonegajn valetojn?" estis
mia unua penso. Je timego mi tuj levi&#285;is. Unu ekvido preska&#365;
haltigis mian koron. La plej proksima valeto similis riveron, kiun
oni ne povus transpasi krom per na&#285;ado. Malfeli&#265;e, mi ne estis la
arton lerninta. Sopire mi rigardis la teron, nur esti memorigata
cirkonstancon, kiu alportis novan teruron al mia animo. Anta&#365;
nelonge mi preterpasis tiun &#265;i saman lokon. La marfluo estis tiam
alta; kaj la &#349;tonegoj sur kiuj mi nun staris ne estis videblaj. Kia
malgaja sorto devos do esti la mia, se helpo ne alvenos! Rilate al
tio &#265;i lasta mi havis malmulte da espero. Tiu parto de la marbordo
estis dezerta, kaj homoj &#285;in vizitis tre malofte.</p>

<p>La ondoj jam alproksimi&#285;is miajn piedojn. Mi ilin rigardis kun
malvarma tremeto. Anta&#365; nelonge ili aperis belaj, sendan&#285;eraj. Nun
ili &#349;ajnis alpreni la formojn de sova&#285;aj monstroj, kiuj penas min
ekkapti per teruraj blankaj dentoj.</p>

<p>Priskribi la sentojn, la terura&#309;ojn kiuj min posedis dum la kruela
akvo levi&#285;is colo post colo &#265;irka&#365; mi, ne estas eble. Por tia
tasko la homa lingvo ne estas sufi&#265;a. En la da&#365;ro de tiu mallonga
periodo mi &#349;ajnis morti milfoje.</p>

<p>Kiam la akvo atingis mian bruston, tre stranga afero okazis. Miaj
timoj subite foriris; kaj mia animo tute trankvili&#285;is. Ankora&#365;
mi rigardis la teron; sed mi ne plu atendis helpon, nek e&#265; &#285;in
deziris.</p>

<p>Balda&#365; nur malfacile mi povis stari. &#264;iu ondo, kiam &#285;i
preterpasis, preska&#365; min forportis. Fine, miaj piedoj aparti&#285;is
de la &#349;tonego. Mi a&#365;dis la&#365;tan siblan sonon en miaj oreloj, kaj
nenion plu sciis.</p>

<p>Kiam mi veki&#285;is mi ku&#349;is en boato. Apude du fi&#349;kaptistoj
genufleksis.</p>

<p>Al miaj demandoj ili respondis ke ili vidis mian dan&#285;eran situacion
de la maro, kaj rapidis min savi. Ili alvenis &#309;us kiam mi
subakvi&#285;is, tuj min tiris en la boaton, kaj, post multe da flego,
mian konsciecon revenigis.</p>

<p>Tiu &#265;i aventuro okazis anta&#365; multe da jaroj; sed &#285;i lasis tian
profundan impreson sur mia animo ke mi ne povas e&#265; nune rigardi la
maron sen tremeto.</p>
</div>


<div id="est2-8-26" class="article" lang="eo">
<h3>LA MALJUNA PASTRO.</h3>


<p>En kampa vila&#285;o de la okcidenta Irlando, Katolika Pastro sufi&#265;e
maljuna por esti iom malpreciza je sia memoro, predikis unu diman&#265;on
pri la Kompara&#309;o de la bulkegoj kaj fi&#349;oj: li signalis al sia
zorgitaro kia miraklo estis kiun faris Nia Sinjoro kiam li nutris
kvin virojn kaj du virinojn per miloj da bulkegoj kaj miloj da
fi&#349;oj: kaj postulis &#265;u iuj el liaj a&#365;dantoj kredas ke ili povas
simile fari. &#348;ajnis ja al la paro&#293;anoj ke ne estas tie ia granda
miraklo; kaj unu, Pat Rafferty, estis sufi&#265;e maltima por eldiri ke
"Mi kredas ke mi do povus tiom fari mi mem!"</p>

<p>Tio &#265;i, kaj lia memoramanko alvenis al la oreloj de la Pastro, kiu
vidis sian eraron, kaj, kun humora okulbrileto, diris, "Ho! mi ja
tion plene rektigos proksiman diman&#265;on!" Nu, kiam alvenis diman&#265;o,
li klarigis al sia a&#365;dantaro kiel li devus diri ke Nia Sinjoro
nutris milojn da viroj kaj milojn da virinoj per kvin bulkegoj kaj
du fi&#349;oj. "Nun," li demandis, "Pat Rafferty, &#265;u vi kredas, ke vi
povus tion fari?" "Vere, via mo&#349;to riverenca," respondis Pat, "mi ja
kredas ke jes." "Kaj kiel vi farus?" reparolis la Pastro. "Nu! via
Riverenco, per la resta&#309;oj de la lasta Diman&#265;o!"&mdash;(10532).</p>
</div>

<div>*** END OF THE PROJECT GUTENBERG EBOOK 44667 ***</div>
</body>
</html>
