<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<html>

<!--

Some comments about the postprocessing of this ebook, which might be
useful someday for other postprocessors, or for me when I work on
another such book and can't remember how I did something before...

For consistency, I've used the same styles as I did in the other
GROBE books. The originals are all formatted similarly.

I've retained some proofers' comments (and added some more during
postprocessing!) in this HTML version, commented of course, related
to things like errors in the book which I hope nobody ever "fixes"
back to the way it is in the original!

Words which have been corrected in this Gutenberg etext are marked
by the comment "Error in book:" or some such.

In this book there are four footnotes, translations of foreign
phrases. Because they are so brief, I inlined them rather than
collect them at the end of the file as I usually do.

I removed the quotation marks (openquote at beginning of each
paragraph, closequote at end) from the blockquoted newspaper
items. In the multiparagraph conversational quotations, I added
closing quotemarks as "needed" (according to modern taste).

I used Vim (http://www.vim.org/) for most editing, but I used UniRed
(http://www.esperanto.mv.ru/UniRed/) for spellchecking and conversion
between iksismo, numerical character entities, and utf8 ascii. Be
aware of some UniRed features I discovered: 1) All hexadecimal Unicode
entities are converted to decimal (*throughout the file*) when it is
saved. That may be good or bad, depending on your personal preference.
I prefer hexadecimal, but decimal doesn't bother me too much, and one
can still enter them as hexadecimal. 2) Windowy ASCII characters with
the high bit set, that is, in the range [128..255] may be corrupted. For
example, "naive" with an i-dieresis is converted to "na&#64933;". Be
sure to convert such characters to Unicode *before* your first UniRed
save!

Note concerning HR width: 38% = 1 - GoldenRatio.

Notes to myself inre dashes:
   Validator doesn't like &#151; Use &mdash; or Unicode &#8212;
   Unicode nonbreaking hyphen: &#8209;
   Also, &ndash; = Unicode &#8211;

                                  - William W. Patterson, AKA Ailanto

-->

<head>
   <title>EDGAR ALLAN POE : LA MURDOJ DE KADAVREJO-STRATO</title>
   <!-- Apparently the W3C HTML Validator *requires* Content-Type
   tag or one of the other comparable things now. -->
   <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <style type="text/css">
      body { margin-left: 5%; margin-right: 5% }
      p.centre, div.centre, td.centre { text-align: center }
      p.tutdekstre, div.tutdekstre, td.tutdekstre { text-align: right }
      p.tutlive, div.tutlive, td.tutlive, blockquote.tutlive { text-align: left }
      p.dekstre, div.dekstre, td.dekstre, blockquote.dekstre { text-align: left; margin-left: 2em }
      p.live, div.live, td.live { text-align: right; margin-right: 2em }
      .titolo { font-size: 125%; font-weight: bold; text-align: center; margin-top: 4em; margin-bottom: 1em }
      .dike { font-weight: bold }
      .italike { font-style: italic }
      .grandege { font-size: 225% }
      .grande { font-size: 125% }
      .grandete { font-size: 115% }
      .mezgrande { font-size: medium }
      .malgrandete { font-size: 85% }
      .malgrande { font-size: 70% }
      .malgrandege { font-size: 55% }
      .pligrande { font-size: larger }
      .plimalgrande { font-size: smaller }
   </style>
</head>

<body>


<pre>

Project Gutenberg's La Murdoj de Kadavrejo-Strato, by Edgar Allan Poe

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: La Murdoj de Kadavrejo-Strato
       The Murders in the Rue Morgue

Author: Edgar Allan Poe

Translator: Edwin Grobe

Release Date: May 6, 2006 [EBook #18326]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK LA MURDOJ DE KADAVREJO-STRATO ***




Produced by Robert L. Read, William Patterson and the
Online Distributed Proofreading Team at http://www.pgdp.net






</pre>


<!-- File: 01.png -->

<div class="grande centre italike" style="margin-top: 0; margin-bottom: 2em">
   KLASIKAJ USONAJ NOVELOJ
</div>

<div class="grande dike centre" style="margin-bottom: 1.5em">
   EDGAR ALLAN POE<br>
   (1809-1849)
</div>

<div class="grandege dike centre italike" style="margin-bottom: 1em">
   LA MURDOJ DE KADAVREJO-STRATO
</div>

<div class="grande centre" style="margin-bottom: 2em">
   Esperantigis<br>
   EDWIN GROBE
</div>

<div class="grandete centre" style="margin-top: 2em; margin-bottom: 4em">
   1998<br>
   Eldonejo-Arizona-Stelo<br>
   1620 North Sunset Drive<br>
   Tempe, Arizona 85281-1550<br>
   Usono
</div>

<!-- File: 02.png -->

<div class="malgrandete centre" style="margin-top: 4em; margin-bottom: 2em">
   Edgar Allan Poe<br>
   "LA MURDOJ DE KADAVREJO-STRATO"<br>
   Unua Eldono, A&#365;gusto, 1998
</div>

<div class="malgrandete centre" style="margin-bottom: 3em">
   Origina Anglalingva Titolo<br>
   "THE MURDERS IN THE RUE MORGUE"
</div>

<!-- File: 03.png -->

<div class="titolo">
   LA MURDOJ DE KADAVREJO-STRATO
</div>

<p>
   La mensaj kvalitoj nomi&#285;antaj analizaj nur malmulte
   analizeblas en si. Ni taksas ilin &#265;efe la&#365; iliaj
   efikoj. Ni scias pri ili, inter aliaj informa&#309;oj, ke por
   posedanto posedanta ilin preterabunde, ili estas &#265;iam fonto
   de la plej vigla &#285;ojo. Same kiel la fortikulo festegas sian
   fizikan potencon, &#285;uante tiujn ekzercojn kiuj aktivigas
   siajn muskolojn, feli&#265;igas la analiziston tiu intelekta
   agado kiu <i>malimplikas</i>. Li spertas plezuron plenumante
   e&#265; la plej bagatelajn taskojn utiligantajn lian talenton.
   Li &#349;atas enigmojn, rebusojn, hieroglifojn, elmontrante
   en sia solvo de &#265;iu, gradon da <i>sagaceco</i> kiu al la
   ordinara prikonscio &#349;ajnas preternatura. Liaj rezultoj,
   efektivigite de la animo kaj esenco mem de metodo, havas la
   tutan aspekton, verdire, de intuicio.
</p>

<p>
   La solvokapablon multe vigligas eble matematika studado kaj
   precipe tiu plej alta bran&#265;o nomi&#285;anta, malta&#365;ge
   kaj, kvaza&#365; superlative, ununure pro siaj retroiraj
   funkcioj: analizo. Tamen kalkuli ne estas en si analizi.
   &#348;akludisto, ekzemple, kalkulas sed ne analizas. Sekvas ke
   &#349;akludado, rilate al siaj efikoj sur mensan karakteron,
   ege miskompreni&#285;as. Mi ne verkas traktaton nun, sed simple
   anta&#365;parolas per hazarde elektitaj percepta&#309;oj iom
   strangan rakonton. Tial mi elprofitos la okazon deklarante ke la
   superajn potencojn de la kontemplema intelekto pli rigore kaj
   pli utile laborigas malpompa mat&#265;o de damludo ol &#265;iuj
   komplikaj &#349;akludaj frivola&#309;oj.
</p>

<p>
   &#264;e &#349;akludo, kie la pecoj havas malsamajn kaj bizarajn
   movojn, kun diversaj kaj &#349;an&#285;antaj valoroj, oni
   erare taksas profunda (kaj ne malkutima eraro &#285;i estas)
   tion kio estas nur kompleksa. La <i>atento</i> &#265;i-tie
   potence alvoki&#285;as. Se &#285;i malvigli&#285;as nur
   momenteton, preteratenta&#309;o okazas, kaj rezultas vundo
   a&#365; malvenko. Pro tio ke la eblaj movoj estas ne nur
   multnombraj sed anka&#365; envolvitaj, pli multnombri&#285;as la
   ebloj ke okazu tiaj preteratenta&#309;oj. Na&#365; fojojn el dek
   estas la plej koncentrema kaj ne la plej akrapensa ludanto kiu
   venkas.
</p>

<p>
   &#264;e damludo tamen, kie la movoj estas unikaj kaj havas
   nur malmultan malsamecon, malmultnombri&#285;as la ebloj
   preteratenti kaj la atentokapablo havas nur ioman utilon.
   Tial, se iu ajn ludanto pridisponas avanta&#285;ojn, tiujn li
   gajnas pere de supera sagaceco. Por iom konkretigi la temon,
   ni imagu damlud-mat&#265;on en kiu restas nur kvar damoj kaj
   kie, kompreneble, ni ne rajtas atendi preteratenta&#309;on.
   Memklare estas ke &#265;i-tie venko efektivi&#285;as (ni supozu
   la ludantojn egaltalentaj) nur pere de bonege konceptita movo
   rezultigita per forta mensolaboro. Maldisponante kutimajn
   rimedojn, la analizisto sin trans&#309;etas en la spiriton
   de sia kontra&#365;staranto, sin identigas kun tiulasta kaj
   tiumaniere ne malofte prikonscias ekrigarde la ununurajn
   rimedojn (foje e&#265; absurde facilajn) per kiuj delogi en
   eraron a&#365; hastigi en miskalkulon.
</p>

<p>
   Jam de longa tempo oni konscias pri la forta influo kiun
   vistoludo alportas al la homa kalkulpovo. Homoj havantaj la
   plej altkvalitan intelekton la&#365;raporte distri&#285;as
   pretermezure &#285;in ludante dum ili sin senigas kontente je
   &#349;akludado, taksante tiulastan frivola. Preterdube, ekzistas
   nenia samspeca&#309;o povanta tiom forte laborigi la analizkapablon.
</p>

<!-- File: 04.png -->

<p>
   Povas esti ke la plej bona &#349;akludanto de la tuta
   Kristanlandaro estas nur la plej bona &#349;akludanto. Sed
   kapablo pri vistoludado ampleksas kapablon sukcesi pri &#265;iuj
   tiuj pli gravaj entreprenoj en kiuj menso kontra&#365;batalas
   menson.
</p>

<p>
   Kiam mi diras "kapablo" mi voldiras tiun perfektan ludlertecon
   inkluzivantan komprenon pri <i>&#265;iuj</i> fontoj el kiuj
   la&#365;le&#285;aj avanta&#285;oj haveblas. Tiuj estas krom
   multnombraj, anka&#365; multformaj kaj ripozas ofte en
   pensadka&#349;ejoj nepre neatingeblaj al ordinara komprenado.
   Observi atente estas memori klardetale. Kaj &#285;is tiu punkto
   koncentrema &#349;akludanto povas bone sukcesi ludante viston
   &#265;ar la reguloj de Hojlo (bazitaj sur la nura me&#293;anismo
   de la ludo) estas sufi&#265;e kaj &#285;enerale kompreneblaj.
   Tial disponi pri retenema memoro kaj agi "la&#365;libre" estas
   la nepraj kvalitoj kiuj konsistigas, la&#365; &#285;enerala
   opiniaro, bonan ludadon.
</p>

<p>
   Sed estas pri aferoj situantaj eksterlime de nuraj reguloj ke
   elmontri&#285;as la lerteco de la analizisto. Li faras, silente,
   aregon da observa&#309;oj kaj induktoj. Same agas, eble, liaj
   kunludantoj, sed la diferenco en la amplekso de la akiritaj
   informa&#309;oj sidas ne tiom en la valideco de la induktado
   kiel en la kvalito de la observado. La bezonata scio estas:
   <i>kion</i> observi? Nia ludanto nepre nenie sin limigas.
   Aldone, kvankam la ludo estas la celobjekto, li ne malkonsentas
   fari induktojn bazitajn sur eksterlude situantaj indicoj.
   Li kontrolas la mienon de sia partnero, &#285;in komparante
   kun tiu de &#265;iu kontra&#365;staranto. Li konsideras la
   manieron en kiu &#265;iu ludanto aran&#285;as enmane la
   kartojn, ofte kalkulante atuton post atuto, honora&#309;on
   post honora&#309;o, la&#365; la rigardoj kiujn la rigardantoj
   direktas sur ilin. Li priatentas &#265;iun mien&#349;an&#285;on
   dum anta&#365;enevoluas la ludado, amasigante provizon da
   pensmaterialo bazitan sur la diferencoj de sentosignaloj:
   certeco, surprizo, triumfo, &#265;agreno. La&#365; la maniero
   enmanigi prenon li taksas &#265;u la enmaniginto kapablas
   sukcesigi ceteran en la sama emblemo. Li rekonas karton
   ruzluditan per la maniero en kiu la kontra&#365;staranto
   &#285;in surtablenigas. Hazarda a&#365; senatenta vorto;
   senintenca faligo a&#365; renverso de karto kaj la kuniranta
   anksieco a&#365; senzorgo de la klopodo tion ka&#349;i; la
   komptado de la prenoj kun ilia aran&#285;ordo; embaraso,
   hezitado, avideco a&#365; timego&mdash;&#265;iuj havigas al lia
   &#349;ajne intuicia perceptado indicojn pri la vera aferstato.
   Je la fino de la du-tri unuaj ludrondoj li jam sciposedas
   la plenan enhava&#309;on de &#265;iu ludmano kaj ekde tiam
   anta&#365;en deponas siajn kartojn kun nepre preciza intencado
   kvaza&#365; la ceteraj ludantoj jam eksterenturnintus siajn
   kartaversojn.
</p>

<p>
   La analizkapablon ni ne konfuzu kun simpla in&#285;enieco;
   &#265;ar, kvankam la analizisto la&#365;necese in&#285;enias,
   la in&#285;eniulo ofte mirinde malkapablas analizi. La
   konstru- a&#365; kombinscipovo, pere de kiu la in&#285;enieco
   kutime evidenti&#285;as kaj al kiu la frenologoj (erare,
   mi opinias) atribuis apartan organon, supozante &#285;in
   esti prakapablo, elmontri&#285;is tiel ofte &#265;e homoj
   kies intelekto en &#265;iu alia maniero alproksimi&#285;is
   idiotecon ke abunde komentas la kondi&#265;on a&#365;toroj
   pri moroj. Inter in&#285;enieco kaj analizkapablo ekzistas
   efektive ege pli granda diferenco ol tiu ekzistanta inter
   fantazio kaj imago, kvankam en maniero nepre analoga. Okazas,
   verdire, ke in&#285;eniuloj estas &#265;iam fantaziaj dum
   <i>a&#365;tentaj</i> imagemuloj ne povas iam esti aliaj ol
   analizaj.
</p>

<p>
   La sekvonta rakonto &#349;ajnos al la leganto sendube speco de
   komentario pri tiuj

<!-- File: 05.png -->

   &#309;us proponitaj teorioj.
</p>

<p>
   Lo&#285;ante en Parizo dum la printempo kaj parto de la somero
   de 18...., mi ekkonati&#285;is tie kun iu S-ro C. A&#365;gusto
   Dupino. Tiu juna estimato fontis el bonega, verdire eminenta
   familio, sed, pro sinsekvo da malkutimaj eventoj, malsuprenfalis
   al tiel malri&#265;a vivnivelo ke la energio de lia karaktero
   venki&#285;is sub &#285;i kaj li &#265;esis frekventi la
   mondon a&#365; entrepreni rekonsistigi siajn fortunojn. Pro la
   bonvolo de liaj kreditoroj ankora&#365; restis al li eta ero
   de lia hereda&#309;o, kaj, helpe de la enspezoj devenantaj de
   &#285;i, li sukcesis, pere de rigora ekonomio, akiri la bazajn
   bezona&#309;ojn de la vivo sen devi okupi&#285;i pri ties
   superflua&#309;oj. Libroj, efektive, fari&#285;is lia ununura
   lukso kaj en Parizo tiuj facile haveblas.
</p>

<p>
   Nia unua renkonti&#285;o okazis &#265;e malmultkonata biblioteko
   de Monto-Martiro-Strato kie nia komuna sorto, postulante ke
   ni ser&#265;u sammomente la saman ege raran kaj ege mirindan
   volumon, nin pliproksimigis unu al la alia. Foje kaj refoje,
   denove kaj redenove, ni ekkunestis. Mi ege interesi&#285;is
   pri la mallonga familia historio kiun li rakontis al mi kun
   &#265;iu tiu malka&#349;emo kiun &#265;iu Franco permesas al
   si kiam temas pri la memo. Surprizis min anka&#365; la vasta
   etendi&#285;o de lia legadsperto kaj, anta&#365; &#265;io, mi
   sentis ardi&#285;i mian animon pro la sova&#285;a avido kaj
   la vigla fre&#349;eco de lia imagkapablo. Ser&#265;ante en
   Parizo la celobjektojn kiujn mi tiam deziris, mi opiniis ke la
   kompanio de tia viro estos por mi pretervalora trezoro. Tiun
   opinion mi malka&#349;e sciigis al li. Finfine ni aran&#285;is
   kunlo&#285;adon dum mia gastado en la urbo. Pro tio ke mia
   monprovizo estis malpli limigita ol lia, mi konsentis lui kaj
   mebli, la&#365; stilo konvena al la iom fantazia mal&#285;ojo
   de nia komuna karaktero, tempoeroditan kaj groteskan domegon,
   de longe dezertan pro super&#349;ticoj pri kiuj ni ne enketis,
   kaj falantan en kadukecon en apartigita kaj ruinigita parto de
   Sankta-&#284;ermano-Kvartalo.
</p>

<p>
   Se la mondo konsciintus pri la rutino de nia tiuloka vivado,
   &#285;i nin taksintus frenezuloj&mdash;kvankam, eble, frenezuloj
   de senminaca karaktero. Nia izoli&#285;o estis nepra. Ni
   akceptis neniajn vizitantojn. Efektive, la situejon de nia
   retiri&#285;o mi zorge malsciigis al miaj anta&#365;aj
   kunlaborantoj kaj jam de multaj jaroj Dupino &#265;esis gasti
   kaj gastigi en Parizo. Ni ekzistis entute inter ni mem.
</p>

<p>
   Mia amiko &#285;uis strangan fantazion (kiel alie mi nomu
   &#285;in?): apartan amon al la nokto mem, por ties propra eco.
   Mi komencis partopreni tute bonvole en tiu <i>stranga&#309;o</i>
   same kiel en &#265;iuj ceteraj tia&#309;oj liaj. Kun nepra
   <i>senbrideco</i> mi konsentis pri liaj kuriozaj kapricoj. Kiam
   ne pla&#265;is al la zibelkolora diino gasti &#265;e ni, ni
   falsis &#349;ian &#265;eeston. Je la unua matena tagi&#285;lumo
   ni fermis &#265;iujn masivajn fenestro&#349;utrojn de nia
   malnova konstrua&#309;o, lumigis paron da kandeloj kiuj, forte
   parfumite, eligis nur la plej pala&#265;ajn kaj plej feblajn
   radiojn. Helpe de tiuj ni aktivigis niajn animojn pere de
   revado&mdash;legante, verkante, konversaciante&mdash;&#285;is
   kiam la horlo&#285;o nin informis pri la alveno de a&#365;tenta
   Malhelo. Tiam ni eliris la domon, celante ekskursadi en la
   stratoj, brako-sub-brake, da&#365;re diskutante pri la dumtagaj
   temoj, a&#365; promenante tien kaj &#265;ien &#285;is malfrua
   horo, ser&#265;ante inter la dibo&#265;aj lumoj kaj ombroj de la
   granda urbo tiun senfinon da mensa ekscitado kiun povas havigi
   trankvila observado.
</p>

<p>
   En tiuj momentoj mi ne povis ne prikonscii kaj primiri (kvankam
   lia fertila

<!-- File: 06.png -->

   ideismo jam pretigis min &#285;in supozi) apartan analizkapablon
   &#265;e Dupino. Ver&#349;ajne ege pla&#265;is al li, se ne
   intence &#285;in elmontri, almena&#365; &#285;in utiligi, kaj
   li ne hezitis agnoski la plezuron tiel sentitan. Li fanfarone
   diris al mi, kun malla&#365;ta kluksona ridado, ke la plej
   multaj homoj, kompare al li, portas kvaza&#365;ajn fenestrojn
   en siaj brustoj kaj li kutime subtenis tiajn deklara&#309;ojn
   prezentante senperajn kaj ege surprizajn pruvojn pri lia intima
   kono pri la mia. Lia maniero en tiaj momentoj estis frigida
   kaj abstrakta. Liaj okuloj sensigni&#285;is. Lia vo&#265;o,
   kutime ri&#265;tenora, iom soprani&#285;is preska&#365; &#285;is
   impertinenteco, konservante tamen sian &#265;iaman zorgan kaj
   nepre klaran elparolmanieron. Observante lin sperti tiujn
   humorojn, mi ofte meditis pri la malnova filozofio de la
   Du-Parta Animo kaj distris min imagante duoblan Dupinon: la
   kreivan kaj la solvan.
</p>

<p>
   Oni ne supozu, la&#365; tio kion mi &#309;us diris, ke
   mi rakontas misteron a&#365; verkas romanon. Tio kion mi
   priskribis &#265;e la Franco estis nur la rezulto de ekscitita,
   a&#365; eble malsanigita, intelekto. Sed pri la karaktero de
   liaj dira&#309;oj en la koncernaj tempoj, ekzemplo pli bone
   komprenigos la aferon.
</p>

<p>
   Ni promenadis iun nokton la&#365; longa malpura strato proksime
   al Re&#285;a-Palaco. Okupi&#285;ante amba&#365;flanke,
   &#349;ajne, pri aparta meditado, dum almena&#365; dek kvin
   minutoj nek li nek mi eldiris ununuran silabon. Subite Dupino
   interrompis la silenton per &#265;i-tiuj vortoj.
</p>

<p>
   "Li estas ege malalta ulo, mi diru la veron, kaj pli bone
   ta&#365;gus al Varieteo-Teatro."
</p>

<p>
   "Tion ni ne pridubu," mi respondis a&#365;tomate kaj ne
   konsciante unuamomente (tiom mi priatentis nur mian propran
   meditadon) pri la eksterordinara maniero en kiu la parolinto
   e&#293;adis miajn proprajn pensadojn. En la sekvinta momento mia
   menso revenis al la nuna tempo kaj mia miro ekprofundis.
</p>

<p>
   "Dupino," mi diris serioze, "tio preteriras mian komprenon. Mi
   ne hezitas agnoski mian miron kaj apena&#365; scipovas kredi
   miajn sensojn. Kiel eblas ke vi sciis ke mi pensis pri...?"
   &#264;i-tie mi pa&#365;zis, dezirante ekcerti preterdube &#265;u
   li vere scias pri kiu mi pensis.
</p>

<p>
   "...pri &#264;antijo," li diris. "Kial vi pa&#365;zas? Vi
   opiniadis silente ke lia malgranda figuro lin malta&#365;gigas
   por tragedio."
</p>

<p>
   La temo estis precize tiu kiun mi &#309;us primeditadis.
   &#264;antijo estis anta&#365;a &#349;uflikisto de
   Sankta-Deniso-Strato kiu, fervori&#285;inte pri la scenejo,
   entreprenis ludi la rolon de Kserkso en la samtitola tragedio de
   Krebijono kaj sin ege malfavore kritikigis pri sia laboro.
</p>

<p>
   "Diru al mi, nome de &#264;ielo," mi deklaris, "la
   metodon&mdash;se temas pri metodo&mdash;per kiu vi sukcesis
   scipenetri mian animon pri tiu afero." Efektive, mi e&#265; pli
   multe surprizi&#285;is ol mi bonvolis agnoski.
</p>

<p>
   "Estis la fruktovendisto," respondis mia amiko, "kiu instigis
   vin konkludi ke la plandumriparisto ne sufi&#265;e altas por
   ludroli kiel Kserkso a&#365; aliaj samspecaj homoj."
</p>

<p>
   "La fruktovendisto! Vi mirfrapas min! Mi konas nenian ajn
   fruktovendiston!"
</p>

<p>
   "La viro kontra&#365;kurinta vin kiam ni eniris la
   straton&mdash;povas esti, anta&#365; dek kvin minutoj."
</p>

<!-- File: 07.png -->

<p>
   Nun mi memoris ke, efektive, fruktovendisto, portante surkape
   grandan korbon da pomoj, preska&#365; terenfaligis min hazarde,
   dum ni elpasis C.....-Straton en la vojon kie ni nun staris.
   Tamen mi nepre ne komprenis kiu rilato kunligis tion kaj
   &#264;antijon.
</p>

<p>
   Dupino estas neniel <i>&#265;arlatano</i>. "Mi klarigu," li
   diris, "kaj, por ke vi komprenu klare &#265;ion, ni unue resekvu
   la itineron de viaj meditadoj ekde la momento en kiu mi parolis
   al vi &#285;is tiu de la renkonti&#285;o kun la koncerna
   fruktovendisto. La pli grandaj eroj de la &#265;eno esti&#285;as
   tial: &#264;antijo, Oriono, D-ro Nikolo, Epikuro, stereotomio,
   la pavim&#349;tonoj, la fruktovendisto."
</p>

<p>
   Estas malmultaj homoj kiuj en la&#365;hazarda vivmomento ne
   elektis distri&#285;i rememorante la pensaditineron ilin
   kondukintan al apartaj opinioj. La entrepreno ofte plenas
   je intereso. Tiu kiu unuan fojon entreprenas la taskon
   miregas pri la &#349;ajne senlimaj distanco kaj senkohero
   apartigantaj la komenc- kaj la finpunktojn. Kiel granda tial
   estis sendube mia mirego kiam mi a&#365;dis la Francon anonci la
   &#309;usan informon dum mi ne scipovis malagnoski ties veron. Li
   da&#365;rigis:
</p>

<p>
   "Ni parolis pri &#265;evaloj, se mi bone memoras, &#309;us
   anta&#365; ol eliri C.....-Straton. Tio estis la lasta temo
   kiun ni pridiskutis. Dum ni transiris en la nunan straton,
   fruktovendisto, portante surkape grandan korbon, rapide
   preterpasante nin tan&#285;amove, flanken&#349;ovis vin
   sur amason da pavim&#349;tonoj tie kunigitaj kie oni
   riparas la irvojon. Vi surpa&#349;is unu el la malfiksaj
   &#349;tonoj, stumbletis, iom tro stre&#265;is maleolon,
   ekestigis &#285;enitan a&#365; pa&#365;tan mienon, murmuretis
   kelkajn vortojn, turni&#285;is por rigardi la amason, tiam
   anta&#365;eniris silente. Mi ne atentis apartacele vian
   konduton, sed lastatempe observado fari&#285;is por mi speco de
   nepra&#309;o."
</p>

<p>
   "Vi fiksrigardis la grundon, kontrolante kun iriti&#285;ema
   aspekto la truojn kaj sulkojn de la pavimento (tiel mi konsciis
   ke vi ankora&#365; pripensis la &#349;tonojn) &#285;is kiam
   ni atingis la vojeton nomi&#285;antan "Lamartino", kiun,
   eksperimentcele, oni pavis per superku&#349;igitaj kaj nititaj
   blokoj. &#264;i-tie via mieno heli&#285;is kaj, vidante
   movi&#285;i viajn lipojn, mi ne rajtis dubi ke vi murmuris
   la vorton "stereotomio", terminon kiun oni pompe atribuas al
   tiu speco de pavimento. Mi sciis ke vi ne sukcesus diri al
   vi "stereotomio" sen ekpensi pri atometoj kaj rezulte pri la
   teorioj de Epikuro kaj, pro tio ke kiam anta&#365;nelonge ni
   pridiskutis tiun temon mi menciis al vi kiel malkutime, tamen
   kiel senrimarke, la svagajn divenojn de tiu eminenta Heleno
   konfirmis nia lastatempa nebuloza kosmogonio, mi opiniis ke vi
   ne povus eviti suprendirekti la rigardon &#285;is la granda
   <i>nebulozo</i> en Oriono kaj mi nepre atendis ke vi tiel
   kondutu. Efektive, vi jes ja suprenrigardis kaj nun mi certis
   esti sekvinta &#285;uste vian pensadvojon."
</p>

<p>
   "Tamen en tiu akra ripro&#265;ado aperinta kontra&#365;
   &#264;antijo en la hiera&#365;a <i>Muzeo</i>, la satiristo,
   aludante tiel hontinde la nom&#349;an&#285;on efektivigitan
   de la &#349;uflikisto kiam tiu surmetis la kotornon, citis
   Latinlingvan linion pri kiu ni ofte konversaciis. Mi volas diri
   la linion: <i>Perdidit antiquum litera primum sonum</i> (La
   antikvan sonon detruas la unua litero.). Mi jam diris al vi
   anta&#365;e ke la cita&#309;o aludas Orionon, vorto kiu prae
   literumi&#285;is Uriono, kaj pro iuj ecoj havantaj rilatojn kun
   tiu klarigo, mi konsciis ke &#285;in vi ne povintus forgesi.
   Klare estis, tial, ke

<!-- File: 08.png -->

   senmanke vi kunligus la ideon pri Oriono kaj tiun pri
   &#264;antijo. Ke vi jes ja kunligis ilin mi konsciis vidinte la
   karakteron de la rideto transpasinta viajn lipojn. Vi pensis
   pri la oferbu&#265;o de la kompatinda &#349;uflikisto. &#284;is
   tiam vi anta&#365;enklini&#285;is piedpa&#349;ante. Nun tamen
   mi vidis vin vertikali&#285;i plenaltecen. Mi certis tiam ke vi
   meditadis pri la malalta persono de &#264;antijo. Tiumomente
   mi interrompis vian meditadon por rimarkigi ke pro tio ke li
   estas verfakte ege malgranda ulo, tiu &#264;antijo, li havus pli
   bonajn &#349;ancojn sukcesi &#265;e Varieteo-Teatro."
</p>

<p>
   Ne longe post tio, ni tralegis vesperan numeron de <i>Tribunala
   Gazeto</i> kiam la sekvontaj linioj kaptis nian atenton.
</p>

<blockquote>
   EKSTERORDINARAJ MURDOJ. Hodia&#365;matene, &#265;irka&#365;
   la tria horo, vekis la dormantajn lo&#285;antojn de
   Sankta-Ro&#293;o-Kvartalo sinsekvo da teruraj &#349;irkrioj
   fontintaj ver&#349;ajne el la kvara eta&#285;o de domo de
   Kadavrejo-Strato, apartenanta la&#365; la &#285;enerala
   scio ekskluzive al iu S-rino Lespanajo kaj &#349;ia filino
   Fra&#365;lino Kamijo Lespanajo. Post ioma prokrasto,
   okazigita per sensukcesa klopodo sin enlasigi en la kutima
   maniero, oni rompis la &#265;efpordon per levstango kaj ok-dek
   najbaroj eniris, en la kompanio de du &#285;endarmoj. En
   tiu momento la krioj jam &#265;esis sed, dum la vizitantaro
   suprenrapidi&#285;is la&#365; la unua &#349;tuparo, du krudaj
   vo&#265;oj, a&#365; e&#265; pli, a&#365;di&#285;is kolere
   disputante ver&#349;ajne en la supera nivelo de la domo.
   Kiam la enirintoj atingis la duan eta&#285;on anka&#365;
   tiuj disputbruoj jam silentis kaj &#265;io restis en nepra
   sensono. La kontrolantaro diskuni&#285;is diversdirekten,
   hastante de &#265;ambro al &#265;ambro. Alveninte grandan
   malanta&#365;flankan &#265;ambron de la kvara eta&#285;o <!--
   Error in book: wrong character hatted --> (post malfermi
   perforte la pordon kies &#349;losilo trovi&#285;is en la interna
   &#349;losiltruo), la enketantoj ekvidis spektaklon pli mirigan
   ol timigan.
</blockquote>

<blockquote>
   Granda &#293;aoso malbeligis la apartamenton: rompitaj kaj
   flanken&#309;etitaj mebloj ku&#349;is dise &#265;irka&#365;
   la tuta &#265;ambro. Estis nur unu litkadro sed de sur
   tiu oni formetis la liton kaj &#285;in &#309;etis en la
   mezon de la &#265;ambro. Sur se&#285;o ku&#349;is razilo,
   &#349;mirite je sango. Sur la fajrejo vidi&#285;is du-tri
   longaj dikaj bukloj da griza homhararo, anka&#365; trempetite
   je sango, kaj ver&#349;ajne fortirite ekde la radikoj.
   Sur la planko trovi&#285;is kvar Napoleon-moneroj, topaza
   orelringo, tri grandaj ar&#285;entaj kuleroj, tri pli
   malgrandaj kuleroj de Al&#285;era falsar&#285;ento kaj du sakoj
   enhavantaj preska&#365; kvar mil orfrankojn. La tirkestoj de
   iu &#349;ranko, staranta en unu angulo, estis malfermitaj kaj
   ver&#349;ajne disrabitaj, kvankam ankora&#365; restis en ili
   multaj objektoj. Malgranda fera mon&#349;ranko malkovri&#285;is
   sub la <i>lito</i> (ne sub la litkadro). &#284;i estis
   malfermita kaj la &#349;losilo staris ankora&#365; en la pordo.
   &#284;i enhavis nur kelkajn malnovajn leterojn kaj ceterajn
   senvalorajn dokumenta&#309;ojn.
</blockquote>

<blockquote>
   Pri S-rino Lespanajo neniaj spuroj vidi&#285;is &#265;i-tie.
   Sed malkutima kvanto da fulgo trovi&#285;is en la fajrejo pro
   kio oni kontrolis la kamentubon kaj el &#285;i fortrenis (horora
   rakontenda&#309;o!) la kadavron de la filino, renversitan
   kaj supren&#349;ovitan ioman distancon en la mallar&#285;an
   malferma&#309;on. La korpo

<!-- File: 09.png -->

   ege varmis. &#284;in kontrolante, oni rimarkis multajn
   ekskoria&#309;ojn sendube okazigitajn pro la perforto per kiu
   &#285;i en&#349;ovi&#285;is kaj eltiri&#285;is. La viza&#285;o
   elmontris multajn severajn grata&#309;ojn kaj la gor&#285;o
   malhelajn ekimozojn kaj profundajn ungono&#265;ojn kvaza&#365;
   la viktimo mortintus pro strangolado.
</blockquote>

<blockquote>
   Post kompleta enketo pri &#265;iu ero de la domo kaj sen
   malkovri ceterajn indicojn, la kontrolantaro anta&#365;eniris en
   malgrandan pavimitan korton situantan malanta&#365; la domo kaj
   tie ku&#349;is la kadavro de la maljunulino. &#348;ia gor&#285;o
   estis tiel nepre tratran&#265;ita ke kiam oni entreprenis
   levi la korpon, ties kapo forfalis. Kaj korpo kaj kapo estis
   horore mutilitaj, precipe la korpo kiu neniel similis homan
   esta&#309;on.
</blockquote>

<blockquote>
   Pri tiu timiga mistero &#285;is nun ekzistas, la&#365; nia
   kompreno, neniega indico.
</blockquote>

<p>
   <!-- Error in book: This line was aligned with the quotations. -->
   La sekvinttaga &#309;urnalo raportis tiujn aldonajn detalojn:
</p>

<blockquote>
   LA TRAGEDIO DE KADAVREJO-STRATO. Multajn homojn oni jam
   intervjuis rilate al tiu ege eksterordinara kaj timiga afero,
   [la vorto <i>afero</i> ankora&#365; ne havas en Francio
   tiun humuran signifon kiun &#285;i havas &#265;e ni] sed
   okazis &#285;is nun nepre nenio povanta &#285;in klarigi. Ni
   citas &#265;i-poste &#265;iujn materialajn informa&#309;ojn
   kunigitajn.
</blockquote>

<blockquote>
   PA&#364;LINO DUBURGO, lavistino, depozicias ke &#349;i konas
   amba&#365; mortintojn jam de tri jaroj, lavinte vesta&#309;ojn
   por ili dum tiu periodo. La maljunulino kaj la filino &#285;uis
   bonajn rilatojn inter si, estis tre amemaj unu pri la alia. Ili
   pagis bonsalajre &#349;ian laboron. Havis neniajn informojn
   pri vivmaniero nek enspezkvanto de ili. Kredas ke S-rino
   L. sortodivenis por gajni vivmonon. La&#365;onidire havis
   &#349;parkonton. Neniam renkontis aliajn homojn en la domo kiam
   kolektis a&#365; liveris vesta&#309;ojn. Certas ke ili dungis
   nenian servanton. Ver&#349;ajne estis neniaj mebloj en la tuta
   konstrua&#309;o krom kvaraeta&#285;e.
</blockquote>

<blockquote>
   PETRO MOROO, tabakisto, depozicias ke li kutimis vendi etajn
   kvantojn da fumtabako kaj snuftabako al S-rino Lespanajo dum
   preska&#365; kvar jaroj. Naski&#285;is en la najbarejo kaj de
   &#265;iam lo&#285;as tie. La domon en kiu trovi&#285;is la
   kadavroj la mortinto kaj &#349;ia filino enlo&#285;is dum pli
   ol ses jaroj. Anta&#365;e enlo&#285;is &#285;in juvelisto kiu
   vicluigis la superajn &#265;ambrojn al diversuloj. La domo
   apartenis al S-rino L. &#348;i malkontenti&#285;is pri la
   difekta&#309;oj kiujn la luanto estigis al la proprieta&#309;o
   kaj translo&#285;i&#285;is tien &#349;i mem, malkonsentante
   luigi iun ajn parton. La maljunulino estis infankonduta. La
   atestinto vidis la filinon eble kvin-ses fojojn dum la ses
   jaroj. La paro estigis ege izolitan vivadon, la&#365;raporte
   disponis monon. A&#365;dis najbarojn diri ke S-rino L.
   sortodivenas&mdash;tamen ne kredas tion. Neniam vidis eniri
   la domon iun ajn krom la maljunulino kaj &#349;ia filino, la
   pordisto unu-du fojojn, kaj kuracisto ok-dek fojojn.
</blockquote>

<!-- File: 10.png -->

<blockquote>
   Multaj ceteraj homoj, najbaroj, atestis samdetale. Ili
   menciis neniun kiel oftan vizitinton de la domo. Oni ne
   sciis &#265;u S-rino L. kaj &#349;ia filino havas vivantajn
   parencojn. La &#349;utroj de la surstrataj fenestroj
   nur malofte malfermi&#285;is. Tiuj de la malanta&#365;a
   domflanko estis &#265;iam fermitaj, krom tiuj de la granda
   malanta&#365;&#265;ambro de la kvara eta&#285;o. La domo estas
   bonstata konstrua&#309;o&mdash;ne tre malnova.
</blockquote>

<blockquote>
   ISIDORO MUSETO, &#285;endarmo, depozicias ke, vokite al
   la domo &#265;irka&#365; la tria de la mateno, li trovis
   dudek-tridek homojn starantajn anta&#365; la pordego,
   strebantajn eniri. Malfermis &#285;in perforte tempofine, per
   bajoneto, ne per levstango. Spertis nur malmulte da &#285;eno
   &#285;in malfermante pro tio ke &#285;i estis duobla a&#365;
   faldpordego, riglita nek supra&#309;e nek malsupra&#309;e. La
   kria&#265;oj da&#365;re a&#365;di&#285;is &#285;is la perforta
   malfermi&#285;o de la pordego&mdash;tiam subite &#265;esis. Ili
   a&#365;di&#285;is &#349;ajne kiel kria&#265;oj de homo/homoj
   spertanta/spertantaj grandan doloregon. Estis la&#365;taj
   kaj longda&#365;raj, ne mallongaj kaj rapidaj. Depoziciinto
   malfermis la suprenirantan vojon la&#365; la &#349;tuparo.
   Atinginte la unuan eta&#285;on, a&#365;dis du vo&#265;ojn
   kverelantajn la&#365;te kaj kolere. Ra&#365;ka estis la unua;
   ege pli strida, kaj stranga, la alia. Scipovis kompreni kelkajn
   vortojn eldiratajn de la unua vo&#265;o, vo&#265;o de Franco.
   Certis ke ne estis vo&#265;o de virino. Sukcesis rekoni la
   vortojn <i>sacr&eacute;</i> kaj <i>diable</i>. La strida
   vo&#265;o estis tiu de fremdalandano. Ne certis &#265;u &#285;i
   estis vira a&#365; ina vo&#265;o. Ne sukcesis mal&#265;ifri la
   eldirita&#309;on sed opiniis ke temis pri la Hispana lingvo. La
   staton de la &#265;ambro kaj tiun de la kadavroj la depoziciinto
   priskribis same kiel ni priskribis hiera&#365;.
</blockquote>

<blockquote>
   HENRIKO DUVALO, najbaro kaj faka ar&#285;entisto, depozicias
   esti membrinta en la ensemblo unue enirinta la domon. Konfirmas
   &#285;eneraldetale la depozicion de Museto. Tuj post kiam ili
   perfortis la enirpordon, ili refermis &#285;in por ekskludi la
   homamason tre rapide kuni&#285;intan malgra&#365; la malfruo
   de la horo. La strida vo&#265;o, la&#365; tiu depoziciinto,
   estis tiu de Italo. Certis ke ne estis tiu de Franco. Ne certis
   &#265;u &#285;i estis virvo&#265;o. Estis eble virinvo&#265;o.
   Ne konis la Italan lingvon. Ne scipovis rekoni apartajn vortojn,
   tamen konvinki&#285;is pro la intonacio ke la parolinto estis
   Italo. Konis S-rinon L. kaj &#349;ian filinon. Tre ofte
   interparolis kun amba&#365;. Certis ke la strida vo&#265;o estis
   tiu nek de la patrino nek de la filino.
</blockquote>

<blockquote>
   .....&nbsp;ODENHEJMERO, restoraciisto. Tiu atestinto
   memvole proponis sian ateston. Ne scipovante la Francan,
   intervjui&#285;is pere de interpretisto. Denaska
   Amsterdamano. Preterpasis la domon en la tempo kiam okazis la
   &#349;irkriegoj. Ili da&#365;ris plurajn minutojn&mdash;eble
   dek. Ili estis longda&#365;raj kaj la&#365;taj&mdash;tre
   hororaj kaj maltrankviligaj. Nombri&#285;is inter
   tiuj enirintaj la domon. Konfirmis la anta&#365;ajn
   atesta&#309;ojn pri &#265;iuj detaloj krom unu. Certis ke la
   strida vo&#265;o estis tiu de viro&mdash;tiu de Franco. Ne
   sukcesis rekoni la eldiritajn vortojn. Ili estis la&#365;taj
   kaj rapidaj&mdash;malkonstantaj&mdash;eldiritaj ver&#349;ajne
   ne nur pro timo sed anka&#365; pro kolero. La vo&#265;o estis
   ra&#365;ka&mdash;ne

<!-- File: 11.png -->

   tiel strida kiel ra&#365;ka. Ne rajtis nomi &#285;in
   strida vo&#265;o. La ra&#365;ka vo&#265;o diris ripete
   '<i>sacr&eacute;</i>,' '<i>diable</i>' kaj unu fojon '<i>mon
   Dieu</i>.'
</blockquote>

<blockquote>
   JULIO MINJODO, bankisto de Firmao-Minjodo-kaj-Filo, Deloreno-Strato.
   Estas la patro. S-rino Lespanajo havis bienon. Malfermis konton
   &#265;e lia banko en la printempo de la jaro&nbsp;.... (ok jarojn
   anta&#365;e). Lasis ofte etkvantajn depona&#309;ojn &#265;e li.
   Eltiris nenion &#285;is tri tagojn anta&#365; sia morto kiam
   proprapersone &#349;i forprenis 4.000 frankojn. Tiun sumon la banko
   pagis ormonere kaj banka komizo &#349;in akompanis hejmen kun la
   mono.
</blockquote>

<blockquote>
   ADOLFO LEBONO, komizo &#265;e Minjodo-kaj-Filo, depozicias ke
   en la koncerna tago, &#265;irka&#365; tagmezo, li akompanis
   S-rinon Lespanajon al &#349;ia lo&#285;ejo kun la 4.000
   frankoj deponitaj en du sakoj. Kiam la pordo malfermi&#285;is,
   Fra&#365;lino L. aperis kaj forprenis el liaj manoj unu el
   la du sakoj dum la maljunulino liberigis la alian. Tiam li
   riverencis kaj foriris. Vidis neniun en la strato en tiu tempo.
   Mal&#265;efstrato &#285;i estis&mdash;tre soleca.
</blockquote>

<blockquote>
   GILJOMO BIRDO, tajloro, depozicias esti membrinta en la
   ensemblo enirinta la domon. Estas Anglo. Lo&#285;as en
   Parizo nur de du jaroj. Estis unu el la unuaj suprenirintaj
   la&#365;&#349;tupare. A&#365;dis la vo&#265;ojn en kverelado.
   La ra&#365;ka vo&#265;o estis tiu de Franco. Rekonis
   plurajn vortojn sed ne povas &#265;iujn rememori nun.
   A&#365;dis klare '<i>sacr&eacute;</i>' kaj '<i>mon Dieu</i>.'
   Esti&#285;is en tiu momento sono kredigante ke pluraj personoj
   interluktas&mdash;gratsono, skrappa&#349;sono. La strida
   vo&#265;o estis ege la&#365;ta, pli la&#365;ta ol la ra&#365;ka
   vo&#265;o. Certas ke ne estis vo&#265;o de Anglo. Sonis kiel
   vo&#265;o de Germano. Eblas ke estis ina vo&#265;o. Ne komprenas
   la Germanan.
</blockquote>

<blockquote>
   Kvar el la suprenomitaj atestintoj, revokite, depoziciis ke
   kiam la enketintaro atingis la &#265;ambron en kiu trovi&#285;is
   la kadavro de Fra&#365;lino L., la pordo estis &#349;losita
   internaflanke. &#264;io nepre silentis, neniaj &#285;emoj nek
   bruoj de iu ajn speco. Perfortinte la pordon, ili vidis neniun.
   La fenestroj, kaj de la malanta&#365;a kaj de la anta&#365;a
   &#265;ambroj, estis fermitaj kaj solide fiksitaj de interne.
   Pordo kunliganta la du &#265;ambrojn estis fermita sed ne
   &#349;losita. La pordo kunliganta la anta&#365;an &#265;ambron
   kaj la koridoron estis &#349;losita kaj la &#349;losilo situis
   internaflanke. Malgranda &#265;ambro situanta kvaraeta&#285;e
   en la anta&#365;a parto de la konstrua&#309;o, &#265;e la
   komenco de la koridoro, estis malfermita kaj ties pordo
   duonaperta. Tiu &#265;ambro plenegis je malnovaj litoj,
   skatoloj, kaj tiel plu. Oni forportis kaj zorge kontrolis tiujn.
   Nepre &#265;iun colon de &#265;iu ero de la domo oni zorge
   kontrolis. Per tiucelaj brosoj oni kontrolesploris la tutan
   longon de la kamentuboj. La domo disponis kvar eta&#285;ojn
   kaj mansardojn. Surtegmenta klappordo estis zorge fermita
   per najloj&mdash;ver&#349;ajne restante tia jam de multaj
   jaroj. La tempoda&#365;ron okazintan inter la eka&#365;do
   de la kverelantaj vo&#265;oj kaj la perforta malfermo de la
   &#265;ambropordo malsame kalkulis la atestintoj. Kelkaj proponis
   mallongan tempon: tri minutojn. Aliaj, pli longan tempon: kvin
   minutojn. La pordo malfermi&#285;is tre malfacile.
</blockquote>

<!-- File: 12.png -->

<blockquote>
   ALFONSO GARSIO, funebra&#309;isto, depozicias ke li lo&#285;as
   en Kadavrejo-Strato. Estas landano de Hispanio. Partoprenis en
   la domenirado. Ne iris supraeta&#285;en. Facile nervozi&#285;as
   kaj timas eblajn rezultojn de agiti&#285;o. A&#365;dis la
   kverelantajn vo&#265;ojn. La bruska vo&#265;o estis tiu de
   Franco. Ne komprenis kion oni diris. La strida vo&#265;o
   apartenis al Anglo. Certas pri tio. Ne scipovas la Anglan
   lingvon sed ju&#285;as la&#365; la intonacio.
</blockquote>

<blockquote>
   ALBERTO MONTANO, franda&#309;isto, depozicias ke li
   nombri&#285;is inter la unuaj suprenirintoj. A&#365;dis la
   koncernajn vo&#265;ojn. La ra&#365;ka vo&#265;o estis tiu de
   Franco. Rekonis plurajn vortojn. La parolanto &#349;ajnis
   protestadi. Ne sukcesis distingi la vortojn de la strida
   vo&#265;o. Parolis rapide kaj malkonstante. Opinias &#285;in
   vo&#265;o de Ruso. Konfirmas la &#285;eneralan atesta&#309;aron.
   Estas Italo. Neniam interparolis kun landano de Rusio.
</blockquote>

<blockquote>
   Pluraj atestintoj, revokite, nun depoziciis ke la fumtuboj de
   &#265;iuj kvaraeta&#285;aj &#265;ambroj estis tro mallar&#285;aj
   por permesi la trapason de homa korpo. Dirante "tubbrosoj" oni
   aludis la cilindrajn balaibrosojn utiligatajn de kamentubistoj.
   Tiujn brosojn oni la&#365;irigis supren kaj malsupren en
   &#265;iu kamentubo de la domo. Ne estas malanta&#365;flanka
   &#349;tuparo la&#365; kiu homo povintus descendi samtempe dum
   la enirantoj suprenrapidi&#285;is. La korpo de Fra&#365;lino
   Lespanajo estis tiel solide fiksita en la tubo ke oni ne
   sukcesis &#285;in eligi &#285;is post kvar-kvin helpantoj
   kunigis siajn klopodojn.
</blockquote>

<blockquote>
   PA&#364;LO DUMASO, kuracisto, depozicias ke li estis
   vokita &#265;irka&#365;tagi&#285;e por kontroli la korpojn.
   Amba&#365; ku&#349;is tiam sur la litkadra kanaba&#309;o
   en la &#265;ambro kie malkovri&#285;is Fra&#365;lino L. La
   kadavro de la juna virino estis ege kontuzita kaj ekskoriita.
   Sendube ka&#365;zis tiujn aspektojn tio ke &#285;i profunde
   en&#349;ovi&#285;is en la kamentubon. La gor&#285;o estis
   ege frota&#265;ita. Vidi&#285;is &#309;us submentone pluraj
   profundaj ekskoria&#309;oj, same kiel sinsekvo da lividaj
   makuloj rezultigitaj la&#365;indika&#309;e far fingropremado.
   La viza&#285;o timige miskolori&#285;is kaj la okulgloboj
   elstaregis. La lango estis duone tramordita. Granda ekimozo
   malkovri&#285;is en la stomakokavo, ka&#365;zite sendube far
   genupremo. La&#365; la opinio de S-ro Dumaso, Fra&#365;linon
   Lespanajon mortigis per strangolado homo a&#365; homoj
   nekonataj.
</blockquote>

<blockquote>
   La kadavro de la patrino estis horore mutilita. &#264;iuj
   ostoj de la dekstraj kruro kaj brako estis pli-malpli
   frakasitaj. La maldekstra tibio kaj aldone &#265;iuj ripoj
   de la maldekstra flanko, ege splititaj. La tute korpo, ege
   kontuzita kaj miskolorigita. Ne eblis diri kiel la vundoj
   ka&#365;zi&#285;is. Peza lignoklabo, a&#365; lar&#285;a
   ferstango&mdash;se&#285;o&mdash;iu ajn granda, peza, obtuza
   armilo povintus estigi tiajn rezultojn manipulate per la manoj
   de ege fortika viro. Nenia virino povintus trudi la batojn per
   iu ajn armilo. La kapo de la mortinto, vidite de la atestinto,
   estis entute apartigita disde la korpo kaj estis anka&#365; ege
   frakasita. La gor&#285;o estis tratran&#265;ita ver&#349;ajne
   per ege akra ilo&mdash;sendube per razilo.
</blockquote>

<blockquote>
   ALEKSANDRO ETJENO, kirurgo, estis alvokita kun S-ro Dumaso por

<!-- File: 13.png -->

   kontrolesplori la kadavrojn. Konfirmis la atesta&#309;ojn kaj
   opiniojn de S-ro Dumaso.
</blockquote>

<blockquote>
   Nenia grava cetera&#309;o ekscii&#285;is, kvankam
   intervjui&#285;is pluraj ceteraj homoj. Murdo tiel mistera, tiel
   perpleksiga pri &#265;iuj detaloj, neniam anta&#365;e okazis
   en Parizo&mdash;se verfakte temas pri murdo. La polico entute
   malscipovas klarigi la aferon&mdash;malkutima stato &#265;e ili
   okaze de tiaj eventoj. Tamen ankora&#365; ne aperis la plej eta
   indico-ombro.
</blockquote>

<p>
   La vespera numero de la &#309;urnalo raportis ke la plej granda
   ekscito da&#365;re agitas Sankta-Ro&#293;o-Kvartalon, ke oni
   zorge rekontrolis la koncernajn ejojn kaj novfoje intervjuis la
   atestintojn, sed entute sensukcese. Postskribo menciis tamen
   ke Adolfo Lebono aresti&#285;is kaj malliberi&#285;is, kvankam
   nenio &#349;ajnis lin kulpigi krom la jam anoncitaj faktoj.
</p>

<p>
   Dupino &#349;ajnis multege interesi&#285;i pri la progreso de
   tiu afero&mdash;almena&#365; tiel mi ju&#285;is la&#365; lia
   maniero, &#265;ar li komentis nenion. Nur post la anonco pri la
   malliberigo de Lebono li petis mian opinion rilate al la murdoj.
</p>

<p>
   Mi rajtis nur konsenti kun la tuta Parizanaro, tiujn
   konsiderante kiel nesolveblan misteron. Mi konceptis nenian
   rimedon pere de kiu spuri la murdinton.
</p>

<p>
   "Ni ne ju&#285;u la&#365; la rimedo," diris Dupino, la&#365; tiu
   rudimenta kontrolesploro. La Pariza polico, tiel la&#365;date
   pri <i>sagaceco</i>, estas ruza, sed nur ruza. Iliaj entreprenoj
   estas senmetodaj krom la provizora metodo de la momento. Ili
   elmontre envicigas multajn rimedojn sed, ne malofte, tiuj tiel
   malta&#365;gas al la proponitaj celoj ke ili nin pensigas pri
   S-ro &#308;urdeno kiam li petas sian <i>robe-de-chambre pour
   mieux entendre la musique</i> (&#265;ambrorobon por pli bone
   a&#365;di la muzikon). La rezultoj kiujn ili efektivigas estas
   ne malofte surprizaj, sed plejofte tiujn estigas ordinaraj
   diligenteco kaj aktivado. Kiam mankas tiuj kvalitoj iliaj
   entreprenoj malsukcesas. Vidoko, ekzemple, estis bona divenisto
   kaj persista viro. Sed sen edukita pensado li eraris konstante
   pro la intenseco mem de sia kontrolesplorado. Li difektis sian
   vidkapablon tenante tro proksime la celobjekton. Li vidis eble
   unu-du punktojn kun malkutima klareco, tamen agante tiel li
   perdis elvide la aferon kiel tuta&#309;on.
</p>

<p>
   "Rezultas tial ke oni povas agi tro profunde. La vero ne
   sidas &#265;iam en puto. Efektive, rilate al la plej grava
   scio, mi opinias ke la vero estas jes ja senmanke surfaca.
   Profundeco situas en la valoj kie ni ser&#265;as la veron, ne
   sur la montopintoj kie ni &#285;in malkovras. La modoj kaj
   fontoj de tiu erarspeco bone ekzempli&#285;as en nia meditado
   pri la astroj. Spektadi stelon per ekrigardetoj, &#285;in
   okulkontroli per deflanka rigardado, turni &#285;iadirekten
   la eksterajn partojn de la retino (kiuj pli facile kaptas
   malfortajn lumradiojn ol la internaj partoj), tio estas percepti
   la stelon klardetale, tio estas havigi al si la plej bonan
   alttakson pri ties brilo&mdash;brilo kiu malheli&#285;as
   proporcie dum ni direktas pli kaj pli plenan rigardon al
   &#285;i. En tiu lasta kazo pli da radioj trafas

<!-- File: 14.png -->

   verfakte la okulojn sed en la anta&#365;a ekzistas pli rafinita
   komprenkapablo. Pere de malta&#365;ga profundeco ni konfuzas
   kaj malfortigas la pensadon. Ni povas e&#265; malaperigi el la
   firmamento Venuson mem per spektado tro longda&#365;ra, tro
   koncentrita, tro rekta."
</p>

<p>
   "Rilate al tiuj murdoj, ni mem entreprenu kelkajn
   kontrolesplorojn anta&#365; ol finopinii pri ili. Enketo
   provizos nin per distri&#285;o," [mi ju&#285;is la vorton
   stranga, utiligitan tiumaniere, sed mi nenion diris] "kaj krome
   Lebono foje estigis helpon al mi pro kio mi ne estas maldankema.
   Ni mem iru kaj kontrolu proprokule la murdejon. Mi konas
   G.....on, Prefekton de Polico, kaj spertos nenian &#285;enon
   akirante la devigan permeson."
</p>

<p>
   La permeson li akiris kaj tuj ni aliris Kadavrejo-Straton.
   Tiu estas unu el tiuj a&#265;aj vojetoj intervenantaj
   Ri&#265;eljeo-Straton kaj Sankta-Ro&#293;o-Straton. La
   posttagmezo malfruhoris kiam ni atingis &#285;in &#265;ar tiu
   kvartalo situas tre malproksime disde tiu kiun ni enlo&#285;is.
   La domon ni facile trovis &#265;ar multaj homoj fiksrigardis la
   fermitajn supraeta&#285;ajn &#349;utrojn kun sencela scivolemo
   ekde la kontra&#365;a flanko de la vojo. &#284;i estis ordinara
   Pariza lo&#285;domo kun pordego &#265;e unu flanko de kiu
   situis vitrita kontrolbudo havanta en la fenestro glitpanelon
   identigantan &#285;in kiel apartamenton de pordisto. Anta&#365;
   ol eniri ni piediris la&#365; la strato, turni&#285;is en
   flankaleon kaj, tiam turni&#285;ante denove, preterpasis la
   malanta&#365;a&#309;on de la konstrua&#309;o. Intertempe, Dupino
   okulkontrolis, krom la domo, anka&#365; la tutan najbarejon, kun
   zorgega atento kies celon mi nepre ne komprenis.
</p>

<p>
   Revenante inverse la&#365; la sama vojo ni atingis denove
   la &#265;efenirejon de la domo kaj, elmontrinte niajn
   identigdokumentojn, estis enlasitaj de la respondecaj
   agentoj. Ni aliris la supraeta&#285;an &#265;ambron kie
   malkovri&#285;intis la korpo de Fra&#365;lino Lespanajo kaj kie
   ankora&#365; ku&#349;is amba&#365; mortintoj. La &#293;aosa
   stato de la ejo restis sen&#349;an&#285;e, konforme al polica
   procedo. Mi vidis nenion krom tio kion raportis <i>Tribunala
   Gazeto</i>. Dupino kontrolesploris &#265;ion, inkluzive la
   korpojn de la viktimoj. Tiam ni vizitis la aliajn &#265;ambrojn
   kaj la korton, &#265;ie akompanate de &#285;endarmo. La
   kontrolesploro da&#365;ris &#285;is la tagfina malheli&#285;o
   kiam ni foriris. Survoje al la hejmo mia kuniranto pa&#365;zis
   momenton &#265;e la oficejo de unu el la &#265;iutagaj
   &#309;urnaloj.
</p>

<p>
   Mi jam diris ke la kapricoj de mia amiko estis multnombraj
   kaj ke <i>Je les m&eacute;nageais</i> (Mi toleris ilin kun
   bonhumoro, e&#265; respekto.)&mdash;por tiu dira&#309;o
   la Angla lingvo ne havas ekvivalenton. Lia nuna humoro
   instigis lin malkonsenti konversacii pri la murdoj anta&#365;
   &#265;irka&#365; tagmezo de la sekvinta tago. Tiam li demandis
   subite al mi &#265;u mi konstatis ion <i>strangan</i> &#265;e la
   sceno de la abomena&#309;o.
</p>

<p>
   Lia emfazmaniero, kiam li diris la vorton <i>strangan</i>,
   enhavis ion kiu ektremigis min, sen ke mi prikonsciu la kialon.
</p>

<p>
   "Ne, nenion <i>strangan</i>," mi diris. "Almena&#365; nenion
   krom tio kion ni amba&#365; legis en la &#309;urnalo."
</p>

<p>
   "La <i>Gazeto</i>," li respondis, "ne pritraktis, mi timu, la
   malkutiman hororon de la afero. Sed ni flankenmetu la malutilajn
   opiniojn de tiu eldona&#309;o. &#348;ajnas al mi ke

<!-- File: 15.png -->

   oni konsideras tiun misteron nesolvebla pro tiu kialo mem
   kiu devus &#285;in konsiderigi solvebla. Mi volas diri la
   <i>outr&eacute;</i>-an [t.e., la troigitan] karakteron de ties
   konsistiganta&#309;oj. Perpleksigas la policon la &#349;ajna
   manko de motivo&mdash;ne pri la murdo mem&mdash;sed pri la
   abomeneco de la murdo. Mistifikas &#285;in anka&#365; la
   &#349;ajna maleblo akordigi la vo&#265;ojn a&#365;ditajn en
   kverelado kaj tion ke malkovri&#285;is supraeta&#285;e neniu
   krom la mortigita Fra&#365;lino Lespanajo kaj, aldone, tion ke
   ne ekzistis cetera elirrimedo kiun povintus preteratenti la
   suprenirintaro. La sova&#285;a malbonordo de la &#265;ambro; la
   kadavro supren&#349;ovita, kapon malsupren, en la kamentubon;
   la terura mutilado de la kadavro de la maljunulino; tiuj
   konsiderinda&#309;oj kune kun tiuj anta&#365;e menciitaj
   kaj ceteraj kiujn ne necesas mencii, &#265;io sufi&#265;is
   paralizi la potencojn, nepre kulpiginte la memla&#365;ditan
   <i>sagacecon</i>, de la registaraj agentoj. Ili sin faligis
   en krudan sed oftan eraron, intermiksinte malkutimecon kaj
   kompleksegecon. Sed estas pere de tiuj devoji&#285;oj disde
   la irejo de ordinara&#309;oj ke la racio palpete malfermas
   sian vojon, la&#365;eble, ser&#265;ante la veron. Dum tiaj
   kontrolesploradoj kiajn ni nun entreprenas la ta&#365;ga demando
   estas, ne 'Kio okazis?' sed 'Kio okazis neniam anta&#365;e
   okazinta?' Efektive, la facilo per kiu mi atingos, a&#365; jam
   atingis, la solvon de tiu mistero staras en senpera proporcio
   kun ties la&#365;police ver&#349;ajna nesolvebleco."
</p>

<p>
   Mi fiksrigardis la parolinton kun senparola miro.
</p>

<p>
   "Mi nun atendas," li da&#365;rigis, rigardante &#285;is la
   pordo de nia apartamento, "mi nun atendas homon kiu, kvankam
   eble ne la farinto de tiuj bu&#265;adoj, sendube iomagrade
   partoprenis en ili. Pri la plej horora parto de la krimoj
   efektivigitaj probablas ke li estas senkulpa. Mi esperas ne
   erari pri tiu supoza&#309;o &#265;ar sur &#285;i mi starigas
   mian anticipon ekpovi sondumi la tutan enigmon. Mi atendas la
   alvenon de la viro &#265;i-tien, en &#265;i-tiun &#265;ambron
   mem, &#265;iuajnmomente. Kvankam eblas ke li malkonsentu tiel
   agi, probablas ke li alvenos. Kaj se li alvenos, necesos ke ni
   lin detenu. Jen pistoloj kaj amba&#365; ni scipovas ilin utiligi
   kiam la situacio tion devigas."
</p>

<p>
   Mi enmanigis la pistolojn, apena&#365; prikonsciante tion
   kion mi faris, apena&#365; kredante tion kion mi a&#365;dis,
   dum Dupino da&#365;re paroladis, kvaza&#365; monologante. Mi
   jam menciis lian abstraktan manieron en tiaj momentoj. Siajn
   proklamojn li direktis al mi, sed lia vo&#265;o, kvankam certe
   ne la&#365;ta, havis tiun intonacion kutime utiligatan por
   paroli al iu situanta fordistance. Liaj okuloj, sen esprimlumo,
   rigardis ununure la muron.
</p>

<p>
   "Ke la kverelantaj vo&#265;oj," li diris, "a&#365;ditaj de
   la suprenirantaro ne estis la vo&#265;oj de la virinoj mem,
   tion entute pruvis la indicaro. Tio forigas &#265;iun dubon
   pri la demando &#265;u la multa&#285;ulino unue mortigis la
   filinon, tiam poste sin mortigis. Mi priparolas tiun punkton
   plejparte nome de la metodo. &#264;ar la fizika forto de S-rino
   Lespanajo nepre malsufi&#265;intus por supren&#349;ovi la
   kadavron de la filino en la kamentubon tiel kiel oni &#285;in
   malkovris. Kaj la karaktero de la vundoj sur &#349;ia propra
   korpo entute forigas &#265;iun ideon pri sindetruo. Murdon tial
   efektivigis tria aro kaj la vo&#265;oj de tiu tria aro estis la
   a&#365;ditaj kverelantaj vo&#265;oj. Mi nun atentigu&mdash;ne la
   tutan atesta&#309;aron pri tiuj vo&#265;oj&mdash;sed tion kio
   <i>strangis</i> en tiu atesta&#309;aro. &#264;u vi konstatis
   tiurilatan stranga&#309;on?"
</p>

<!-- File: 16.png -->

<p>
   Mi rimarkis ke, dum &#265;iuj atestintoj konsentis kunopinii
   ke la ra&#365;ka vo&#265;o estis tiu de Franco, ili ege
   malkonsentis pri la strida, a&#365; la&#365; la priskribo de iu
   atestinto, la raspa vo&#265;o.
</p>

<p>
   "Tio estis la atesta&#309;aro mem," diris Dupino, "sed ne la
   strangeco de la atesta&#309;aro. Vi konstatis nenion distingan,
   tamen estis jes ja distinga&#309;o. La atestintoj, la&#365;
   via raporto, konsentis pri la ra&#365;ka vo&#265;o. Tiurilate
   ili estis unuanimaj. Sed rilate al la strida vo&#265;o, la
   stranga&#309;o situas, ne en ilia malkunkonsento, sed en tio ke,
   kiam Italo, Anglo, Hispano, Nederlandano kaj Franco entreprenis
   &#285;in priskribi, &#265;iu &#285;in identigis kiel vo&#265;on
   de <i>fremdalandano</i>. &#264;iu certas ke ne estis vo&#265;o
   de unu el siaj samlandanoj. &#264;iu similigas &#285;in&mdash;ne
   al la vo&#265;o de denaska lo&#285;anto de iu lando kies lingvon
   li iom konas&mdash;sed tute kontra&#365;e."
</p>

<p>
   "La Franco opinias &#285;in vo&#265;o de Hispano kaj 'povintus
   rekoni kelkajn vortojn <i>se li konintus la Hispanan
   lingvon</i>.' La Nederlandano asertas ke &#285;i estis vo&#265;o
   de Franco; tamen ni legas en la policaj raportoj ke '<i>ne
   scipovante la Francan, tiu atestinto intervjui&#285;is pere de
   interpretisto</i>.' La Anglo opinias ke &#285;i estis vo&#265;o
   de Germano kaj '<i>ne komprenas la Germanan</i>.' La Hispano
   'certas' ke &#285;i estis vo&#265;o de Anglo sed 'taksas entute
   la&#365; la intonacio' pro tio ke '<i>li havas nenian konon pri
   la Angloj</i>.' La Italo ju&#285;as &#285;in vo&#265;o de Ruso
   sed '<i>neniam parolis kun landano de Rusio</i>.' Dua Franco
   malkonsentas krome kun la unua, certante ke la vo&#265;o estis
   tiu de Italo. Tamen '<i>ne scipovante tiun lingvon</i>,' li
   konvinki&#285;is, same kiel la Hispano, 'pro la intonacio.'"
</p>

<p>
   "Nu, kiel malkutime aparta, ni devas supozi, estis verfakte tiu
   vo&#265;o povinta instigi tiajn atesta&#309;ojn&mdash;e&#265;
   en kies tonoj rekonis nenion konatan la landanoj de kvin
   grandaj nacioj de E&#365;ropo. Vi diros ke &#285;i estis eble
   vo&#265;o de Aziano, a&#365; Afrikano. Nek Azianoj nek Afrikanoj
   multnombri&#285;as en Parizo. Tamen, sen kontra&#365;stari la
   hipotezon, mi nun atentigu nur tiujn tri punktojn. La vo&#265;on
   unu atestinto priskribas kiel 'raspan, ne stridan'. Du aliaj
   raportas &#285;in esti 'rapida kaj <i>malkonstanta</i>.' Neniajn
   vortojn&mdash;neniajn vortsimilajn sonojn, iu ajn atestinto
   menciis kiel rekoneblajn."
</p>

<p>
   "Mi ne scias," da&#365;rigis Dupino, "kiujn efektojn mi estigis
   &#285;is nun, eble, sur vian komprenon. Sed mi ne hezitas diri
   ke la&#365;le&#285;aj konkludoj fontintaj el e&#265; nur tiu
   parto de la atesta&#309;aro&mdash;la parto rilatanta al la
   ra&#365;kaj kaj stridaj vo&#265;oj&mdash;jam sufi&#265;as en
   si por naskigi suspekton devontan fiksi direkton al &#265;iu
   posta progresado en la kontrolesploro pri la mistero. Mi
   diris 'la&#365;le&#285;aj konkludoj' sed mia voldiro ne plene
   envorti&#285;as tiel. Mi deziris sugesti ke la konkludoj
   estas la <i>solaj</i> &#285;ustaj kaj ke la suspekto fontas
   <i>neeviteble</i> el tiuj kiel ununura rezulto. El kio konsistas
   tamen tiu suspekto mi ankora&#365; ne konsentas diri. Mi
   nur deziras ke vi konsideru ke, &#265;e mi, &#285;i estis
   sufi&#265;e forta por doni al miaj demandoj en la &#265;ambro
   precizan formon, difinitan emon."
</p>

<p>
   "Nun ni transloki&#285;u, permense, al tiu &#265;ambro. Kion
   ni unue ser&#265;u &#265;i-tie? La elirrimedon kiun utiligis
   la murdintoj. Mi certe ne troigas dirante ke nek vi nek mi
   kredas je preternatura&#309;oj. Sinjorinon kaj Fra&#365;linon
   Lespanajon ne detruis fantomoj. La farintoj de la ago estis
   materiaj kaj eskapis materie. Tial kiel? Feli&#265;e, estas nur

<!-- File: 17.png -->

   unu maniero rezonadi pri la temo kaj <i>necesas</i> ke tiu
   maniero nin konduku al difinita decido. Ni kontrolu, unu post la
   alia, la eblajn elirrimedojn."
</p>

<p>
   "Klare estas ke la murdintoj enestis la &#265;ambron kie
   trovi&#285;is Fra&#365;lino Lespanajo, a&#365; almena&#365;
   la apudan &#265;ambron, kiam la enketontaro supreniris
   la&#365;&#349;tupare. Estas tial nur &#265;e tiuj du
   lo&#285;ejoj ke ni devas ser&#265;i elirejojn. La polico
   nudigis la plankojn, plafonojn kaj murmasona&#309;ojn en
   &#265;iu direkto. Neniajn <i>sekretajn</i> elirejojn povintus
   preteratenti ilia kontrolado. Tamen, ne fidante <i>iliajn</i>
   okulojn, mi kontrolis per miaj propraj okuloj. Estis, tial,
   <i>neniaj</i> sekretaj elirejoj. Amba&#365; pordoj kunligantaj
   la &#265;ambrojn kaj la koridoron estis sekure &#349;lositaj kaj
   la &#349;losiloj restis internaflanke."
</p>

<p>
   "Ni konsideru la kamentubojn. Tiuj, kvankam pridisponante
   ordinaran lar&#285;on &#285;is ok-dek futoj super la fajrejo, ne
   entenos, la&#365; sia tuta longo, la korpon de granda kato. Pro
   tio ke nepras la maleblo eliri pere de rimedoj jam menciitaj,
   restas al ni nur la fenestroj. Pere de tiuj de la fasadflanka
   &#265;ambro neniu povintus eskapi sen ke la surstrata homamaso
   lin rimarku. La&#365;necese tial la murdistoj trapasis tiujn de
   la malanta&#365;flanka &#265;ambro. Nu, atinginte tiun konkludon
   en tiel nedubasenca maniero, ni ne rajtas, kiel logikistoj,
   &#285;in malakcepti pro &#349;ajnaj malebloj. Nur restas al ni
   pruvi ke tiuj &#349;ajnaj malebloj estas, verfakte, eblaj."
</p>

<p>
   "Estas du fenestroj en la &#265;ambro. Unu el ili entute
   videblas &#265;ar &#285;in obstrukcas neniaj mebloj. La malsupra
   parto de la alia malvideblas &#265;ar la kapo de la malfacile
   manipulebla litkadro estas &#349;ovita kontra&#365; &#285;in. La
   unua fenestro trovi&#285;is en sekura, de interne fermita stato.
   &#284;i kontra&#365;staris la nepran potencon de &#265;iuj
   entreprenintaj &#285;in suprenlevi. Granda boriletotruo
   trapenetris ties kadron maldekstraflanke kaj solidega najlo
   &#285;in ensidis, tien en&#349;ovite preska&#365; &#285;iskape.
   Kontrolado pri la alia fenestro sciigis ke simila najlo
   simile enfiksi&#285;is en &#285;i kaj anka&#365; malsukcesis
   vigla klopodo suprenlevi tiun klapon. La polico nun plene
   konvinki&#285;is ke elirvojo nepre ne ekzistis en tiuj direktoj.
   <i>Tial</i>, oni finopiniis ke sencele estus eltiri la najlojn
   kaj malfermi la fenestrojn."
</p>

<p>
   "Mia propra kontrolesploro estis iom pli partikulara kaj
   pro la kialo kiun mi &#309;us citis, &#265;ar &#265;i-tie,
   <i>necesis</i>, mi certis, ke &#265;iuj &#349;ajnaj malebloj
   finesti&#285;u eblaj."
</p>

<p>
   "Mi komencis pensadi jene, <i>a posteriori</i>, tio
   estas, indukte. La murdistoj jes ja eskapis pere de
   unu el tiuj fenestroj. Se tio veras, ili ne povintus
   refiksi la klapojn de interne tiel kiel tiuj trovi&#285;is
   fiksite&mdash;konsidera&#309;o &#265;esiginta, pro ties
   memklaro, la kontroladon entreprenitan de la polico en tiu
   areo. Tamen la fenestroklapoj estis <i>jes ja</i> fiksitaj.
   <i>Necesis</i> tial ke ili havu la kapablon sin fiksi. La
   konkludo neniel eviteblis."
</p>

<p>
   "Mi alpa&#349;is la senobstrukcan fenestron, eltiris iom
   malfacile la najlon, kaj entreprenis levi la klapon. Kiel mi
   jam anta&#365;supozis, &#285;i rezistis &#265;iujn klopodojn
   miajn. Mi nun konsciis ke devas ekzisti ka&#349;ita risorto.
   Tiu konfirmo pri mia ideo konvinkis min ke almena&#365; miaj
   hipotezoj estis &#285;ustaj, kiom ajn misteraj &#349;ajnis la
   cirkonstancoj rilatantaj al la najloj. Zorga enketo balda&#365;
   malkovris la ka&#349;itan risorton. Mi premis &#285;in, kaj
   kontenta pri la malkovro, elektis ne levi la klapon."
</p>

<p>
   "Mi nun remetis la najlon kaj &#285;in rigardis atente. Homo
   eksterenpasinta tra tiu fenestro povintus &#285;in refermi eble
   kaj la risorto realfiksi&#285;intus, sed tiu ne povintus

<!-- File: 18.png -->

   remeti la najlon. La konkludo estis klara kaj denove
   mallar&#285;igis la areon de mia esplorkampo.
   <i>La&#365;necese</i> la murdintoj forfu&#285;is pere de la
   alia fenestro. Se ni supozas tial ke la klaprisortoj entute
   samis, kiel ver&#349;ajnis, <i>necesas</i> rezulte ke malsamu
   la najloj, a&#365; almena&#365; iliaj alfiksi&#285;rimedoj.
   Surgrimpinte la sak&#349;tofon de la litkadro, mi rigardis
   zorgege super ties kaptabulon la duan fenestroklapon.
   Malsupreniginte la manon malanta&#365; la tabulo, mi tuj trovis
   kaj premis la risorton kiu, konforme al mia supozo, havis
   entute la saman karakteron kiel sia najbara&#309;o. Nun mi
   okulkontrolis la najlon. &#284;i estis same solida kiel la alia
   kaj ver&#349;ajne alfiksi&#285;is sammaniere&mdash;enmartelite
   preska&#365; &#285;iskape."
</p>

<p>
   "Vi diros ke mi perpleksi&#285;is. Sed se vi tiel opinias,
   sendube vi malkomprenis la karakteron de la induktoj. Uzante
   sportoterminon, mi e&#265; ne unu fojon 'misludis'. Neniam
   unu sekundon mi perdis la spuron. Okazis difekto en nenia
   &#265;enero. Mi spuris la sekreton &#285;is ties fina rezulto
   kaj tiu rezulto estis <i>la najlo</i>. &#284;i havis, mi
   diru, en &#265;iu rilato la aspekton de sia kunilo en la alia
   fenestro. Tamen tiu fakto estis nepra nula&#309;o (kiom ajn
   decidiga &#285;i &#349;ajnu) kompare al la konsidera&#309;o
   ke &#265;i-tie, &#265;i-punkte finfini&#285;is la indico.
   '<i>Necesas</i> ke la najlo havu malta&#365;ga&#309;on,' mi
   diris. Mi tu&#349;is &#285;in kaj la kapo, kun kvaroncolo da
   ties fusto, foraparti&#285;is en miaj fingroj. La resta&#309;o
   de la fusto da&#365;re staris fiksite en la boriletotruo kie
   &#285;i jam anta&#365;e disrompi&#285;is."
</p>

<p>
   "La frakturo estis malnova (&#265;ar ties randoj krusti&#285;is
   pro rusto) kaj ver&#349;ajne fari&#285;is per martelbato
   parte alfiksinta en la supra&#309;on de la malsupra klapo
   la kaphavan eron de la najlo. Nun mi zorge remetis tiun
   kapa&#309;on en la no&#265;on el kiu mi anta&#365;e &#285;in
   eltiris kaj la simileco al perfekta najlo estis nepra&mdash;la
   fendo ne videblis. Premante la risorton, mi levis la klapon
   le&#285;ergeste kelkajn colojn. La najlkapa&#309;o levi&#285;is
   kun &#285;i, restante fiksite en sia lita&#309;o. Mi fermis la
   fenestron kaj denove la &#349;ajnigo de kompleta najlo nepregis."
</p>

<p>
   "La enigmo, &#285;is tiu punkto, nun malenigmi&#285;is. La
   murdinto forfu&#285;is pere de la fenestro alfrontanta la liton.
   Falinte proprainstige post lia foriro (a&#365; eble fermite
   la&#365;cele), &#285;i refiksi&#285;is pere de la risorto. Kaj
   estis tiu perrisorta reteno kiun la polico malprave interpretis
   kiel pernajlan retenon. Da&#365;ran tiurilatan enketadon tial
   oni ju&#285;is ne plu bezoni."
</p>

<p>
   "La venonta demando estis tiu de la descendorimedo. Tiuteme,
   mi kontenti&#285;is &#265;irka&#365;promenante kun vi la
   konstrua&#309;on. Proksimume kvin futojn kaj duonon for de la
   koncerna fenestroklapo etendi&#285;is fulmosu&#265;ilo. Ekde
   tiu su&#265;ilo maleblintus al iu ajn atingi la fenestron, des
   pli &#285;in eniri. Mi rimarkis tamen ke la &#349;utroj de
   la kvara eta&#285;o estis de tiu aparta speco kiujn Parizaj
   &#265;arpentistoj nomas <i>ferrades</i>&mdash;speco malmulte
   uzata hodia&#365; sed ofte vidataj sur ege malnovaj domegoj
   de urboj Liono kaj Bordozo. Ili havas la formon de ordinara
   pordo&mdash;simpla, ne faldebla pordo&mdash;krom tio ke la
   malsupra duono portas lignan krada&#309;on a&#365; pergolon,
   tiel disponigante bonegan mantenejon. &#264;e la koncerna
   konstrua&#309;o tiuj &#349;utroj estas plene lar&#285;aj je tri
   futoj kaj duono. Kiam ni vidis ilin de malanta&#365; la domo,
   amba&#365; estis duonapertaj&mdash;tio estas, ili elstaris
   orte disde la muro. Ver&#349;ajnas ke la polico, same kiel mi,
   kontrolis la malanta&#365;a&#309;on de la apartamentaro. Tamen,
   sendube rigardante tiujn <i>ferrades</i> la&#365; la

<!-- File: 19.png -->

   linio de ilia lar&#285;eco (ne dubeblas ke ili tiel agis),
   ili ne perceptis tiun grandan lar&#285;econ mem a&#365;
   almena&#365; ne &#285;in konsideris &#285;ustavalore. Verfakte,
   sin konvinkinte ke nenia eliro efektivigeblis en tiu areo, ili
   faris kompreneble nur ege supra&#309;an tiurilatan kontrolon."
</p>

<p>
   "Klare estis al mi tamen ke la &#349;utro apartenanta al la
   fenestro situanta &#265;ekape de la lito, se oni refaldus
   &#285;in kontra&#365;muren, atingus lokon nur du futojn for
   disde la fulmosu&#265;ilo. Anka&#365; evidente estis ke, pere
   de la estigo de ege malkutima kvanto da agado kaj kura&#285;o,
   oni povintus eniri la fenestron ekde la su&#265;ilo. Etendinte
   la brakon distancon de du futoj kaj duono (ni nun imagu la
   &#349;utron malfermitan plenlar&#285;e), &#349;telisto povintus
   enmanigi solide la lignokrada&#309;on. Tiam, liberiginte la
   alian manon de &#265;irka&#365; la su&#265;ilo, apoginte la
   piedojn sekure kontra&#365; la muron kaj saltinte kura&#285;e
   foren, li povintus fermsvingi la &#349;utron. Se la fenestro, ni
   supozu, estis malfermita en tiu momento, li povintus e&#265; sin
   svingi en la &#265;ambron."
</p>

<p>
   "Mi deziras ke vi retenu mense precipe tion: mi parolis pri
   <i>ege</i> malkutima grado da agado kiel nepra anta&#365;bezono
   por sukcesigi tiel dan&#285;eran kaj tiel malfacilan
   entreprenon. Estas mia celo komprenigi al vi, unue, tion ke la
   ago eble fareblis sed, due kaj &#265;efe, mi deziras trudi al
   via kompreno la <i>ege eksterordinaran</i>, la preska&#365;
   preternaturan karakteron de la facilmoveco povinta &#285;in
   plenumi."
</p>

<p>
   "Vi diros, sendube, uzante la lingva&#309;on de la
   jurisprudenco, ke, por starigi mian argumentaron, mi subtaksu
   anstata&#365; plentaksi la agadon bezonitan en tiu afero. Tio
   povas esti la jurisprudenca kutimo, sed la rezono ne funkcias
   tiel. Mia fina celo estas nur la vero. Mia tuja celo estas
   vin konvinki apudigi tiun <i>ege malkutiman</i> agadon kiun
   mi &#309;us priparolis kaj tiun <i>ege strangan</i> stridan
   (a&#365; ra&#365;kan) kaj <i>malkonstantan</i> vo&#265;on pri
   kies landodeveno nenia homparo kunkonsentis kaj en kies eldirado
   nenia silabado rekoneblis."
</p>

<p>
   Instigite de tiuj vortoj, svaga kaj duonforma koncepto pri la
   voldira&#309;o de Dupino traflugetis mian menson. Mi spertis la
   senton situadi, sen komprenpovo, sur la rando de ekkomprenado.
   Same kiel homoj fojfoje sin trovas sur la rando de rememorado
   sen, post &#265;io, rememorpovo. Mia amiko da&#365;rigis sian
   diskurson.
</p>

<p>
   "Vi konscios," li diris, "ke mi anstata&#365;is la temon de
   elirrimedo per tiu de enirrimedo. Mi intencis komprenigi ke
   eniro kaj eliro efektivi&#285;is sammaniere, samloke. Ni nun
   revenu al la ena&#309;o de la &#265;ambro. Ni superrigardu
   la tieajn aspektojn. La tirkestoj de la &#349;ranko,
   la&#365;raporte, estis disrabitaj, kvankam restis en ili multaj
   vesta&#309;oj. La tiurilata konkludo estas absurda. &#284;i
   estas nura konjekto&mdash;kaj ege malbonsenca&mdash;nenio alia.
   Kiel ni eksciu ke la artikloj trovitaj en la tirkestoj ne estis
   &#265;io kion la tirkestoj origine entenis? S-rino Lespanajo
   kaj &#349;ia filino estigis ege izolitan vivadon, akceptis
   neniajn gastojn, malofte eliris en la urbon, malbezonis multajn
   vesto&#349;an&#285;a&#309;ojn. La trovitaj vesta&#309;oj estis
   sendube tiel bonkvalitaj kiel aliaj povintaj aparteni al la
   sinjorinoj. Se rabisto forprenis iujn, kial li ne forprenis la
   plej bonajn? Kial ne &#265;iujn? Simplavorte, kial li postlasis
   kvar mil orajn frankojn por sin super&#349;ar&#285;i per pako da
   tola&#309;oj? La oron li <i>jes ja</i> postlasis. Preska&#365;
   la tutan sumon menciitan de S-ro Minjodo, la bankisto, oni
   trovis surplanke, en sakoj."
</p>

<!-- File: 20.png -->

<p>
   "Mi deziras tial forigi el viaj pensadoj la eraregan
   <i>motiv</i>-teorion naskigitan en la cerboj de la policanoj
   per tiu parto de la indicaro parolanta pri mono liverita
   &#265;e la dompordo. Koincidoj dekoble pli mirindaj ol tiu
   (livero de mono kaj murdo efektivigita al ties ricevinto nur
   tri tagojn poste) ekesti&#285;as &#265;e ni &#265;iuj &#265;iun
   horon de niaj vivoj sen sin atentigi e&#265; momentda&#365;re.
   Koincidoj &#285;enerale estas faligiloj sur la vojo de tiu
   rango da pensantoj edukitaj sen instruado pri stokastiko, tiu
   probabloteorio al kiu la plej gloraj studobjektoj de homa
   esplorado &#349;uldas la plej gloran ilustradon. En la nuna
   kazo, se la oro malestintus, tio ke oni &#285;in liveris nur
   tri tagojn anta&#365;e konsistigintus iom pli ol koincidon. Tio
   konfirmintus la motivteorion. Tamen en la veraj cirkonstancoj
   de la kazo, se ni supozu oron la motivo de la perforta&#309;o,
   necesas anka&#365; ju&#285;u la misfarinton hezitema idioto
   forlasinta kaj sian oron kaj sian motivon."
</p>

<p>
   "Retenante nun konstante anta&#365;mense la
   konsiderinda&#309;ojn kiujn mi atentigis al vi&mdash;tiun
   strangan vo&#265;on, tiun malkutiman facilmovecon kaj
   tiun surprizan mankon de motivo por murdo tiel aparte
   abomena&mdash;ni enketu pri la bu&#265;ado mem. Jen virino
   mortigita per mana strangolado kaj en&#349;ovita en kamentubon
   kapon malsupren. Ordinaraj murdistoj ne utiligas tian
   murdorimedon. Des malpli ili sin senigas tiamaniere je la
   murditoj. En la maniero en kiu oni supren&#349;ovis la kadavron
   en la kamentubon, vi agnosku, estis io ekscese troigita&mdash;io
   nepre neakordigebla kun niaj kutimaj konceptoj pri homa agado,
   e&#265; kiam ni supozu la aktorojn la plej depravacii&#285;intaj
   homoj. Konsciu anka&#365; kiel granda estis la&#365;necese la
   fortiko povinta supren&#349;ovi la kadavron en tian aperturon
   tiel perforte ke la kunigita fortiko de pluraj homoj apena&#365;
   sufi&#265;is por &#285;in <i>malsupren</i>-tiri."
</p>

<p>
   "Ni konsideru nun ceterajn indika&#309;ojn pri la uzado
   de mirindega fortiko. Sur la fajrejo ku&#349;is dikaj
   bukloj&mdash;ege dikaj bukloj&mdash;da griza homhararo.
   Tiujn oni for&#349;iris ekde la radikoj. Vi konscias pri la
   granda fortiko bezonata por fortiri kune el la kapo e&#265;
   dudek-tridek harojn. Vi vidis same kiel mi la koncernajn
   buklojn. Iliaj radikoj (horora vida&#309;o!) koaguli&#285;is
   kun eroj de kraniha&#365;to&mdash;nepra signo pri la enorma
   potenco aktivigita por elradikigi ununurgeste eble duonmilionon
   da haroj. La gor&#285;o de la maljunulino estis ne nur
   tran&#265;ita. La kapo estis fortran&#265;ita disde la korpo
   kvankam la tran&#265;ilo estis ordinara razilo."
</p>

<p>
   "Mi deziras ke vi konsideru anka&#365; la <i>brutan</i> ferocon
   de tiuj agoj. Pri la ekimozoj sur la korpo de S-rino Lespanajo
   mi ne parolu. S-ro Dumaso kaj lia estimata koadjutoro S-ro
   Etjeno deklaris ke obtuza ilo ilin estigis kaj &#285;is iu
   punkto la sinjoroj ege pravas. La obtuza ilo estis evidente
   la &#349;tona pavimo de la korto sur kiun la viktimo falis
   el la fenestro alfrontanta la liton. Tiun veron, kiom ajn
   simpla &#285;i nun &#349;ajnu, la polico malkonstatis pro la
   sama kialo ke la lar&#285;on de la fenestro&#349;utroj ili
   malagnoskis&mdash;&#265;ar, pro la najloafero, siajn perceptojn
   ili hermetikigis kontra&#365; la eblo ke la fenestroj iam ajn
   malfermi&#285;is."
</p>

<p>
   "Se nun, krom &#265;iuj tiuj konsiderinda&#309;oj, vi anka&#365;
   primeditis &#285;ustavalore la strangan malbonordon de la
   &#265;ambro, ni nun sukcesis apudigi la jenajn temojn:
   surprizegan facilmovecon, preterhoman fortikon, brutalan
   ferocon, senmotivan bu&#265;adon, <i>groteskon</i> neprege
   fremdan al la tuta homaro pro ties hororo, kaj vo&#265;on
   fremdatonan

<!-- File: 21.png -->

   al la oreloj de viroj de multaj landoj kaj tute malplenan je
   &#265;iu klara a&#365; komprenebla silabado. Sekvas tial kiu
   rezulto? Sur vian imagkapablon mi imponis kiun instigon?"
</p>

<p>
   Mi sentis ekvibra&#265;i mian karnon dum Dupino starigis la
   demandon. "Frenezulo," mi diris, "plenumis tiun faron. Iu delira
   maniulo, forfu&#285;inte el najbara sandomo."
</p>

<p>
   "La&#365; iu vidpunkto," li respondis, "via ideo ne estas
   indiferenta. Tamen la vo&#265;oj de frenezuloj, e&#265; okaze
   de iliaj plej sova&#285;aj paroksismoj, neniam akordas kun
   tiu stranga vo&#265;o a&#365;dita sur&#349;tupare. Frenezulo
   devenas de iu lando kaj lia lingva&#309;o, kiom ajn malkohera
   &#265;e la nivelo de siaj vortoj, havas &#265;iam koheron de
   silabado. Aldone, la hararo de frenezulo ne similas tion kion mi
   nun tenas enmane. Mi malimplikis tiun etan tufon el la rigide
   kro&#265;intaj fingroj de S-rino Lespanajo. Diru al mi kiel vi
   &#285;in interpretas."
</p>

<p>
   "Dupino!" mi diris, nepre sennervigite. "Tiu hararo ege
   strangas. &#284;i neniel estas <i>homa</i> hararo."
</p>

<p>
   "Mi ne asertis kontra&#365;e," li diris, "sed anta&#365; ol
   determini tiun punkton, mi petas ke vi ekrigardu la etan
   krokizon kiun mi desegnis sur &#265;i-tiun folion. &#284;i estas
   <i>faksimila</i> desegna&#309;o pri tio kion oni priskribis
   en unu parto el la atesta&#309;aro kiel 'malhelajn ekimozojn
   kaj profundajn ungoka&#365;zitajn no&#265;ojn' surestantajn la
   gor&#285;on de Fra&#365;lino Lespanajo kaj en alia parto (tiu
   de S-roj Dumaso kaj Etjeno) kiel 'sinsekvon da lividaj makuloj,
   ver&#349;ajne fingroprema&#309;oj.'"
</p>

<p>
   "Vi perceptos," da&#365;rigis mia amiko, dissternante la folion
   sur la tablon anta&#365; ni, "ke &#265;i-tiu desegna&#309;o
   pensigas pri solida kaj fiksita teno. Evidentas nenia
   <i>glitado</i>. &#264;iu fingro retenis&mdash;eble &#285;is
   la morto de la viktimo&mdash;la timigan alprenon per kiu
   &#285;i origine sin enfiksis. Nun, klopodu meti viajn fingrojn
   &#265;iujn, sammomente, en la respektivajn premsignojn tiel kiel
   vi ilin vidas."
</p>

<p>
   Mi entreprenis sensukcese plenumi la peton.
</p>

<p>
   "Eble ni ne traktas tiun aferon juste," li diris. "La folio
   estas sternita sur ebena surfaco sed la homa gor&#285;o estas
   cilindra. Jen ligno&#349;tipo kies cirkonferenco egalas
   proksimume tiun de la gor&#285;o. Volvu la desegna&#309;on
   &#265;irka&#365; &#285;i kaj refaru la eksperimenton."
</p>

<p>
   Mi tiel agis sed la malfacila&#309;o evidentis e&#265; pli ol
   anta&#365;e. "&#264;i-tiu," mi diris, "estas la marko de nenia
   homa mano."
</p>

<p>
   "Nun legu," respondis Dupino, "&#265;i-tiun ekstrakton el
   Kuvjero."
</p>

<p>
   &#284;i estis detala anatomia kaj &#285;enerale priskriba
   raporto pri la granda flavbruna orangutano de Indoneziaj
   Insuloj. La gigantan staturon, la mirigajn fortikon kaj agadon,
   la sova&#285;an ferocon kaj la imitkapablojn de tiuj mamuloj
   &#265;iuj konas sufi&#265;e bone. Tuj mi ekkomprenis la plenajn
   hororojn de la murdoj.
</p>

<p>
   "La priskribo pri la fingroj," mi diris, finleginte la
   ekstrakton, "akordas ekzakte kun la desegna&#309;o. Mi konscias
   ke nenia besto krom orangutano de la &#265;i-tie menciita specio
   povintus premi la no&#265;ojn tiel kiel vi ilin desegnis. Aldone
   &#265;i-tiu flavbruna hartufo havas la saman karakteron kiel tiu
   de la besto de Kuvjero. Tamen mi

<!-- File: 22.png -->

   nepre ne scipovas kompreni la apartajn detalojn de tiu timiga
   mistero. Krome, <i>du</i> vo&#265;oj a&#365;di&#285;is en
   kverelado kaj unu el ili estis sendispute tiu de Franco."
</p>

<p>
   "Prave! Kaj vi memoros dira&#309;on atribuitan preska&#365;
   unuanime al tiu vo&#265;o&mdash;la dira&#309;on '<i>mon
   Dieu</i>.' &#264;i-tiun, en la koncernaj cirkonstancoj, unu
   el la atestintoj (Montano, la franda&#309;isto) identigis
   kiel dira&#309;on de protesto a&#365; malaprobo. &#264;efe
   sur tiuj du vortoj tial mi bazis miajn esperojn atingi plenan
   solvon pri la enigmo. Iu Franco konsciis pri la murdo.
   Eblas&mdash;efektive, ege pli ol eblas&mdash;ke tute senkulpe
   li ne partoprenis en la sanga evento kiu okazis. Eblas ke
   la orangutano eskapis de li. Eblas ke li &#285;in spuris
   &#285;is la &#265;ambro sed, en la rezultintaj maltrankviligaj
   cirkonstancoj, neniam povintus &#285;in rekapti. &#284;i
   da&#365;re &#265;irka&#365;vagadas libere."
</p>

<p>
   "Mi ne da&#365;rigos tiujn konjektojn&mdash;alie mi ne rajtas
   ilin nomi&mdash;&#265;ar la ombra reflektado sur kiu ili
   bazi&#285;as estas apena&#365; sufi&#265;e profunda por ke mia
   intelekto ilin agnosku kaj &#265;ar mi ne scipovus komprenebligi
   ilin al la intelekto de aliulo. Ni nomu ilin tial konjektoj
   <!-- Error in book: konkejtoj --> kaj ilin aludas tiel. Se la
   koncerna Franco la&#365; mia supozo jes ja senkulpas pri tiu
   abomena&#309;o, &#265;i-tiu reklamo, kiun hiera&#365;nokte post
   nia hejmenreveno mi liveris al la oficejo de <i>La Mondo</i>
   (&#309;urnalo pritraktanta &#349;ipajn aferojn kaj multe legata
   de maristoj) alvenigos lin al nia lo&#285;ejo."
</p>

<p>
   Li transdonis al mi paperfolion kaj mi legis la jenon:
</p>

<p>
   <i>"KAPTITA. En Bulonjo-Arbaro frumatene en&nbsp;.....</i>
   (la dato de la murdo) <i>grandega flavbruna orangutano de
   Bornea specio. La posedanto (kiu la&#365;konstate estas
   maristo de&#309;oranta sur Malta &#349;ipo) rajtas repreni
   la beston post &#285;in identigi ta&#365;gadetale kaj
   pagi kelkajn kostojn estigitajn per &#285;iaj kapto kaj
   retenado. Venu al numero&nbsp;..... strato&nbsp;.....
   Sankta-&#284;ermano-Kvartalo&nbsp;..... tria eta&#285;o."</i>
</p>

<p>
   "Kiel eblis al vi," mi diris, "ekscii ke la viro estas maristo
   kaj apartenas al Malta &#349;ipo?"
</p>

<p>
   "Mi <i>ne</i> scias tion," diris Dupino. "Mi ne <i>certas</i>
   pri tio. Jen tamen eta rubandero kiu, la&#365; ties formo
   kaj grasa aspekto, funkciis por kunligi la hararon en unu el
   tiuj longaj plekta&#309;oj kiun tiom &#349;atas maristoj.
   Aldone, &#265;i-tiu nodo estas unu kiun nur malmultaj homoj
   krom maristoj scipovas estigi kaj kiu propras al la Maltanoj.
   Mi alprenis la rubandon &#265;e la bazo de la fulmosu&#265;ilo.
   &#284;i ne povintus aparteni al iu ajn el la du mortintoj."
</p>

<p>
   "Se nun, malgra&#365; &#265;io, mi eraras en miaj induktoj
   pri tiu rubando, tio estas, ke la Franco estas maristo
   de&#309;oranta sur Malta &#349;ipo, mi nenion difektis dirante
   tion en la reklamo. Se mi eraras, li nur supozos ke min
   devojigis iu cirkonstanco pri kiu li ne penados enketi. Se mi
   pravas tamen, granda avanta&#285;o atingi&#285;as. Konsciante
   pri la murdoj, tamen senkulpa tiurilate, kompreneble la Franco
   hezitos alrespondi la reklamon kaj postuli la rehavigon de la
   orangutano."
</p>

<p>
   "Li rezonos tiumaniere. 'Mi estas senkulpa. Mi estas
   malri&#265;a. Mia orangutano altvaloras&mdash;al homo
   situanta en miaj cirkonstancoj, vera fortuno en si. Kial
   maldisponigi min pri &#285;i pro senka&#365;zaj timoj pri
   dan&#285;ero? Jen &#285;i estas, preta al mia manpreno. &#284;i
   malkovri&#285;is en Bulonjo-Arbaro, &#265;e fora distanco disde
   la bu&#265;adsceno. Kiel oni povus iam suspekti ke bruta besto
   efektivigis la misfaron? La polico kulpas.

<!-- File: 23.png -->

   Ili malsukcesis malkovri la plej malgrandan indicon. E&#265; se
   ili spurus la beston, ne eblus al ili pruvi mian konscion pri la
   murdo a&#365; kulpigi min pro tiu konscio."
</p>

<p>
   "'Anta&#365; &#265;io, oni <i>jes ja</i> min konas. La
   reklaminto min nomumas posedanto de la besto. Mi ne certas
   &#285;is kiu limo povas etendi&#285;i lia scio. Se mi
   malkonsentas depostuli hava&#309;on de tiel alta valoro kaj
   kiun oni scias ke mi posedas, mi suspektigos almena&#365; la
   simion. Mi kutimas atentigi nek min nek la beston. Mi respondos
   al la reklamo, rehavos la orangutanon kaj &#285;in zorge retenos
   &#285;is kiam forblovumos tiu afero.'"
</p>

<p>
   En tiu momento ni a&#365;dis pa&#349;on sur la &#349;tuparo.
</p>

<p>
   "Pretigu viajn pistolojn," diris Dupino. "Tamen nek uzu nek
   vidigu ilin anta&#365; signalo de mi."
</p>

<p>
   La &#265;efpordon de la domo ni anta&#365;e postlasis en
   malfermado kaj la vizitanto, jam enirinte sen sonigi,
   anta&#365;envenis plurajn pa&#349;ojn sur la &#349;tuparo. Nun
   tamen li &#349;ajnis heziti. Balda&#365; ni a&#365;dis lin
   descendi. Dupino jam movi&#285;is pordodirekten kiam denove ni
   a&#365;dis lin suprenvenadi. Li ne forturni&#285;is duan fojon
   sed alproksimi&#285;is rezolute kaj frapsonigis la pordon de nia
   &#265;ambro.
</p>

<p>
   "Eniru!" diris Dupino feli&#265;- kaj bonkorvo&#265;e.
</p>

<p>
   Viro eniris. Li estis maristo, evidente&mdash;alta, solida,
   muskola persono havanta iom &#265;ioriskulan, tute ne
   sen&#265;arman mienon. Lian viza&#285;on, ege sunbruligitan,
   barbo kaj lipharoj pli ol duone ka&#349;is. Li kunportis
   grandan kverkan klabon, sed &#349;ajnis alie senarmila. Li
   riverencis malgracie kaj diris al ni "Bonan vesperon" kun
   Franca parolmaniero kiu, kvankam iom pensiganta pri Novkastelo,
   a&#365;digis rekoneblan Parizan ekdevenon.
</p>

<p>
   "Bonvolu sidi&#285;i, mia amiko," diris Dupino. "&#264;u
   mi rajtas supozi ke vi alvenas rilate al la orangutano?
   Honestavorte, mi preska&#365; envias vian posedrajton pri
   &#285;i: mirinde bonega kaj sendube altvalora besto. Kiom
   a&#285;a vi taksas &#285;in?"
</p>

<p>
   La maristo ensu&#265;is longan spiradon, en la maniero de homo
   &#309;us formetinta netolereblan &#349;ar&#285;on, kaj tiam
   respondis sekuravo&#265;e:
</p>

<p>
   "Mi havas nenian kalkulrimedon. Tamen &#285;i ne povas esti pli
   ol kvar-kvinjara. &#264;u vi &#285;in retenas &#265;i-tie?"
</p>

<p>
   "Ho, ne! &#264;i-tie ni ne disponas pri konvenan retenujon.
   &#284;i sidas en proksima lustablo de Duburgo-Strato. Vi povos
   rehavi &#285;in morga&#365;matene. Kompreneble, vi pretas
   identigi la poseda&#309;on, &#265;u ne?"
</p>

<p>
   "Kompreneble, sinjoro. Mi pretas."
</p>

<p>
   "Beda&#365;rinde estos devi min senhavigi je &#285;i," diris
   Dupino.
</p>

<p>
   "Mi tute ne atendas ke vi estu prizorginta &#285;in senpage,
   sinjoro," diris la viro. "Ne rajtas esperi tion. Tre bonvolas
   pagi rekompencon kontra&#365; la malkovro de la besto&mdash;tio
   estas, konvenan rekompencon."
</p>

<p>
   "Nu," respondis mia amiko. "&#264;io tio tre justas, certe.
   Mi pripensu! Kion necesos al mi ekhavi? Ho! Mi diru al vi.
   Jen estos mia rekompenco. Vi transsciigos al mi &#265;iujn
   la&#365;eblajn informa&#309;ojn pri tiuj murdoj okazintaj en
   Kadavrejo-Strato."
</p>

<p>
   Dupino eldiris tiujn lastajn vortojn en tre malalta, tre
   trankvila tono. Egale

<!-- File: 24.png -->

   trankvile li aliris la pordon, &#285;in &#349;losis, metis la
   &#349;losilon en la po&#349;on. Tiam li tiris pistolon el sia
   brusto, metis la armilon sen la plej eta agiti&#285;o sur la
   tablon.
</p>

<p>
   La viza&#285;o de la maristo ekru&#285;i&#285;is, kvaza&#365;
   li luktus kontra&#365; sufoki&#285;o. Li stari&#285;is eksalte,
   alprenis sian klabon. Tamen en la sekvinta momento li refalis
   sur sian se&#285;on, tremegante kaj elmontrante surviza&#285;e
   kvaza&#365; la maskon de Morto mem. Nenian vorton li eldiris. Mi
   lin kompatis plenkore.
</p>

<p>
   "Mia amiko," diris Dupino afablavo&#265;e, "vi maltrankviligas
   vin senbezone. Jes ja, verfakte. Ni nepre malcelas noci vin.
   Mi promesas al vi, honestavorte de sinjoro kaj de Franco, ke
   ni neniel intencas vin difekti. Mi scias kun nepra certeco ke
   vi senkulpas pri la abomena&#309;oj de Kadavrejo-Strato. Ne
   decos nei tamen vian ioman impliki&#285;on en ili. La&#365; tio
   kion mi jam diris, vi devas konscii ke, rilate al tiu afero, mi
   disponis pri informrimedoj kiujn vi neniam povintus imagi."
</p>

<p>
   "Nu, jen la situacio. Vi faris nenion eviteblan&mdash;nenion
   certe povantan vin kulpigi. Vi senkulpis e&#265; pri
   &#349;telado en momento kiam vi povintus &#349;teli senpune.
   Vi havas nenion ka&#349;endan. Vi havas nenian kialon ion
   ka&#349;i. Aliflanke, &#265;iu honorprincipo vin devigas
   konfesi vian tutan tiurilatan sciadon. Nun sidas en malliberejo
   senkulpulo al kiu imputi&#285;is krimo kies farinton vi scipovas
   identigi."
</p>

<p>
   La maristo jam sin reregis egagrade dum Dupino eldiris
   tiujn vortojn; tamen nun entute malaperis lia anta&#365;a
   konduta&#365;daco.
</p>

<p>
   "Dio helpu min!" li diris post mallonga pa&#365;zo. "Mi jes ja
   sciigos al vi &#265;ion kion mi scias pri tiu-&#265;i afero.
   Sed mi ne atendas ke vi kredu duonon el mia dirado. Se mi tion
   atendus, mi estus efektive stultulo. &#264;iomalgra&#365;e,
   senkulpa mi estas, kaj mi plene konfesos e&#265; devonte morti
   pro tio."
</p>

<p>
   Sekvas esencadetale tio kion li raportis.
</p>

<p>
   Li voja&#285;is lastatempe en Indonezia Insularo. Bando, al kiu
   li ani&#285;is, alteri&#285;is en Borneo kaj faris interninsulan
   distri&#285;ekskurson. Li kaj kunekskursinto kaptis la
   orangutanon. Lia kunulo mortis kaj la besto fari&#285;is lia
   aparta poseda&#309;o. Post multe da &#285;eno, okazigita
   per la nebridebla feroco de lia kaptito dum la hejmenrevena
   voja&#285;o, li sukcesis finfine lo&#285;igi &#285;in sekure
   &#265;e si en Parizo. Tie, por ne altiri al si la malpla&#265;an
   scivolemon de siaj najbaroj, li retenis la beston en prizorgata
   sekureco &#285;is kiam tiu resani&#285;us de piedvundo
   ka&#365;zita de sur&#349;ipe ricevita splito. Lia fina celo
   estis vendi la simion.
</p>

<p>
   Hejmenreveninte de iu marista kapriolado la nokton, a&#365;
   pli &#285;uste la matenon de la murdoj, li trovis la beston
   enlo&#285;antan lian propran dorm&#265;ambron en kiun &#285;i
   eskapis el apuda kamero kie &#285;i estis, la&#365; la supozo
   de la maristo, sekure malliberigita. Tenante razilon enmane,
   plene &#349;a&#365;msapite, &#285;i sidis anta&#365; la spegulo,
   entreprenante sin razi, procedo kiun anta&#365;e, sendube, tra
   la kamera &#349;losiltruo, &#285;i vidis plenumi la mastron.
</p>

<p>
   Ekvidinte tiel ferocan kaj tiel imitpovan beston posedi armilon
   tiel dan&#285;eran, dum kelkaj momentoj, terurite, la maristo ne
   sciis kion fari. Li jam kutimis pacigi la beston tamen, e&#265;
   okaze de &#285;iaj plej ferocaj humoroj, per vipo, kaj tiun li
   nun utiligis. Vidinte la vipon, la orangutano trairis eksalte la
   &#265;ambropordon, kuris malsupren la&#365; la

<!-- File: 25.png -->

   &#349;tuparo kaj de tie, pere de fenestro beda&#365;rinde
   malfermita, eniris la straton.
</p>

<p>
   La Franco postsekvis malespere. La simio, ankora&#365; tenante
   enmane la razilon, haltis fojfoje por rigardi malanta&#365;en
   kaj gestadi al sia postkuranto &#285;is kiam tiulasta
   preska&#365; atingis &#285;in. Tiam &#285;i foriris denove.
   Tiel-&#265;i la &#265;aso da&#365;ris longan tempon. La stratoj
   nepre silentis &#265;ar estis preska&#365; la tria horo de la
   mateno.
</p>

<p>
   La&#365;pasante strateton malanta&#365; Kadavrejo-Strato, la
   fu&#285;into ekvidis lumon brilantan tra la malfermita fenestro
   de la &#265;ambro de S-rino Lespanajo en la kvara eta&#285;o
   de &#349;ia domo. Hastante al la konstrua&#309;o, &#285;i
   perceptis la fulmsu&#265;ilon, suprengrimpis la&#365; &#285;i
   kun nekonceptebla facilmovo, alprenis la &#349;utron, kiu estis
   &#309;etita entute kontra&#365; la muron, kaj pere de tiu sin
   svingis plendistance sur la kaptabulon de la lito. La tuta
   agadaro efektivi&#285;is en malpli ol unu minuto. La &#349;utron
   la orangutano remalfermis piedbate enirante la &#265;ambron.
</p>

<p>
   La maristo intertempe kaj &#285;oji&#285;is kaj
   konsterni&#285;is. Nun li ege esperis povi rekapti la bruton
   &#265;ar &#285;i apena&#365; povos eskapi el la kaptejo en kiun
   &#285;i &#309;us eniris krom pere de la su&#265;ilo, &#265;e la
   malsupro de kiu la posedanto povus rehavi &#285;in. Aliflanke li
   multe pritimis kion povus fari la simio en la domo. Tiu lasta
   pensado instigis la viron da&#365;re postsekvi la fu&#285;inton.
   Fulmsu&#265;ilon oni povas facile la&#365;grimpi, precipe
   maristo. Kiam li atingis tamen la nivelon de la fenestro, kiu
   situis malproksime maldekstre, lia suprenirado &#265;esis.
   &#264;io kion li povis fari estis klini&#285;i maldekstren
   por iom ekvidi la internon de la &#265;ambro. Tiu ekvido
   preska&#365; faligis lin de sur la su&#265;ilo pro troigo da
   hororo.
</p>

<p>
   En tiu momento interrompis la nokton tiuj a&#265;aj
   &#349;irkriegoj ekmaldormigintaj la lo&#285;antojn de
   Kadavrejo-Strato. Sinjorino Lespanajo kaj &#349;ia filino,
   surportante dormvesta&#309;ojn, ver&#349;ajne priokupi&#285;is
   aran&#285;ante dokumentojn en la jam menciita ferkofro
   anta&#365;e rulita en la mezon de la &#265;ambro. &#284;i
   estis malfermita kaj ties enhava&#309;oj ku&#349;is apude sur
   la planko. Devas esti ke la viktimoj sidis malalfrontante la
   fenestron kaj, ju&#285;ante la&#365; la eta tempoda&#365;ro
   forpasinta inter la eniro de la besto kaj iliaj &#349;irkriegoj,
   oni rajtas supozi ke ili ne tuj &#285;in ekvidis. La klaksonon
   de la &#349;utro ili atribuintus kompreneble al la vento.
</p>

<p>
   Kiam la maristo enrigardis, la bestego jam alprenis Sinjorinon
   Lespanajon per la hararo (kiu estis malfiksa &#265;ar
   &#349;i kombis &#285;in) kaj svingis la razilon anta&#365;
   &#349;ia viza&#285;o, imitante barbirajn gestojn. La filino
   ku&#349;is sternite kaj senmove, sveninte. La kriegoj
   kaj baraktoj de la maljunulino (dum kiuj la hararo estis
   for&#349;irita de sur &#349;ia kapo) finagis &#349;an&#285;ante
   la ver&#349;ajne pacajn celojn de la orangutano en kolerajn
   entreprenojn. Per unu rezoluta svingo de sia muskola brako
   &#285;i preska&#365; fortran&#265;is &#349;ian kapon disde
   &#349;ia korpo. Kiam la besto ekvidis sangon, &#285;ia
   kolero pligrandi&#285;is en deliron. Grincigante la dentojn,
   flagrigante kvaza&#365;an fajron el la okuloj, &#285;i atakis la
   korpon de la fra&#365;lino, enfiksis siajn timigajn ungegojn en
   &#349;ian gor&#285;on, ilin retenis tie &#285;is kiam &#349;i
   mortis.
</p>

<p>
   &#284;iaj nomadaj kaj sova&#285;aj rigardoj atingis en
   tiu momento la kapon de la lito super kiu nun videblis la
   viza&#285;o de &#285;ia mastro, rigida pro hororo. La frenezo
   de la besto, kiu sendube da&#365;re memoris la teruran vipon,
   tujege &#349;an&#285;i&#285;is en timegon. Nun

<!-- File: 26.png -->

   prikonsciante sian punindan kulpon, &#285;i &#349;ajnis deziri
   ka&#349;i siajn sangajn farojn kaj saltetis &#265;irka&#365;
   la &#265;ambro en krizo de nervoza eksciti&#285;o, faligante
   kaj rompante la meblojn survoje, fortrenante la liton de sur
   ties kadro. Rakontofine, &#285;i ekprenis unue la kadavron de la
   filino, supren&#349;ovis &#285;in en la kamentubon kie &#285;i
   poste malkovri&#285;is, tiam tiun de la maljunulino kiun &#285;i
   tuj forlan&#265;is kapon anta&#365;en tra la fenestro.
</p>

<p>
   Dum la simio alproksimi&#285;is la fenestroklapon kun sia
   mutilita &#349;ar&#285;o, la maristo ka&#365;ris &#349;okite sur
   la su&#265;ilo kaj malsuprenglitante (ne grimpante) la&#365;
   &#285;ia longo, revenis haste hejmen, timegante la sekvojn de la
   bu&#265;ado kaj &#285;oje rezignante, en sia teruro, &#265;iun
   zorgon pri la sorto de la orangutano. La vortoj a&#365;ditaj
   de la homoj sur la &#349;tuparo estis la horor-kaj-timplenaj
   ekkrioj de la Franco intermiksitaj kun la demona babila&#265;ado
   de la bruto.
</p>

<p>
   Mi havas preska&#365; nenion por aldoni. Devas esti ke la
   orangutano eskapis el la &#265;ambro pere de la su&#265;ilo
   &#309;us anta&#365; ol oni enrompis la pordon. &#284;i fermis
   la fenestron sendube &#285;in trapasante. Kaptis &#285;in
   poste la posedanto mem kiu vendis &#285;in kontra&#365; altega
   monsumo &#265;e Botanik-&#284;ardeno (kiu ampleksas la Parizan
   besto&#285;ardenon). Lebonon oni tuj liberigis post nia rakonto
   pri la cirkonstancoj (kun kelkaj komentoj de Dupino) &#265;e la
   buroo de Polica-Prefekto. Tiu funkciulo, kvankam tre pla&#265;is
   al li mia amiko, ne sukcesis ka&#349;i sian &#265;agrenon
   pri la evoluturni&#285;o de la afero kaj sin permesis iom
   sarkasmi&#285;i pri la socia maldeco de homoj malbonvolantaj
   atenti siajn proprajn aferojn.
</p>

<p>
   "Li parolu," diris Dupino, opiniante ke ne necesas respondi.
   "Li diskursu. Tio senzorgigos lian konsciencon. Sufi&#265;as
   al mi esti venkinta lin en lia propra kastelo. Tamen, ke li
   malsukcesis solvi tiun misteron ne estas mirinda&#309;o kiel li
   supozas, &#265;ar verfakte nia amiko prefekto estas tro ruza por
   esti profunda. Lia sa&#285;eco havas nenian da&#365;rokapablon.
   &#284;i estas entute kapo kaj neniel korpo, tiel kiel ni vidas
   en bildoj pri Deino Laverno, a&#365;, pli bone, entute kapo
   kaj &#349;ultroj, same kiel gadfi&#349;o. Sed li estas bona
   esta&#309;o, finfine. Li pla&#265;as al mi precipe pro majstra
   &#309;argonmanovro per kiu li akiris sian famon kiel geniulo. Mi
   volas diri lia maniero <i>de nier ce qui est, et d'expliquer ce
   qui n'est pas</i> (nei tion kio estas kaj klarigi tion kio ne
   estas)."
</p>

<!-- File: 27.png -->

<!-- File: 28.png -->








<pre>





End of Project Gutenberg's La Murdoj de Kadavrejo-Strato, by Edgar Allan Poe

*** END OF THIS PROJECT GUTENBERG EBOOK LA MURDOJ DE KADAVREJO-STRATO ***

***** This file should be named 18326-h.htm or 18326-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/8/3/2/18326/

Produced by Robert L. Read, William Patterson and the
Online Distributed Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>

</html>

