<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="eo" lang="eo">
<head>
<title>Taglibro de Vila&#285;-pedelo</title>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<style type="text/css"><!--
body {margin-right: 10%; margin-left: 10%;}
div#titolpagxo {text-align: center; line-height: 2.0; margin-bottom: 4em;}
.pagxnumero {position: absolute; left: 92%; font-size: smaller; text-align: right;}
h3.dato {text-align: center; font-size: 1.1em; margin-top: 2em;}
table td {padding-left: 1em;}
p.noto {margin-left: 4em;}
.plimalgranda {font-size: smaller;}
span.notosigno {font-size: smaller; vertical-align: super;}
span.lokonomo {letter-spacing: 0.3em;}
.poezio {text-align: left; margin-left: 0em; padding-left: 2em;}
.poezio br {display: none;}
span.i0 {display: block; margin-left: 0em;}
span.i-2 {display: block; margin-left: -2em;}
div#Marica {text-align: center; margin-top: 4em; margin-right: 10%; margin-left: 10%;}
hr {width: 25%;}
.respondeceolino {text-align: right; padding-right: 8%;}
.originalajxo {display: none;} /* Kasxu originalaj preseraroj */
.korektajxo {display: inline;}
--></style>
</head>

<body>
<pre>
Project Gutenberg's Taglibro de Vilag-pedelo, by Steen Steensen Blicher

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Taglibro de Vilag-pedelo

Author: Steen Steensen Blicher

Translator: H. J. Bulthuis

Release Date: October 5, 2007 [EBook #22901]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK TAGLIBRO DE VILAGX-PEDELO ***




Produced by Andrew Sly, David Starner and the Online
Distributed Proofreading Team at http://www.pgdp.net



</pre>

<div id="titolpagxo">
<h1>Taglibro
de Vila&#285;-pedelo</h1>

<p>de<br />

St. St. Blicher.</p>


<p>Tradukis<br />

H. J. Bulthuis, L. K.</p>


<p class="plimalgranda">Rekomendita de Esperantista Literatura Asocio.</p>

<img src="images/emblemo.png" alt="Butin &amp; Jung Emblemo" width="85" height="79" />

<p>1922</p>
<p>Butin &amp; Jung, Godesberg, Germanlando.</p>
</div>

<p>En tiu &#265;i traduko mi skribis preska&#365; &#265;ie la nomojn
kiel en la dana teksto. Ekzemple:</p>

<table summary="Vortoj kiu havas fremda literumado">
<tr><td>F&#248;ulum</td> <td>a&#365;</td> <td>F&#246;ulum</td></tr>
<tr><td>S&#248;ren</td> <td>a&#365;</td> <td>S&#246;ren</td></tr>
<tr><td>Cornelius</td> <td>a&#365;</td> <td>Kornelius</td></tr>
<tr><td>Thiele</td> <td>a&#365;</td> <td>Tile</td></tr>
<tr><td>Sams&#248;</td> <td>a&#365;</td> <td>Sams&#246; ktp.</td></tr>
</table>

<p>Nur nomojn, kiujn oni renkontas ofte en la literaturo,
mi skribis Esperante; ekzemple: Siberujo, Danujo ktp. Nur
la klarigojn de la <i>latinaj</i> kaj <i>francaj</i> frazoj mi notis kiel
mi trovis ilin en la dana verketo. Tie, kie la verkinto ne aldonis
klarigojn, mi anka&#365; ne donis ilin en &#265;i tiu traduko.
La traduko ne estas la&#365;vorta, sed iom libera kaj tute la&#365; la
reguloj de la Fundamento.</p>

<p class="respondeceolino"><i>La tradukinto.</i></p>



<h3>Enkondukaj vortoj.</h3>


<p>Milton, la fama angla poeto, kies nomon &#265;iu
konas, bezonis preska&#365; kvarcent pa&#285;ojn por priskribi
en sia "Perdita Paradizo" la falon de Adamo
kaj Evo kaj ilian forpeladon el la paradizo. Tion
li povus fari, kopiante la unuan &#265;apitron de Genezo
(<i>Voltaire</i>).</p>

<p>Blicher, la dana verkisto, kies nomon konas
preska&#365; neniu ekster Danujo kaj Norvegujo, verkis
en la jaro 1824 romanon de granda morala kvalito
kaj kun enhavo ne malpli granda ol tiu, trovata
en la &#265;ie legata &#265;efverko de Daniel de Foe, kaj
bezonis nur 40-pa&#285;an taglibron por efektivigi tiun
mirinda&#309;on.</p>

<p>Lia verko pro tio kaj anta&#365; multaj aliaj verkoj
indas aperi en internacia vesta&#309;o.</p>

<p>Mi prenis sur min la taskon liveri &#285;in kaj
esperas, ke &#285;i povu pla&#265;i al la legantaro de Esperantaj
verkoj.</p>

<p class="respondeceolino"><i>La tradukinto.</i></p>



<h3 class="dato"><span class="lokonomo">F&#248;ulum</span><span class="notosigno">[1]</span>, la 1-an de Januaro 1708.</h3>

<p>Dio donu al ni &#265;iuj &#285;ojigan novjaron! Kaj
gardu nian bonan sinjoron S&#248;ren! Li estingis la
lumon hodia&#365; vespere, kaj patrino diras, ke li ne
vivos &#285;is la venonta novjaro.</p>

<p>La vespero tamen estis agrablega, kiam sinjoro
S&#248;ren deprenis sian &#265;apon post la man&#285;ado kaj
diris, kiel li kutimis: "<i lang="la">Agamus gratias!</i>" Li fingre
montris min anstata&#365; Jens&rsquo;on. Estis la unua fojo,
ke mi legis mian latinan pre&#285;on: pasis hodia&#365;
unu jaro, ke Jens legis &#285;in; sed mi lar&#285;e malfermis
la okulojn, &#265;ar tiam mi komprenis nenian vorton,
kaj nun mi povas kompreni la duonon de Cornelius.</p>

<p>Tio anta&#365;diras al mi, ke mi fari&#285;os predikisto
en F&#248;ulum, ho kiel multe miaj gepatroj &#285;ojus, se
ili &#285;isvivus tian tagon! Kaj se Jens, la filo de la
predikisto, povus esti&#285;i episkopo en Viborg &mdash; kiel
diras lia patro &mdash; nu, kiu povas scii tion? Dio
ordonas en &#265;io; lia volo fari&#285;u! <i lang="la">Amen in nomine
Jesu!</i></p>

<p class="noto">[Piednoto 1: En tiu &#265;i traduko la nomoj estas skribitaj kiel en la
<i>dana</i> teksto.<br />
Elparolu &#248; kiel <i>eu</i> en la franca vorto <i lang="fr">feu</i>.]</p>

<h3 class="dato"><span class="lokonomo">F&#248;ulum</span>, la 3-an de Septembro 1708.</h3>

<p>Hiera&#365; mi atingis per helpo de Dio mian dekkvinan
jaron. Jens ne povas plu fari min klera <span class="pagxnumero">6</span>
en latina&#309;o. Hejme mi estas pli diligenta ol li,
mi legas, dum li iras kun Petro la &#265;asisto sur la
kamparo. Tiamaniere li ne povos esti&#285;i episkopo.
La kompatinda sinjoro S&#246;ren! Li vidas tion klare,
larmoj staras en liaj okuloj, kiam kelkfoje li diras
al li: "<i lang="la">Mi fili! mi fili! otium est pulvinar diaboli!</i>"</p>

<p>En novjaro ni komencos la grekan studadon,
sinjoro S&#246;ren donis al mi la grekan testamenton.
"&#264;u tio ne estas stranga skriba&#309;a&#265;o? Tio estas
ankora&#365; kiel akrigilo por viaj okuloj," diris li amike
al mi kaj pin&#265;is mian orelon, kion li &#265;iam faras,
kiam li estas &#285;oja. Sed ha! Kiajn lar&#285;ajn okulojn
li montros vidante, ke mi jam kapablas legi rapide
en mia testamento.</p>



<h3 class="dato"><span class="lokonomo">F&#248;ulum</span>, die St. Martini 1708.</h3>

<p>Fini&#285;os malbone je Jens &mdash; sinjoro S&#248;ren tiel
koleris pri li, ke la tutan tagon li parolis al li dane;
al mi li parolis latine. Unu fojon mi a&#365;dis, ke li
diris kvaza&#365; al si mem: "<i lang="la">Vellem hunc esse filium
meum!</i>"<span class="notosigno">[2]</span> Estis mi, pri kiu li parolis. Kiel Jens
kriplige legis en sia Cicero. Mi bone scias kial,
&#265;ar anta&#365;hiera&#365;, kiam lia patro estis &#265;e edzi&#285;ofesto
en Vinge, li estis kun Petro la &#265;asisto en
la arbaro de Lindum, kaj &mdash; Dio protektu nin! &mdash;
sova&#285;a virporko de&#349;iris lian pantalonon. Li mensogis
al sia patrino kaj diris, ke virbovo de
Thiele faris tion, sed &#349;i donis al li fortan vangofrapon
&mdash; <i lang="la">habeat!</i><span class="notosigno">[3]</span></p>


<p class="noto">[Piednoto 2: Mi dezirus, ke tiu &#265;i estus mia filo.]</p>

<p class="noto">[Piednoto 3: Li havu &#285;in!]</p>

<p class="pagxnumero">7</p>

<h3 class="dato"><span class="lokonomo">F&#248;ulum</span>, Calendis Januar. 1709.</h3>

<p><i lang="la">Proh dolor!</i> Sinjoro S&#248;ren estas morta! <i lang="la">Vae
me miserum!</i> Kiam ni sidis &#265;etable kristnask-vesperon,
li flanken &#349;ovis sian kuleron kaj rigardis
Jens&rsquo;on longe kaj melankolie &mdash; "<i lang="la">fregisti cor
meum!</i>"<span class="notosigno">[4]</span> diris li &#285;emante kaj eniris la dormo&#265;ambron.
Ho ve! li ne plu elliti&#285;is. Depost tiu
tempo mi vizitis lin &#265;iutage, kaj li donis al mi
multajn bonajn konsilojn kaj instrua&#309;ojn; sed nun
mi lin vidos neniam plu.</p>

<p>&#308;a&#365;don mi lin vidis lastfoje; neniam mi forgesos,
kion li diris farante al mi kvaza&#365; paroladon
kortu&#349;antan: "Dio donu al mia filo honestan
koron!" Li interplektis siajn malgrasajn manojn
kaj, dum lia kapo refalis sur la kusenon, li flustris:
"<i lang="la">Pater! In manus tuas committo spiritum meum!</i>"</p>

<p>Tio estis liaj lastaj vortoj. Kiam mi vidis, ke
la sinjorino levis la anta&#365;tukon al la okuloj, mi
kuris eksteren tute mal&#285;oja. Eksterdome staris
Jens ploranta. "<i lang="la">Seras dat poenas turpi poenitentia</i>,"<span class="notosigno">[5]</span>
pensis mi; sed li falis sur mian kolon
kaj ploregis. Dio pardonu al li lian petolemecon!
Tio mal&#285;ojigis min plej multe.</p>

<p class="noto">[Piednoto 4: Vi rompis mian koron.]</p>

<p class="noto">[Piednoto 5: Lia pento venas tro malfrue.]</p>

<h3 class="dato"><span class="lokonomo">F&#248;ulum</span>, Pridie Iduum Januarii MDCCIX.</h3>

<p>Hiera&#365; mia kara patro iris al Viborg por ser&#265;i
domon, kie mi povos tagman&#285;i, kiam mi iros
lernejon. Kiom mi sopiris al tiu tempo! Mi legas
la tutan tagon, sed la tagoj estas nun tiel mallongaj,
kaj patrino diras, ke ne valoras legadi &#265;e
lamplumo. Mi ne povas fini &#265;i tiun leteron al <span class="pagxnumero">8</span>
Tuticanus &mdash; ho, estis tute alie, kiam vivis la bona
sinjoro S&#246;ren! <i lang="la">Eheu! Mortuus est!</i></p>

<p>&#264;i tiu vintro estas terura! &#264;ielo kaj tero kvaza&#365;
unui&#285;is; ne&#285;amaso sterni&#285;as de nia tegmento &#285;is
la garbejo. Estintan nokton Jens pafis du leporojn
en nia brasik&#285;ardeno &mdash; li balda&#365; forgesis pri sia
patro. Sed se la &#265;asisto Petro ekscios tion, li
ekkoleregos.</p>



<h3 class="dato"><span class="lokonomo">F&#248;ulum</span>, Idibus Januarii MDCCIX.</h3>

<p>Patro ankora&#365; ne rehejmi&#285;is, kaj la vetero estas
ankora&#365; tre malbona &mdash; se li nur ne perdas la
vojon. Jen Jens la&#365;iras la garbejon kun pafilo
kaj kelkaj birdoj en la mano &mdash; li eniras. &mdash; Tio
estas perdrikoj, kiujn li pafis sur la tegmento de
Mads Madsens. Li deziras, ke patrino rostu ilin,
sed &#349;i ne kura&#285;as tion fari, anta&#365; ol venos mia
patro.</p>



<h3 class="dato"><span class="lokonomo">F&#248;ulum</span>, XVIII Calend. Febru. 1709.</h3>

<p>Ho ve! Mia kara patro frostmortis! Viro de
Kokholm lin trovis en la ne&#285;amaso kaj veturigis
lin hejmen &mdash; &mdash; mi tiom ploris, ke mi ne povas
plu vidi per la okuloj. &mdash; Patrino anka&#365;. &mdash; Dio
helpu nin amba&#365;!</p>



<h3 class="dato"><span class="lokonomo">F&#248;ulum</span>, la 18-an de Februaro 1709.</h3>

<p>Mi preska&#365; ne rekonis Jens&rsquo;on. Li portis verdan
frakon, kaj verda plumo staris sur lia &#265;apelo.
"Vidu," diris li, "nun mi estas &#265;asisto! Kio vi
estas? Bubo, kiu iras lernejon, latinisto!" &mdash;</p>

<p class="pagxnumero">9</p>

<p>"Jes, Dio nin helpu!" mi respondis. "La latina&#309;o
preteriris! Mi povus esti&#285;i predikisto tie, kie
vi estus episkopo! Mia patrino ne mortus pro
malsato, se mi kantus anta&#365; la pordoj de Viborg.
Mi devas resti hejme kaj perlaboros panon por
&#349;i. &mdash; Ve, Jens, se via patro vivus!"</p>

<p>"Ni ne parolu pri tio!" li diris. "Neniam mi
lernus latina&#309;on &mdash; la diablo &#285;in prenu! Jen tiel,
vi povos veni en la bienon! Tie estos bonaj
tagoj kaj agrabla vivmaniero!" &mdash;</p>

<p>"Kiel mi povus?" mi respondis. &mdash;</p>

<p>"Ni klopodos pri tio!" ekkriis li kaj foriris.
Tiu Jens tamen havas bonan koron, sed li estas
senzorga kaj senpripensema. Anta&#365; ses semajnoj
oni enterigis lian patron, kaj tri semajnojn poste
sekvis lia patrino. &#348;ajnas, kvaza&#365; Jens estas
nun tute alia kiel anta&#365;e. Li povas plori &#265;i tiun
horon kaj ridi alian horon.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span><span class="notosigno">[6]</span>, la 1-an de Majo 1709.</h3>

<p>Jen mi estas nun servisto &#265;e lia sinjora mo&#349;to;
Adia&#365; pastra ofico! Adia&#365;, latino! Ho, miaj
karaj libroj! <i lang="la"><span class="originalajxo">Velete</span><span class="korektajxo">Valete</span>
plurimum! vendidi libertatem</i><span class="notosigno">[7]</span>
por dekdu taleroj. Ok el ili havos mia kompatinda
patrino, kaj lia sinjora mo&#349;to promesis al
&#349;i brulolignon, tiel ke &#349;i ne malsatos nek sentos
la malvarmon. Jens havigis al mi tiun oficon.
Li havas multan influon en la bieno; li estas
diabla Jens, kiun amas &#265;iuj virinoj. La mastrumistino
multfoje donis al li grandan pecon da kuko;
la edzino de la bienestro ridis tiel amike al li,
same la knabinoj &mdash; e&#265; unu el la bienaj fra&#365;linoj <span class="pagxnumero">10</span>
kapklinis milde, kiam &#349;i lin preteriris. Pro &#265;io &#265;i
li esti&#285;is &#265;asisto en la loko de Petro. Plej beda&#365;rinde
estas, ke li kutimas kolere blasfemi pli
multe ol iu ajn maristo.</p>

<p class="noto">[Piednoto 6: Elparolu: Tile.]</p>

<p class="noto">[Piednoto 7: Adia&#365;, mi vendis mian liberecon.]</p>


<h3 class="dato"><span class="lokonomo">Thiele</span>, la 12-an de Majo 1709.</h3>

<p>Mi sanas bonege, Dio estu glorata! Ni estas
ses servistoj por la sinjoro, la sinjorino, la junkro
kaj la du fra&#365;linoj. Mi havas sufi&#265;an tempon por
legi, kaj mi ne malzorgas miajn karajn librojn.
Ili ne utilas al mi, sed mi ne povas ne okupi min
pri ili. Hiera&#365; estis vendataj la libroj de la mortinta
sinjoro S&#248;ren, mi a&#265;etis por du taleroj kaj
ekhavis tiel multajn, ke mi preska&#365; ne povis porti
ilin. Inter ili estas multaj de Ovidius; unu havas
la titolon: "<i lang="la">ars amoris</i>", alia: "<i lang="la">remedium amoris</i>";
ilin mi legos unue, &#265;ar mi volas ekscii, pri kio ili
temas. Unu fojon mi foliumis ilin en la studejo
de sinjoro S&#248;ren, sed li tuj ekprenis ilin de mi,
dirante: "<i lang="la">Abstine manus!</i> Forigu la fingrojn de
tiuj papera&#309;oj! Tio ne ta&#365;gas por vi."</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 3-an de Junio 1709.</h3>

<p>Kiu do komprenas francon! La sinjoro parolas
nur france, kiam li man&#285;as, kaj mi komprenas ne
unu vorton. Hodia&#365; ili parolis pri mi, &#265;ar multfoje
ili min rigardis. Unu fojon mi preska&#365; lasis
fali teleron; mi staris post la se&#285;o de fra&#365;lino
Sofia, &#349;i turnis sin kaj rigardis min rekte en la
viza&#285;on &mdash; &#349;i estas belega fra&#365;lino, tiu fra&#365;lino
Sofia! Mi tre &#285;ojas vidante &#349;in.</p>
<p class="pagxnumero">11</p>

<h3 class="dato"><span class="lokonomo">Thiele</span>, la 13-an de Septembro 1709.</h3>

<p>Hiera&#365; estis tie &#265;i malkvieta tago. Multaj
venis de Viskum, kaj okazis granda &#265;asado. Mi
&#265;eestis kaj ricevis pafilon de lia sinjora mo&#349;to.
En la komenco &#265;io iris bone, sed subite preteriris
lupo. Pro ektimo mi preska&#365; lasis fali la pafilon
kaj tute forgesis pafi. Jens staris &#265;e mia flanko,
kaj li pafis la lupon. "Vi estas stultulo!" li diris,
"sed mi ne vin perfidos!" Tuj poste preteriris la
sinjoro. "Vi estas simplulo, Martino!" li ekkriis.
"Vi ricevis suba&#265;etmonon."</p>

<p>"Mi plej humile petas pardonon," mi respondis,
"mi estas tute senkulpa, sendube kalumniantoj
parolis malbonon pri mi al via mo&#349;to. Per la
helpo de Dio mi servos vin honeste kaj fidele!"</p>

<p>Tiam li vidis plej indulge kaj diris: "Vi estas
granda simplulo!"</p>

<p>Sed kun tio ne fini&#285;is la okazinta&#309;o.</p>

<p>Kiam la gesinjoroj sidis &#265;etable, ili ankora&#365;foje
parolis pri la lupo kaj demandis al mi: kiom
multe &#285;i donis al mi? kaj cetere. Mi ne sciis,
kion ili celis; sed tion mi povas kompreni, ke ili
mokis min france kaj dane. Kaj fra&#365;lino Sofia
partoprenis, &#349;i ekridis al mi rekte en la okulojn
&mdash; tio doloris min plej multe. Sed mi povus
lerni tiun tra-la-naz-parolatan lingvon. &#284;i ja ne
estus pli malfacila ol latino.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 2-an de Oktobro 1709.</h3>

<p><span class="originalajxo">Gi</span><span class="korektajxo">&#284;i</span> ne estas malebla &mdash; tion mi jam vidis.
Franco estas nenio krom kripligita latino. Inter
la multaj libroj, kiujn mi a&#265;etis, trovi&#285;as Metamorfozo
en la franca lingvo &mdash; tio estas feli&#265;a
okazo! La latinan mi jam komprenas. Sed unu <span class="pagxnumero">12</span>
afero estas stranga; se mi a&#365;das ilin interparoli
france tie supre, tiam &#349;ajnas al mi, kvaza&#365; nenia
franca vorto sin trovas en ilia interparolado &mdash;
ne estas pri Ovidius, ke ili diskutas. Fine mi
anka&#365; min dedi&#265;as al la pafado. La sinjoro deziras,
ke mi &#265;eestu la &#265;asadon, sed neniam mi povas
lin kontentigi, jen li min insultas, jen li ridas pri
mi &mdash; kelkafoje li faras amba&#365; kune: mi portas
malbone la pafilon, mi &#349;ar&#285;as malbone, mi celas
malbone, kaj malbone mi pafas. "Jens devas instrui
vin. Rigardu al Jens!" diris la sinjoro. "Tio
estas &#265;asisto! Vi iras kun la pafilo, kvaza&#365; &#285;i
estus rastilo, kiun vi portas sur la &#349;ultro, kaj kiam
vi celas, &#349;ajnas, kvaza&#365; vi falus surdorsen."</p>

<p>Fra&#365;lino Sofia anka&#365; min mokridas, &mdash; tamen
tio plibeligas &#349;ian viza&#285;on, &#265;ar &#349;i havas belajn
dentojn.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 7-an de Novembro 1709.</h3>

<p>Hiera&#365; mi pafis vulpon! La sinjoro nomis
min bona knabo kaj donacis al mi inkrustitan
pulvujon. La instruado de Jens portis bonajn
fruktojn. La pafado estas tamen agrabla. &mdash; La
studado en la franca lingvo prosperas pli bone,
mi eklernas la elparoladon. Anta&#365; nelonge mi
a&#365;skultis &#265;e la pordo, kiam <span lang="fr">mademoiselle</span> legis kun
la fra&#365;lino. Kiam ili finis kaj iris for, mi en&#349;teli&#285;is
por vidi, kiun libron ili uzis. Diable! Kiel
mi miris! &#284;i estis la sama, kiun mi mem posedas
kaj kiu nomi&#285;as: <i lang="fr">L&rsquo;&#233;cole du monde</i>. Nun mi
staras &#265;iutage ekster la pordo kun la libro en la
mano kaj a&#365;skultas &mdash; &mdash; tio funkcias bone. La
franca lingvo estas pli bela ol mi supozis; &#285;i
sonas mirinde, kiam fra&#365;lino Sofia &#285;in parolas.</p>
<p class="pagxnumero">13</p>

<h3 class="dato"><span class="lokonomo">Thiele</span>, la 13-an de Decembro 1709.</h3>

<p>Hiera&#365; Dio savis mian sinjoron pere de mia
malforta mano. Ni havis grandan peladon en la
arbaro de Lindum. Venante &#265;e la griza mar&#265;o,
subite virporko aperis, kiu rekte alkuris al la sinjoro.
Li pafis kaj trafis &#285;in, sed malgra&#365; tio
la besto lin atakis. La sinjoro ne timis, li eltiris
sian tran&#265;ilegon kaj volis enpu&#349;i &#285;in en la bruston
de la virporko, sed malsukcesis. Kion fari? &mdash;
&#264;io okazis en unu momento tiel, ke neniu povis
veni por helpi. &#284;uste kiam mi volas iri tien, ni
vidas nian sinjoron sur la dorso de la virporko,
kaj jen ili forrapidis. "Pafu!" li ekkriis al la rajdistestro
&mdash; kiu estis lia dekstra flankulo &mdash; sed
li ne kura&#285;is. "Pafu en liajn korpon kaj krurojn!"
ekkrias li al Jens, dum li preteriras lin; la pafilo
de Jens ne funkcias. Nun la virporko sin turnas
kaj preterkuras min. "Pafu Martino! se ne, mi
rajdos kun la virporko rekte al la infero!" li
ekkrias.</p>

<p>En la nomo de Dio! pensis mi, celante al la
posta&#309;o de la besto, kaj mi trafis &#285;in tiel feli&#265;e, ke
mi frakasis amba&#365; &#285;iajn koksojn. Mi &#285;ojis, &#265;iuj &#285;ojis,
sed plej multe &#285;ojis nia sinjoro.</p>

<p>"Tio estis majstra pafo," diris li, "gardu la
pafilon, kiun vi manuzis tiel lerte! Kaj a&#365;du!"
li diris al la rajdistestro, "vi azenido! Stampu
la plej dikan fagon en la arbaro por lia maljuna
patrino! Jens povas iri hejmen kaj meti pli bonan
&#349;tonon sur sian pafilon!" Kiam ni rehejmi&#285;is
tiun vesperon, &#265;iu informi&#285;is kaj rakontis pri la
okazinta&#309;o. La sinjoro frapis mian &#349;ultron, kaj
fra&#365;lino Sofia ridetis tiel amike al mi, ke mia koro
kvaza&#365; saltis en mian gor&#285;on.</p>

<p class="pagxnumero">14</p>

<h3 class="dato"><span class="lokonomo">Thiele</span>, la 11-an de Januaro 1710.</h3>

<p>Estas agrabla vetero! La suno levi&#285;as tiel
ru&#285;a kiel brulanta karbo. Estas stranga vida&#309;o,
kiam &#285;i tiel brilas tra la blankaj arboj, kaj &#265;iuj
arboj aspektas kvaza&#365; pudritaj, kaj la bran&#265;oj
&#265;irka&#365;e pendas teren. La maljuna "Grand Richard"
estas ruinigita, kelkaj el &#285;iaj bran&#265;oj jam rompi&#285;is.
&#284;uste tian saman veteron ni havis anta&#365;
ok tagoj, kiam mi glitveturis al Fussing&#246; kaj kiam
mi staris post fra&#365;lino Sofia. &#348;i volis mem konduki
la &#265;evalojn, sed post kvarono da horo &#349;iaj
fingretoj ekfrosti&#285;is.</p>

<p>"<i lang="fr">J&rsquo;ai froid</i>", &#349;i diris al si mem.</p>

<p>"&#264;u mi kondukos, fra&#365;lino?" mi diris.</p>

<p>"<i lang="fr">Comment!</i>" &#349;i diris, "&#265;u vi komprenas france?"</p>

<p>"<i lang="fr">Un peu, mademoiselle!</i>" mi respondis.</p>

<p>Tiam &#349;i turnis sin kaj rigardis min fikse en la
okulojn. Mi prenis kondukilon en &#265;iu mano kaj
tenis amba&#365; brakojn &#265;irka&#365; &#349;i. Mi etendis ilin
kiel eble plej multe por ne proksimi&#285;i al &#349;i tro
multe; sed &#265;iufoje kiam la glitveturilo skui&#285;is kaj
mi &#349;in tu&#349;is, estis, kvaza&#365; mi tu&#349;is varman fornon.
&#348;ajnis al mi, kvaza&#365; mi flugus kun &#349;i tra la aero,
kaj anta&#365; ol mi tion sciis, ni estis en Fussing&#246;.
Se &#349;i ne estus ekkriinta: "<i lang="fr">Tenez Martin! Arr&#234;tez-vous!</i>"
mi estus veturinta rekte al Randers a&#365;
&#285;is la fino de la mondo. &#264;u &#349;i refoje glitveturilos
hodia&#365;? Sed jen venas Jens kun la pafilo
de la sinjoro, kiun li purigis &mdash; sekve ni &#265;asos.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 13-an de Februaro 1710.</h3>

<p>Mi ne sentas min bonstata. Estas kvaza&#365; peza
&#349;tono ku&#349;us sur mia brusto. Mi preska&#365; ne man&#285;as,
kaj nokte mi ne povas dormi. Estintan nokton mi <span class="pagxnumero">15</span>
havis strangan son&#285;on: mi imagis, ke mi staras
sur la posta parto de l&rsquo; glitveturilo de fra&#365;lino
Sofia; sed subite mi sidis en la glitveturilo kaj
&#349;i sur miaj genuoj. Mi tenis mian dekstran brakon
&#265;irka&#365; &#349;ia talio, kaj &#349;i tenis la maldekstran &#265;irka&#365;
mia kolo. &#348;i sin kurbis kaj kisis min; sed en la
sama tempo mi veki&#285;is. Ve! Mi tiel volonte da&#365;rigus
tiun son&#285;on! &mdash; Tio estas stranga libro, kiun
&#349;i pruntedonis al mi; mi amuzas min per &#285;i &#265;iuvespere
&mdash; kiu do povus esti&#285;i tiel feli&#265;a kiel tiu
tartara princo! &mdash; Ju pli mi legas la francan lingvon,
des pli multe mi &#349;atas &#285;in; mi preska&#365; forgesas
mian latina&#309;on pro tio.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 23-an de Marto 1710.</h3>

<p>Hiera&#365;, kiam ni revenis de la skolop&#265;asado, la
sinjoro diris al mi: "Kaj mi konstatis, ke vi komprenas
france?" "Malmulte, sinjoro," mi respondis.
"Sekve vi ne plu povas servadi &#265;etable; ni ja ne
povos malfermi la bu&#349;on pro vi." "Ve!" mi ekkriis,
"&#265;u via sinjora mo&#349;to do ne volas min eksigi?"</p>

<p>"<i lang="fr">Point du tout</i>," li respondis. "De nun vi povos
esti mia <i lang="fr">valet de chambre</i>! kaj kiam junkro Kresten
voja&#285;os Parizon, vi lin akompanos &mdash; kion vi
opinias pri tio?"</p>

<p>Mi estis tiel kortu&#349;ata, ke mi ne povis diri unu
vorton, sed kisis lian manon. Kvankam mi nun
tre &#285;ojas, &#349;ajnas tamen al mi, ke mi nevolonte
volas forlasi &#265;i tiun lokon, kaj mi vere kredas, ke
mia sano depost tiu tempo esti&#285;is pli malbona.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 1-an de Majo 1710.</h3>

<p>Ho ve, mi malfeli&#265;ulo! Nun mi scias, kio al
mi mankas; Ovidius al mi &#285;in diris, tre precize <span class="pagxnumero">16</span>
li priskribis al mi mian malsanon. Se mi ne
eraras, &#285;i nomi&#285;as <i lang="fr">Amor</i>, t. e. amo, kaj tiu, en kiun
mi enami&#285;is, estas sendube fra&#365;lino Sofia.</p>

<p>Ho, mi kompatinda malsa&#285;ulo! Kiel tio fini&#285;os?
Mi devas ekzameni liajn <i lang="la">remedia amoris</i>!</p>

<p>&mdash; &#308;us mi &#349;in vidis staranta kaj parolanta en
la koridoro kun Jens; tio tratran&#265;is mian koron.
&#348;ajnas al mi, ke mi devus dispafi lian kranion,
sed jen &#349;i pretersaltetis min kun rideto; &mdash; mi
sentis, kvaza&#365; mi estus &#265;asanta kaj kvaza&#365; &#265;asota&#309;o
venis sub la trafpovo de mia pafilo, mia
koro frapis al miaj ripoj, kaj nur kun peno mi
povis spiri, kaj miaj okuloj estis kvaza&#365; kunekreskintaj
kun la &#265;asota&#309;o &mdash; <i lang="fr">ah, malheureux que
je suis!</i></p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 17-an de Junio 1710.</h3>

<p>Kiel dezerta &#349;ajnas al mi la bieno kaj enuiga.
La gesinjoroj estas for kaj revenos post ok tagoj.
Kiel mi pasigos ilin? Mi havas plezuron por
nenio. Mia pafilo pendas polvokovrita kaj rustita,
kaj mi ne &#285;in purigas. Mi ne povas kompreni,
kiel Jens kaj la aliaj povas esti tiel &#285;ojaj
kaj gajaj; ili parolas kaj ridas tiel, ke &#285;i ka&#365;zas
e&#293;on en la flanka konstrua&#309;o &mdash; mi &#285;emas kiel
bota&#365;ro. Ho, fra&#365;lino Sofia! Ke vi estu farmista
knabino a&#365; mi princo!</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 28-an de Junio 1710.</h3>

<p>Nun la bieno staras anta&#365; miaj okuloj, kvaza&#365;
&#285;i &#309;us estus kalkpentrita kaj ornamita. La arboj
en la &#285;ardeno ricevis delikatan koloron, kaj &#265;iuj
homoj aspektas tiel mildaj. &mdash; Fra&#365;lino Sofia rehejmi&#285;is,
&#349;i eniris tra la pordego kiel la suno tra
nubo; tamen mi tremetas kiel poplofolio. Estas
bone kaj samtempe malbone esti enami&#285;inta.</p>
<p class="pagxnumero">17</p>

<h3 class="dato"><span class="lokonomo">Thiele</span>, la 4-an de Oktobro 1710.</h3>

<p>Ni havis belegan &#265;asadon hodia&#365;! La arbaro
de Hvidding enhavis pli ol tricent pelistojn, &#265;ar
ili venis de Viskum kaj Fussing&#248; kun &#265;iuj siaj
&#265;ashundoj. &#264;e tagi&#285;o ni estis jam tie venintaj
de Thiele. Estis tute kviete en la aero, kaj dika
nubo kovris la tutan &#265;irka&#365;a&#309;on: oni vidis nur la
pintojn de Bavu-alta&#309;oj super &#285;i. Tre malproksime
ni povis a&#365;di la bruantajn pa&#349;ojn de la pelistoj
kaj kelkan bojadon de hundoj.</p>

<p>"Nun ili venas de Viskum," diris la sinjoro,
"mi povas a&#365;di la &#265;asistojn."</p>

<p>"Jen ili anka&#365; venas de Fussing&#248;," diris Jens,
"tio estas Perdriks, kiu bojas."</p>

<p>Ni povis vidi ankora&#365; nenion pro la nubo,
sed ni a&#365;dis la bruadon de veturiloj, la spiradon
de la &#265;evaloj, kaj la paroladon kaj ridadon de la
pafistoj. Jen la suno aperis kaj la nubo fori&#285;is
iom post iom. Esti&#285;is plena de movado &#265;iuflanke.
La arbaradministranto jam komencis ordigi la pelantojn,
oni a&#365;dis ilin flustri al tiuj, kiuj volis paroli
la&#365;te, kaj kelkfoje ekmovi&#285;is la bruiloj. De okcidento
kaj sudo &#265;asistoj venis veturantaj kaj post
ili sekvis veturiloj kun hundoj, kies vostoj pendis
trans la plankoj de la veturiloj, kaj de tempo al
tempo alti&#285;is hundkapo, kiu ekhavis vangfrapon
de la &#265;asist-knaboj. Nu, la sinjoro mem de&#265;evali&#285;is
kaj irinte la&#365;longe de la longa valo, li haltis
en la mezo de la arbaro. Tie li fajfis, kaj subite
la kornludisto ludis gajan melodion. La hundoj
estis malkunigitaj, kaj balda&#365; ili bojis, unu post
la alia kaj fine &#265;iuj kune. Leporoj, vulpoj kaj
cervoj aperis kaj malaperis sur la arbarkovrita
monteto. De tempo al tempo pafo sonis, kaj &#285;ia
e&#293;o a&#365;di&#285;is &#285;is en la valo. La pelantojn mi ne <span class="pagxnumero">18</span>
povis vidi, sed mi a&#365;dis iliajn vokadojn kaj ekkriojn,
kiam cervo a&#365; leporo volis preterkuri ilian
vicon. Mi pafis du vulpojn kaj unu kapron anta&#365;
la matenman&#285;o. Dum la matenman&#285;o la hundoj
estis kunligitaj kaj la kornoludisto ludis, kaj poste
ni refoje &#265;asis. Vidu: jen &#265;e la fino de la valo
ekhaltis du veturiloj kun &#265;iuj sinjoroj kaj fra&#365;linoj
kaj inter ili fra&#365;lino Sofia. Tio savis la vivon al
vulpo, &#265;ar kiam mi ekvidis la fra&#365;linon, la vulpo
preteriris min. Du horojn anta&#365; la vespero la arbaro
estis senigita de &#265;asota&#309;o kaj la &#265;asado fini&#285;is.
Ni &#265;iuj ricevis tridek el la pafitaj &#265;asa&#309;oj,
kaj junkro Kresten, kiu estis pafinta la plej multajn
vulpojn, estis honorata per muzika&#309;o de la kornoludisto.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 17-an de Decembro 1710.</h3>

<p>Hiera&#365; mi sekvis mian karan patrinon al &#349;ia
ripozejo. La nova predikisto &mdash; Dio rekompencu
lin pro tio! &mdash; honoris &#349;in per funebra predika&#309;o,
kiu da&#365;ris sep kvaronojn da horo. &#348;i estis al
mi bona kaj kara patrino &mdash; Dio donu al &#349;i
feli&#265;an revivi&#285;on! &#8224;&#8224;&#8224;</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 23-an de Januaro 1711.</h3>

<p>Malagrabla vintro! Nenia glitveturado! Mi
sopiris &#285;in de post la sankta Martinotago, sed
vane! Pluvado kaj ventego, suda vento kaj mal&#285;ojiga
vetero. Pasintan jaron en tiu &#265;i tempo ni
veturis al Fussing&#248;; ho kiam mi pensas pri tiu
vespero! La luno lumis tiel blanke kiel ar&#285;enta
telero sur la blua &#265;ielo kaj &#309;etis nigrajn ombrojn
sur la vojoflankon en la blankan ne&#285;on. Mi
klinis min tiel, ke mia ombro kunfandi&#285;is kun <span class="pagxnumero">19</span>
tiu de fra&#365;lino Sofia, tiam &#349;ajnis al mi, kvaza&#365;
ni estas unu. Malvarma vento blovis renkonte
al ni, kaj &#285;i reblovis &#349;ian dol&#265;an elspiron &mdash; mi
&#285;in enspiris kiel vinon &mdash; ho ve, mi malsa&#285;ulo!
mi enami&#285;inta malsa&#285;ulo! je kio utilos al mi &#265;iuj
tiuj pripensadoj? Diman&#265;on mi voja&#285;os al
Kopenhago kun junkro Kresten, kaj ni restos tie
la tutan someron. Mi pensas, ke mi mortos, anta&#365;
ol venos la monato Majo. &mdash; <i lang="fr">Ah, mademoiselle
Sophie! adieu! un &#233;ternel adieu!</i></p>



<h3 class="dato"><span class="lokonomo">Sur la maro inter Sams&#248; kaj S&#228;lland</span>, la 3-an de Februaro 1711.</h3>

<p>La suno subiras post la kara Jylland; &#285;ia
rebrila&#309;o sterni&#285;as malproksimen sur la kvieta
maro kiel senfina vojo el fajro. Mi imagas, ke
&#285;i min salutas de mia hejmo &mdash; ve, tio estas tre
malproksima, kaj mi pli kaj pli malproksimi&#285;as.</p>

<p>Kion do oni nun faras en Thiele? Io tintetas
en mia dekstra orelo, &mdash; &mdash; &#265;u tio estas fra&#365;lino
Sofia, kiu nun parolas pri mi? Ho ne! mi estas
ja nur malri&#265;a servisto, kiel do &#349;i povus pensi
pri mi, same kiel pri la maristo, kiu iras tien
kaj returnen sur la ferdeko kun krucigitaj brakoj?
&mdash; li rigardas tiel ofte norden &mdash; kio do estas
tie por rigardi? "Svedo!" li diras; "Dio helpu
kaj savu nin!"</p>



<h3 class="dato"><span class="lokonomo">Kallundborg</span>, la 4-an de Februaro 1711.</h3>

<p>Nun mi scias, kio estas milito &mdash; mi &#265;eestis
batalon kaj &mdash; glorata estu la Sinjoro de Zeboat!
&mdash; ni venkis. Estis svedaj kaperistoj, kiel diris
la &#349;ipestro. Matene, tuj kiam tagi&#285;is, ni vidis ilin <span class="pagxnumero">20</span>
je distanco de duona mejlo; oni estis dirinta, ke
ili nin persekutis.</p>

<p>"&#264;u estas inter la pasa&#285;eroj kelkaj, kiuj havas
la kura&#285;on batali kontra&#365; la svedaj gastoj?" diris
la &#349;ipestro.</p>

<p>"Mi havas bonan pafilon," respondis junkro
Kresten, "kaj mia servisto havas anka&#365; unu; &#265;u
ni foje klopodos la &#265;asadon, Morten?"</p>

<p>"Kiel ordonas la junkro!" mi diris, kurante
kajuton, kie mi &#349;ar&#285;is niajn pafilojn; tiam mi
portis ilin kun pulvo kaj kugloj sur la ferdekon.
Du jutlandaj soldatoj venis el la &#349;ipkelo, &#265;iu
havis sian muskedon kaj la &#349;ipestro hispanan
pafilon, tiel longan kiel li mem; la direktisto kaj
la maristoj alportis hakilojn kaj hokstangojn.</p>

<p>"&#264;u ni ne povas velforkuri de ili, mia kara
kapitano?" mi demandis.</p>

<p>"Ne, pro la diablo," li respondis. "Vi ja vidas,
ke ili velatingas nin tiom, kiom ili povas; vi
a&#365;dos balda&#365; iliajn kanonojn; sed se vi timas, vi
povos iri hejmen kaj ku&#349;i&#285;i anta&#365; la komodo de
via patrino."</p>

<p>Subite strio da fumo rulis de la sveda &#349;ipo,
kaj tuj poste ni a&#365;dis teruran bruadon kaj krakadon
super niaj kapoj. Balda&#365; nova ekpafo
a&#365;di&#285;is kaj refoje unu, kaj la lasta kuglo for&#349;iris
spliton de nia masto. Mi sentis min tre stranga,
mia koro ekbatis, kaj &#265;io krakis &#265;irka&#365; mi. Sed
la sveda &#349;ipo tiom alproksimi&#285;is al ni, ke la
kugloj de niaj pafiloj povus atingi la kaperojn,
kaj kiam mi pafis por la unua fojo, estis al mi,
kvaza&#365; mi partoprenis pel&#265;asadon. La svedoj
alproksimi&#285;is pli kaj pli, kaj ni staris post la
kajuto kaj pafis al ili je &#265;iuj niaj fortoj. Multaj
kaperistoj falis precipe per la kugloj de la junkro
kaj de mi.</p>
<p class="pagxnumero">21</p>

<p>"Se ni povas trafi skolopon, Morten, ni povas
anka&#365; trafi svedon, kiam li staras senmove!" li
diris.</p>

<p>"Viglaj knabegoj!" ekkriis la kapitano. "&#264;u vi
vidas la svedan kapitanon, kiu iras tien kaj reen
kun tiu granda glavo? Pafu lin, kaj ni gajnos
la ludadon!"</p>

<p>Tiam mi lin celis kaj pafis, kaj kiam mi formetis
la pafilon de mia vango, mi vidis lin rulfali
kaj trafi per la nazo sur la ferdekon. "Hura!"
ekkriis nia &#349;ipestro, kaj ni &#265;iuj imitis lin; sed la
kaperistoj deflanki&#285;is kaj veliris for. Kun la
dana flago sur la masto ni veliris en la fjordon
de Kallundborg kaj estis fieraj kaj &#285;ojaj, &#265;ar
neniu el la niaj estis vundita, kvankam la kugloj
flugis trans kaj tra nia &#349;ipo. La provizadministranto,
sinjoro Hartman, estis la ununura, kiu vidis
sian sangon kaj e&#265; la&#365; mirinda maniero. Li ku&#349;is
en la lito de la &#349;ipestro kaj fumis pipon, kiam la
batalo komenci&#285;is. Tuj poste mi supreniris al li
por preni tolon por la kugloj.</p>

<p>"Morten!" li diris: "<i lang="la">quid hoc sibi vult?</i>"<span class="notosigno">[8]</span>
Sed anta&#365; ol mi respondis, kuglo trairis la
fenestron de la kajuto, ekprenis kun si la pipon
&mdash; kiu elstaris el la lito &mdash; kaj la pipekstrema&#309;o
faris truon en lia palato. Nun ni estas ekster
dan&#285;ero kaj en la haveno. Kiel dol&#265;a estas la
ripozo post tia batalo!</p>

<p class="noto">[Piednoto 8: "Kion signifas tio?"]</p>

<h3 class="dato"><span class="lokonomo">Kopenhago</span>, la 2-an de Junio 1711.</h3>

<p>Mia kapo estas plenplena je &#265;iuj strangaj aferoj,
kiujn mi a&#365;dis kaj vidis. Mi ne povas ordigi miajn
pensojn, &#265;ar unu forpelas la alian kiel nuboj dum <span class="pagxnumero">22</span>
ventego. Sed la plej stranga el &#265;io estas, ke mi
estas senigota de mia enami&#285;o. Ju pli longe mi
restas tie &#265;i, des pli malmulte mi sopiras je fra&#365;lino
Sofia, kaj mi preska&#365; povus kredi, ke estas
anka&#365; belaj knabinoj en Kopenhago. Se mi verkus
nota&#309;ojn pri <i lang="la">Ovidii remedium amoris</i>, tiam mi rekomendus
ekskurson al la &#265;efurbo kiel unu el la
plej belaj rimedoj kontra&#365; tiu dan&#285;era malsano.</p>



<h3 class="dato"><span class="lokonomo">Ankrita apud Kronborg</span>, la 1-an de Septembro 1711.</h3>

<p>Ho, indulgema &#265;ielo! Kiom mi travivis! Kiom
da &#265;agreno kaj mizera&#309;o mi vidis proprokule!
Dio nin punis pro niaj pekoj kaj ulcerfrapis sian
popolon. Ili falis kiel mu&#349;oj &#265;irka&#365; mi, sed mi
malindulo estis savata de la morto. Ve, mia kara
junkro! Kion mi diros, kiam mi rehejmi&#285;os sen
li? Sed mi ne lin forlasis, anta&#365; ol li elspiris sian
lastan elspiron; mi donus por li mian vivon, sed
Dio &#285;in indulgis &mdash; glorata estu lia nomo! Dum
mi pensas pri tiuj teruraj tagoj, mia koro rompi&#285;as.</p>

<p>Kun timo kaj senparole ni sidis de l&rsquo; mateno
&#285;is la vespero en nia izolita domo, rigardis unu
la alian kaj &#285;emadis. Nur malofte ni rigardis malsupren
en la senhomajn stratojn, kie anta&#365;e &#349;varmadis
multaj homoj; de tempo al tempo ia <i lang="fr">triste
figure</i> &#349;anceli&#285;is sur la pavimo kiel fantomo; sed
post la fenestroj ni vidis sidadi la homojn kiel
arestitojn; la plej multaj sidis senmove, kvaza&#365;
ili estus pentritaj portretoj. Kiam la rulado de la
pestveturiloj a&#365;di&#285;is, tuj &#265;iuj forkuris de la fenestroj,
por ne vidi la teruran vida&#309;on. Mi vidis &#285;in nur
unu fojon; neniam mi tion forgesos. Jen veturis
tiu nigra mortan&#285;elo kun la longaj veturiloj plenaj <span class="pagxnumero">23</span>
je mortintoj; ili ku&#349;is &#309;etitaj unu sur la alian kiel
bestoj. De malanta&#365; la veturilo pendis la kapo
kaj brakoj de juna virino; &#349;iaj okuloj elstaris el
la nigre-flava viza&#285;o, kaj la longaj kapoharoj
balais la straton.</p>

<p>Tiam la junkro tremis por la unua fojo; li &#349;ancelis
en sian dormejon kaj ku&#349;i&#285;is sur sian mortliton;
sed mi &#285;emis en mia koro: "Ili estos &#309;etataj
en la tombon kiel bestoj, la morto forkonsumis
ilin; sed Dio savis mian animon de la tomba
potenco, &#265;ar li akceptis min, Sela!"</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 29-an de Septembro 1711.</h3>

<p>Fine mi rehejmi&#285;is. Kiam mi eniris la pordegon,
mia koro batis preska&#365; kiel en la tago,
kiam ni ekbatalis kontra&#365; la Svedo. Kaj kiam mi
eniris en la &#265;ambron kaj vidis la gesinjorojn,
vestitajn nigre, mi ekploris kiel infano, kaj ili &#265;iuj
ploris. Pro plorado mi preska&#365; ne povis paroli,
kaj anta&#365; ol mi finrakontis tiun teruran okazinta&#309;on,
la sinjoro foriris kaj eniris en sian &#265;ambron
&mdash; Dio konsolu lin la&#365; sia kompatemo, Amen!</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 8-an de Oktobro 1711.</h3>

<p>Hodia&#365; por la unua fojo post mia alveno ni
iris &#265;asadi. Ve! tio ne estis kiel en pasintaj tagoj,
kaj &#285;i donis nur malgrandan kontentecon.</p>

<p>"Morten," diris la sinjoro multfoje al mi, "mankas
al ni junkro Kresten." Kaj tiam li &#285;emis tiom,
ke &#285;i tratran&#265;is al mi la koron. Ni revenis hejmen
longe anta&#365; la vespero kaj kun malgrasa leporo.</p>

<p class="pagxnumero">24</p>

<h3 class="dato"><span class="lokonomo">Thiele</span>, la 2-an de Novembro 1711.</h3>

<p>Ekrevivi&#285;as en la bieno; ni atendas tre altrangajn
fremdulojn: lian ekscelencan mo&#349;ton
Guldenl&#246;ve kun sekvantaro. Li intencas resti
kelkajn semajnojn, kaj li sin distros per &#265;asado.
Hiera&#365; la sinjoro parolis multe pri tio &#265;etable.</p>

<p>"Li devenas de re&#285;a familio kaj estas perfekta
kavaliro," diris la sinjorino, rigardante fra&#365;linon
Sofia&rsquo;n.</p>

<p>&#348;i ru&#285;i&#285;is, mallevis la okulojn teleren kaj ridetis,
sed mia tuta korpo malvarmi&#285;is kiel glacio.
Ve! ve! mi pensis, ke mi estu senigita je mia
malsa&#285;a amo, sed mi sentas, ke la malsano revenis
en terura maniero. Mi baraktas kiel perdriko
en reto, sed tio tute ne helpas &mdash; ho ke mi estu
mil mejlojn for de tie &#265;i!</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 14-an de Novembro 1711.</h3>

<p>Fine alvenis lia ekscelenca mo&#349;to kun la plej
granda pompo kaj beleco; du kurieroj kun altaj
ar&#285;ent-ornamitaj &#265;apeloj venas kuretante en la
korton, centon da pa&#349;oj anta&#365; li. Ili stari&#285;as kun
siaj longaj multkoloraj bastonoj &#265;e amba&#365; flankoj
de la granda pordo. La sinjorino sin movas kaj
sin &#349;ovas de unu pordo al alia, neniam anta&#365;e
mi &#349;in vidis tiel facilmova. Fra&#365;lino Sofia staris en
la salonego, rigardante jen en la spegulon jen el la
fenestro. &#348;i tute ne min vidis, kiam mi trairis la
salonegon.</p>

<p>Fine li venis mem kun ses fieraj &#265;evaloj anta&#365;
sia veturilo, li estas bela sinjoro! Li aspektis
eminenta kaj indulga, tamen &#349;ajnis al mi, ke io
malpla&#265;a estas videbla je li. Li ridetis tiel fidol&#265;e
kaj palpebrumis, kvaza&#365; li rigardis al la suno. <span class="pagxnumero">25</span>
Li sin klinis anta&#365; &#265;iu el la gesinjoroj, sed &#349;ajnis,
kvaza&#365; li sin klinis nur por restari&#285;i pli alte.
Venante &#265;e fra&#365;lino Sofia, la sango supreniris en
lian palan viza&#285;on, kaj li flustris longan francan
komplimenton.</p>

<p>&#264;etable li preska&#365; ne deturnis la okulojn de
&#349;i, e&#265; kiam li parolis kun la aliaj. Dume &#349;i lin
&#349;telrigardis, sed mi bruligis mian manon je la
telero tiel, ke &#285;i estas hodia&#365; kovrita je veziketoj;
ho, ke tio estu la sola loko, kiu min doloris!</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 20-an de Novembro 1711.</h3>

<p>Estas sendube: el tio fari&#285;os geedzi&#285;o. Oni
bezonas nur atenti la sinjorinon. Kiam &#349;i rigardis
la fra&#365;linon, &#349;i posten &#309;etis la kapon kvaza&#365; anaso,
kiu havas plenan kropon, deturnas la okulojn kaj
fermas ilin, kvaza&#365; &#349;i estus ekdormonta, kaj tiam
&#349;i diras: "<i lang="fr">Un cavalier accompli, ma fille! n&rsquo;est-ce
pas vrai? et il vous aime, c&rsquo;est trop clair!</i>"<span class="notosigno">[9]</span></p>

<p>Ho ve, jes, tio estas sufi&#265;e klara; kaj &#349;i reciproke
lin amas, anka&#365; tio estas klara. &#348;i esti&#285;u
feli&#265;a.</p>

<p class="noto">[Piednoto 9: Perfekta kavaliro, mia filino! &#264;u ne vere? Li vin
amas, tio estas tute klara.]</p>

<h3 class="dato"><span class="lokonomo">Thiele</span>, la 4-an de Decembro 1711.</h3>

<p>Lia ekscelenca mo&#349;to ankora&#365; ne multe amuzi&#285;is
per la &#265;asado; du fojojn ni &#265;asis, sed &#265;iufoje
tio jam enuigis lin duonvoje. Estas &#265;asota&#309;o hejme
en la bieno, kiu altiras lin kiel magneto. Ve, ke
mi estu restinta en Kopenhago!</p>

<p class="pagxnumero">26</p>
<h3 class="dato"><span class="lokonomo">Thiele</span>, la 8-an de Decembro 1711.</h3>

<p>Hodia&#365; la geedzi&#285;o estas publike deklarita, kaj
post ok tagoj okazos la edzi&#285;a festo. Kie mi ka&#349;os
min tiel longe? Mi &#285;in ne eltenos; kiam li metas
sian brakon &#265;irka&#365; &#349;ia talio, estas, kvaza&#365; iu trapikas
mian koron per tran&#265;ilo &mdash; &mdash;</p>

<p>Ho, kara &#265;ielo! Mi kredas, ke Jens kaj mi estas
samsortuloj; kiam mi al li diris tion pri la geedzi&#285;o,
li tiel forte pu&#349;is la pafilon teren, ke la pafiltenilo
dispeci&#285;is, kaj tiam li kuris kun la stumpo en erikejon.
Mi do ne estas la sola malsa&#285;ulo en la mondo.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 16-an de Decembro 1711.</h3>

<p>La variolo atakis fra&#365;linon Sofian. Ve! Kiel
mi tremas pro &#349;ia vivo! Ho, se mi povus morti
anstata&#365; &#349;i, sed mi povas havi tiun malsanon nur
unu fojon. &#348;ia bela viza&#285;o estas tute kovrata de
ulceroj.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 19-an de Decembro 1711.</h3>

<p>&#264;i tie estas granda mal&#285;ojo. Fra&#365;lino Maria
mortis, kaj la sinjoro estas nekonsolebla; sed la
sinjorino parolas nur pri &#349;ia enterigo kaj kiel tio
okazos. Fra&#365;lino Sofia ja sekvos sian fratinon,
&#265;ar &#349;i estas tre malsana. Lia ekscelenca mo&#349;to
estas forvoja&#285;onta. &mdash; Feli&#265;an voja&#285;on! &mdash;</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 13-an de Marto 1712.</h3>

<p>Refoje mi elliti&#285;is post longda&#365;ra malsano.
Mi kredis, ke &#285;i estus la lasta, kaj kore petegis
al mia Dio pri savo. Sed mi promenos ankora&#365;
momenton en tiu &#265;i &#265;agrenejo &mdash; tio estas lia <span class="pagxnumero">27</span>
volo &mdash; kiu estu! Estas al mi, kvaza&#365; mi forsavis
min de la morto, kaj &#349;ajnas al mi, ke tiu tri-monata
malsano da&#365;ris tri jarojn. Hiera&#365; mi &#349;in revidis
unuafoje de post mia enliti&#285;o, kaj e&#265; kun malkonsterno,
preska&#365; mi kredus, ke la malsano forprenis
kun si mian malsa&#285;an amon. &#348;i estis iom pala,
kaj mi opiniis, ke &#349;i ne aspektis tre &#285;oje. Ho ve!
&#348;i ne havas specialan ka&#365;zon por tio. Lia ekscelenca
mo&#349;to revenis la estintan semajnon, kiel mi
a&#365;dis. Li sendube estas granda dibo&#265;ulo; anta&#365;
nelonge mi vidis tra fenda&#309;o de mia pordo, ke li
kondutis tre maldece kun la servistino de la sinjorino.
Ho, la kompatinda fra&#365;lino Sofia! Se mi
estus lia ekscelenca mo&#349;to, mi &#349;in alpre&#285;us kiel
an&#285;elon de la &#265;ielo.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 1-an de Majo 1712.</h3>

<p>Lia ekscelenca mo&#349;to forvoja&#285;is kaj lasis tie
&#265;i sian karulinon. Si jam enuigis lin, &mdash; Dio pardonu
min! &mdash; mi kredas, ke li same enuigis &#349;in.
&#348;i sekve ne plu sopiras je li, &#265;ar &#349;i estas tiel
vivoplena kiel anta&#365;e, preska&#365; pli vivoplena; tamen
de tempo al tempo iom fiera. Kelkfoje &#349;i parolas
al mi kvaza&#365; al almozulo kaj kelkfoje kvaza&#365; mi
estus &#349;ia egalulo. Mi kompatindulo, mi preska&#365;
kredas, ke &#349;i min mokas &mdash;. Mi ne esti&#285;is ankora&#365;
sa&#285;a, &#265;ar &#349;i povas fari min &#285;oja a&#365; mal&#285;oja, tute
la&#365; sia pla&#265;o.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 3-an de Junio 1712.</h3>

<p>Mian sanon mi neniam reakiros; la vigleco
de mia juna a&#285;o tute fori&#285;is. Mi sentas min peza
kaj laca en tuta mia esta&#309;o, kaj nenio povas min
amuzi. Mi ne deziras &#265;asi nek legi; mia pafilo kaj <span class="pagxnumero">28</span>
mia Ovidius estas amba&#365; polvokovritaj. La franca
lingvo, kiun mi tiel amis anta&#365;e, komencas malpla&#265;i
al mi, mi ne volas plu legi nek a&#365;di &#285;in &mdash;
&#285;i estas trompa lingvo!</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 2-an de Julio 1712.</h3>

<p>Jens kaj mi inter&#349;an&#285;is nian &#265;ambron. Li fine
volis havi la mian, &#265;ar li ne kura&#285;is ku&#349;i tute apud
la enterigejo, la malsa&#285;ulo! Tamen li mem iam
ku&#349;os tie por &#265;iam. La inter&#349;an&#285;o tre pla&#265;as al
mi, &#265;ar nun tra la fenestro mi povas vidi la tombojn
de miaj karaj gepatroj &mdash; ili estas bone protektataj
&mdash; Dio &#285;ojigu iliajn animojn en la &#265;ielo! Tie
malproksime estas la tombo de sinjoro S&#248;ren;
&#265;iam kreskas sur &#285;i &#265;iaj kardoj &mdash; mi devas ilin
el&#349;iri!</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 13-an de Decembro 1712.</h3>

<p>La servistino de la sinjorino naskis fileton.
&#348;i kulpigis puntovendiston &mdash; sed en la tuta bieno
&#265;iu scias, kiu estas la kulpulo. La juna fra&#365;lino mem
mok&#349;ercis pri tio. Mi ne komprenas, kiel &#349;i povis
tion fari; sed &#349;i estas senzorga kaj ridas pri &#265;io
&mdash; mi ne havas tian karakteron.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 27-an de Februaro 1713.</h3>

<p>&#264;u mi son&#285;as a&#365; &#265;u mi maldormas? &#264;u mia
prudento min trompis, a&#365; &#265;u vere &#349;i estis mia?
Jes, &#349;i estis mia &mdash; mi &#349;in &#265;irka&#365;brakis per miaj
brakoj, &#349;i ripozis sur mia brusto kaj kovris mian
viza&#285;on per kisoj &mdash; per varmegaj kisoj &mdash; nun <span class="pagxnumero">29</span>
mi volonte mortus, tiel feli&#265;a mi estos neniam plu.
Sed ne! kiel tio okazis al mi? &#264;u mi revas?
Kion mi faris? Ve, mi ne scias, kion mi skribas &mdash; mi
timas, ke mi frenezi&#285;os.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 5-an de Marto 1713.</h3>

<p>Mi memore revokas &#265;i tiun dol&#265;an matenon!
Mi bone pripensu, kiel feli&#265;ega mi estis; estas nur
nun, ke mi kvaza&#365; elebrii&#285;as. &mdash; La sinjoro revenis
de &#265;asado, kaj Jens estis restinta en la arbaro
por eltiri la hundon, kiu estis falinta en truegon.
Mi bone sciis, ke li ne revenos anta&#365; tagi&#285;o, kaj
tiel min ekkaptis la deziro ku&#349;i en mia anta&#365;a
&#265;ambro. Mi &#309;us ekdormis, kiam mi estis vekata
per kiso. Terurite mi eksidis kaj estis vokonta;
tiam subite mi sentis manon sur mia bu&#349;o kaj
brakon &#265;irka&#365; mia nuko, kaj dol&#265;a vo&#265;o flustris &mdash; ho
&#265;ielo! Tio estis la &#349;ia, mi ne kura&#285;is eldiri
&#349;ian nomon. Tiam &mdash; tiam &mdash; ho mi pekulo!
mi hardita pekulo! mi perfidis mian sinjoron! kaj
mi e&#265; ne povas sincere kaj kore beda&#365;ri tion.
&#264;iufoje kiam mi volas pentofari, mi estas malhelpata
de ka&#349;ita &#285;ojo, kiu mokas pri mia pento.
Mi sentas tion: mi sopiras ripeti tiun malbonfaron,
kiun mi devus malbeni.</p>

<p>"Eterne la mia!" estis la unuaj vortoj, kiujn
mi provis eldiri; sed tiam &#349;i sin eltiris el miaj
brakoj kun ekkrio, kaj &mdash; mi estis sola. La pordo
knaris, kaj mi eksidis en mia lito; mi dubas, &#265;u
&#265;io tio estas fantoma&#309;o.</p>

<p>Ho! kial &#349;i forkuris? kial do &#349;i eniris al mi
nevokita, netentita? &#264;u &#349;i min amis, kiel mi amis
&#349;in, silente, interne, brulante?</p>

<p class="pagxnumero">30</p>

<h3 class="dato"><span class="lokonomo">Thiele</span>, la 6-an de Marto 1713.</h3>

<p>Ho mondo! ho mondo! kiel trompa vi estas!
Honesteco jam ne ekzistas, virto kaj honoro estas
piedpremataj! Sed kial mi volas plendi? &#264;u
mi estas pli bona ol &#349;i? &#264;u mia peko estis pli malgranda,
&#265;ar mi kredis, ke mia amo estas pli granda?
Ho ve, mi akiris la rekompencon, kiun mi indas,
ni estas egale malbonaj, unu perfidas la alian.
Ho! vi trompa virino! vi falsa edzino de Potifaro!
estis tial, kial vi eligis ekkrion kaj forkuris pro
tio, ke vi a&#365;dis mian vo&#265;on. Tio do estas malnova
kutimo &mdash; kiam vi ser&#265;is mian liton &mdash; ne,
la liton de Jens! Malnova amo, malnova peko!
dum mi vin adoris, dum mi konsideris vin kun
respekto kiel sanktan an&#285;elon, tiam vi amintrigis
kun mia kunservisto!</p>

<p>&mdash; &mdash; Estis en la mezo de la nokto. Ebria pro
dol&#265;aj rememoroj, mi iris en la &#285;ardenon. En
malluma vojo mi vidis ion movi&#285;antan &mdash; &#349;ajnis
al mi, ke tio estas &#349;i. Rapide mi tien kuris &mdash;
estis &#349;i! Jes, estis &#349;i, sed kiel mi &#349;in trovis? Sur
la genuo de Jens, kun la brakoj &#265;irka&#365; lia kolo
&mdash; ekterurite &#265;iu forkuris sian vojon, kaj mi staris,
kvaza&#365; mi estis tuj falonta en abismon. La suno
trovis min sur tiu sama loko, estis al mi malvarmege
&mdash; mi tremis kiel poplofolio. Ho, vi
mizera trompa malvirtigita mondo!</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 9-an de Marto 1713.</h3>

<p>Mi &#349;in vidis por la unua fojo post tiu pekoplena
nokto. Subita ru&#285;i&#285;o trakuris &#349;ian viza&#285;on,
&#349;i &#265;irka&#365;rigardis en la &#265;ambro por ne vidi min.
Mi sentis, ke mi fari&#285;as malvarma kaj varma
samtempe. En la momento, kiam ni estis solaj, <span class="pagxnumero">31</span>
&#349;i preteriris min rapide kaj diris kun duone fermitaj
okuloj: "<i lang="fr">Silence!</i>" Samtempe &#349;i premis
mian manon, kaj jen &#349;i estis ekster la &#265;ambro.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 13-an de Aprilo 1713.</h3>

<p>&#264;iuj en la bieno scias &#265;ion: La sinjoro, la
sinjorino, tuta la bieno tion scias, kaj estas
<i>Mamsel Lapus</i>, kiu &#285;in malkovris kaj publikigis.
La juna fra&#365;lino volonte &#349;in mok&#349;ercis; sed tion
&#349;i bone enskribis en sian memoron. Neniu
rimarkis, ke tiu ruza virino komprenas la danan
lingvon, kaj tial oni kelkfoje ne singarde diris
ion, pri kio &#349;i eksciis la veron. Poste &#349;i tiel
longe spionadis, ke fine &#349;i sukcesis vidi ilin kune
en la lito.</p>

<p>&#264;ielo! kia skandalo esti&#285;is el tio! La sinjoro
&#265;irka&#365;-iradis kiel frenezulo kun sia pafilo por
pafmortigi Jens&rsquo;on, sed Jens estis jam malproksime
sur sia &#265;evalo. La juna fra&#365;lino sidis kiel
malliberulino en la angulsalono, por ke la sinjoro
ne faru al &#349;i malbonon. Kara &#265;ielo! Kiel tio
fini&#285;os? Mi tremas &#265;iufoje, kiam mi a&#365;das lian
vo&#265;on. Mia konscienco min kondamnas kaj
faras min timemulo. Pento kaj timego tiel min
atakis, ke amo kaj &#309;aluzo estas tute pelitaj el mia
brusto. Ho, ke mi estu kvindek mejlojn sub la
tero!</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 14-an de Aprilo 1713.</h3>

<p>Jens estis tie &#265;i. Li venis en la nokto en mian
&#265;ambron por eka&#365;di, kiel &#265;io okazas. Li estis
kvaza&#365; ebria homo, ploris kaj blasfemis samtempe.
"Ne malka&#349;u, ke mi estis tie &#265;i," li diris, kiam
li iris for, "alie vi estos morta homo!" Li sendube
plenumos sian promeson; kaj mi estu singarda.
Sed kion li do intencas? Li mem ne scias tion.</p>
<p class="pagxnumero">32</p>

<h3 class="dato"><span class="lokonomo">Thiele</span>, la 17-an de Aprilo 1713.</h3>

<p>La juna fra&#365;lino malaperis!</p>

<p>Estintan nokton &#349;i forkuris tra la fenestro. Jens
sen dubo estis tie &#265;i por forkonduki &#349;in, &#265;ar iu
renkontis meznokte du personojn sur unu &#265;evalo,
sed pro la mallumeco li ne povis vidi, &#265;u amba&#365;
estas viroj. Tio okazis sur la vojo al Viborg, kaj
ni &#265;iuj estis eksterdome la tutan tagon por ser&#265;i.
Ni revenis ne trovinte ilin. Mi scii&#285;is, ke ili transiris
la ponton de Skjerno, sed mi estas prudenta
kaj ne venos tro proksime al ili.</p>

<p>Ve, ve al la mondo, en kiu ni vivas! Ve al
mia kompatinda sinjoro! Li certe mortos pro tio.
Li ku&#349;as, kaj al neniu estas permesate viziti lin.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 20-an de Aprilo 1713.</h3>

<p>Hodia&#365; la sinjoro venigis min al si. Ho, kara
Dio! Kiel pala li estis, kiajn kavi&#285;intajn vangojn
li havis! Mi preska&#365; povus diri, ke li jam ne vivas.</p>

<p>"Morten!" li diris, kiam mi eniris. "&#264;u tio estas
vi? Venu &#265;i tien al mi!"</p>

<p>Tuj kiam mi a&#365;dis lian vo&#265;on, mi ekploris.
&#264;ar estis, kvaza&#365; lia vo&#265;o venis el barelo, kaj
kiam li vokis tra la pordego: "Morten! Venu kun
la hundoj!", tiam estis, kvaza&#365; la bieno renversi&#285;us,
kaj kokoj kaj anasoj ekflugis &#265;irka&#365;e kun
timego. Sed tiam li parolis malla&#365;te, tiel flustre,
ke mia koro estis rompi&#285;onta.</p>

<p>"Morten!" li diris, "&#265;u vi ne vidis skolopojn?"</p>

<p>"Ne, via mo&#349;to!" mi respondis plorante. "Mi
tute ne estis eksterdome."</p>

<p>"Ho, vi ne estis?" li diris. "Mi ne plu pafos multajn!"</p>

<p class="pagxnumero">33</p>

<p>"Ho jes!" mi respondis. "Dio povas refoje helpi vin!"</p>

<p>"Ne, Morten!" li diris, "kun mi &#265;io fini&#285;is. Se
mi havus ankora&#365; Kresten!"</p>

<p>Jen li retenis du larmojn, kiuj estis eni&#285;ontaj
liajn kavajn okulojn.</p>

<p>"Kie estas Vaillant?" li demandis.</p>

<p>"&#284;i ku&#349;as &#265;e la kameno," mi respondis.</p>

<p>"Voku &#285;in!" li diris.</p>

<p>La hundo venis kaj ku&#349;igis la kapon sur la
liton. La sinjoro longe frapetis &#285;in karese kaj
rigardis &#285;in melankolie.</p>

<p>"Vi estis por mi fidela knabo," li diris. "Vi ne
min forlasis. Kiam mi estos mortinta, vi pafmortigu
kaj enterigu &#285;in sub la granda frakseno ekster
la enterigejo, sed pafu &#285;in bone, kaj ne lasu &#285;in
diveni, kion vi intencas &mdash; promesu tion al mi!"</p>

<p>"Jes, via mo&#349;to!" mi respondis.</p>

<p>"&#284;i apartenos al neniu alia," li diris, refalante
sur la kapkusenon. "Mian &#265;as&#265;evalon kaj la pafilon
kaj mian portepeon vi heredos; mian blankfruntan
&#265;evalon vi neniam forlasos; se &#285;i esti&#285;os
tiel a&#285;a, ke &#285;i ne povos plu man&#285;i, tiam mortpafu
&#285;in."</p>

<p>"Jes, kara sinjoro!" mi respondis; mi preska&#365;
ne povis diri tion pro plorado.</p>

<p>"Kaj jen," li diris, "ku&#349;as papera saketo sur
la tablo, vi &#285;in heredu pro viaj bonaj servoj. &mdash; Nun
iru, Morten! kaj pre&#285;u al Dio por mia kulpa
animo!"</p>

<p>Mi kisis lian manon, kiun li etendis al mi, kaj
&#349;anceliris al mia &#265;ambro &mdash; ho! Dio donu al li
feli&#265;an morton! Li estis por mi tiel bona kaj favora
sinjoro!</p>

<p class="pagxnumero">34</p>

<h3 class="dato"><span class="lokonomo">Thiele</span>, la 3-an de Majo 1713.</h3>

<p>Fine anka&#365; li mortis! Nun mi havas plu
nenian amikon sur la tero. &mdash; &#264;i tie mi ne volas
resti; mi volas foriri en la mondon por senigi
min je miaj melankoliaj pensadoj &mdash;. Kompatinda
Vaillant! Kiam mi ekprenis la pafilon, &#285;i
saltis &#265;irka&#365;e tiel &#285;oja, &#285;i ne sciis, ke mi kondukas
&#285;in al la morto &mdash;. Ne! tian ekpafon mi
faros neniam plu dum mia vivo; kiam mi stre&#265;is
la &#265;anon kaj &#285;i tion a&#365;dis, svingis la voston kaj
&#265;irka&#365;rigardis, &#285;i atendis &#265;asota&#309;on kaj tute ne
pensis, ke la kuglo estis destinata por &#285;i mem;
kiam la pulvo ekbrulis, kaj &#285;i konvulsie ku&#349;is
tere, estis, kvaza&#365; mia koro estis saltonta el mia
brusto. Ho, mia kara, mortinta sinjoro! Tio
estis la lasta, la plej malfacila servo, kiun mi
faris por vi.</p>



<h3 class="dato"><span class="lokonomo">Sur&#349;ipe apud Thune</span>, la 17-an de Majo 1713.</h3>

<p>Duan fojon &mdash; eble lastan fojon &mdash; mi adia&#365;as
vin, ho mia kara naski&#285;lando! Adia&#365;, ho verda
arbaro &mdash; kaj bruna stepo! Adia&#365; &#265;iu &#285;ojo de
mia juna a&#285;o! Pli malpeza estis mia koro, kiam
anta&#365; du jaroj mi trafendis tiujn &#265;i ondojn; tiam
mi havis mian bonan sinjoron, nun li ripozas
en sia tombo, same kiel mia junkro; kaj &#349;i &mdash;
kiun mi volonte forgesus &mdash; vagadas en la mondo,
Dio scias kie kaj kiel. Mi do provos la ludadon
de la sorto kaj man&#285;os mian panon inter fremduloj.
Jes! la militon mi provos! &#284;i donos panon
a&#365; morton! La blankfrunta &#265;evalo kaj mi iros
kune, &#285;i estas mia lasta amiko en la mondo.</p>

<p class="pagxnumero">35</p>

<h3 class="dato"><span class="lokonomo">Svedujo</span>, la 13-an de Junio 1716.</h3>

<p>&#264;i tie mi sidas kiel milit-kaptito en fremda
lando. &#284;is nun mia glavo min helpis. Mia
kolonelo kaj mi batalis kontra&#365; malamikoj; sed ni
estis du kontra&#365; dek. Ho ve, mia kompatinda
&#265;evalo! Vi devis morti &mdash; ho ke mi mortu anka&#365;!</p>



<h3 class="dato"><span class="lokonomo">Stockholm</span>, la 14-an de Junio 1716.</h3>

<p>Tio ne povas da&#365;ri pli longe! Ili min trenis
de unu fortika&#309;o al alia; ili allogis kaj minacis
min, por ke mi soldati&#285;u, sed prefere mi pereos
en subtera malliberejo ol batali kontra&#365; mia propra
re&#285;o kaj estro. Ankora&#365; pli volonte mi havus
mian liberecon. Mi klopodos &#285;in akiri a&#365; trovi
la morton!</p>



<h3 class="dato"><span class="lokonomo">Nordk&#248;ping</span>, la 3-an de Februaro 1718.</h3>

<p>Fine kaj spite al &#265;io mi esti&#285;is sveda soldato!
Kvankam mi kiel eble plej singarde min ka&#349;is
kiel &#265;asota&#309;o en arbaro kaj meze de &#349;tonegoj,
tamen ili min trovis. Kion alian mi devus fari?
Pli bone estas sub la bona &#265;ielo de Dio inter
glavoj kaj kanonoj ol inter kvar muroj de malliberejo!
Ili promesis al mi, ke neniam mi batalos
kontra&#365; miaj samlandanoj, sed nur kontra&#365; Grandrusoj
&mdash; ili eble havas la veran kuglon kun la
nomo de Morten Vinge sur &#285;i.</p>

<p class="pagxnumero">36</p>

<h3 class="dato"><span class="lokonomo">Siberujo</span>, la 15-an de Majo 1721.</h3>

<p>Sinjoro mia Dio! Kiel strangaj estas viaj vojoj!
Multajn milojn da mejloj de Danujo mi estas tie
&#265;i en duone sova&#285;a kaj zorgoplena lando; mi
iras trans frostitajn riverojn kaj vagas en la ne&#285;o
&#285;is miaj genuoj; sed hejme la arbaro kaj la kamparo
surmetis sian verdan somer-vesta&#309;on. Ekster
mia malnova &#265;ambrofenestro staras la pomujo
plena je floroj, la kanabeno kantas en la grosarbeta&#309;o,
la sturno sidas sur la pre&#285;ejo kaj flutas
sian &#285;ojan melodion, kaj la ala&#365;do kantas alte
en la nuboj. Tie &#265;i blekas vulpoj kaj ursoj; akcipitroj
kaj korvoj blekas en la nigraj arbaroj.
Kie do fini&#285;os tiu &#265;i dezerto? Ve! kie fini&#285;os
mia mizera vivo?</p>



<h3 class="dato"><span class="lokonomo">Riga</span>, la 2-an de Septembro 1743.</h3>

<p>&#264;u mi unu fojon &#285;isvivos la tagon, kiam mi
revidos mian naski&#285;landon? Dum longaj zorgoplenaj
jaroj, dum dudek-kvar vintroj mi &#265;asadis
zibelojn kaj mustelojn en la arbaroj de Siberujo!
Kiel longe jam tedis min la vivo! Sed pacience
mi volas atendi, &#285;is kiam mia Dio kaj savinto
min vokos. Eble li volas, ke miaj lacaj membroj
ripozu en la tero de mia patrujo &mdash;. Ho, mi vidas
suprentirita la danan flagon, la karan signon de
la Kruco kaj de la Savinto! Mia animo, gloru la
Sinjoron! &#264;io, kio estas en mi, gloru lian sanktan
nomon.</p>



<h3 class="dato"><span class="lokonomo">Falster</span>, la 23-an de Oktobro 1743.</h3>

<p>Mi estas tute proksime de la morto a&#365; tre malproksime
de &#285;i! En ventego kaj malbonega vetero <span class="pagxnumero">37</span>
mi alproksimi&#285;is al mia amata naski&#285;lando.
La ondegoj bategis nian &#349;ipon kaj minacis engluti
nin! Sed la Sinjoro savis min, lia mano min subtenis
&mdash;, li ne volas nun retiri &#285;in de mi, kvankam
malri&#265;a kaj duone nuda mi estas ironta inter
fremduloj.</p>



<h3 class="dato"><span class="lokonomo">Corselidse</span>, la 2-an de Novembro 1743.</h3>

<p>Mi trovis rifu&#285;ejon kontra&#365; la ventego de la
mondo; pia kaj nobla sinjoro, preninte min en
sian servon, promesis zorgi pri mi &#285;is mia morto.</p>



<h3 class="dato"><span class="lokonomo">Corselidse</span>, la 1-an de Majo 1744.</h3>

<p>Kiel belega lando estas ja &#265;i tiu! &#264;io en plena
florado! Verdaj arbaroj kaj verdaj herbejoj! Floroj
&#265;ie! En Siberujo estas ankora&#365; vintro. Dio estu
glorata pro tia inter&#349;an&#285;o!</p>

<p>Mia sinjoro multe min amas, ofte mi devas
sidi multajn horojn kaj rakonti al li pri milito kaj
pri &#265;iuj landoj, kiujn mi travagadis. Kaj se li
volonte a&#365;skultas, mi volonte rakontas; &#285;ojigas
min, rememorigi al mi miajn multajn suferitajn
malfeli&#265;ojn.</p>



<h3 class="dato"><span class="lokonomo">Corselidse</span>, la 2-an de Julio 1744.</h3>

<p>Ho, kompatema Dio! tiu maldol&#265;a pokalo ne
estis ankora&#365; malplenigita! &#264;u la iama vundo
refoje devas esti &#349;ire malfermata!? Jes, &#265;ar tio
pla&#265;is al vi! &mdash; Mi &#349;in revidis &mdash; &#349;in? ho ne!
ne &#349;in! falintan an&#285;elon mi vidis, figuron de la
mallumo &mdash;; ofte mi deziris esti mortinta, sed
nun &mdash; mi malamas la vivon &mdash; mi ne povas plu
skribi &mdash; &mdash;</p>

<p class="pagxnumero">38</p>

<h3 class="dato"><span class="lokonomo">Corselidse</span>, la 8-an de A&#365;gusto 1744.</h3>

<p>Ne estas pro plezuro, ke mi reprenis la plumon;
sed se iu ekvidos tiun &#265;i taglibron post mia morto,
tiam li vidos, kiel la peko punas la pekulon.</p>

<p>Tiun mal&#285;ojigan tagon mi distris min per promenado
en nia bela &#285;ardeno. Kiam mi preteriris
malfermitan kradpordon, tie staris viro, kies
viza&#285;o &#349;ajnis al mi konata, tamen la densa nigregriza
barbo kaj malgajega rigardo preska&#365; min
timigis.</p>

<p>"&#264;u vi estas anka&#365; tie &#265;i?" diris li grimacante.
La bastono defalis de mia mano, kaj &#265;iuj
miaj membroj ektremis &mdash; tio estis Jens!</p>

<p>"Kara mia Dio!" mi diris; "&#265;u vin mi renkontas
tie &#265;i? Kie estas fra&#365;lino Sofia?"</p>

<p>Li eligis la&#365;tan blasfemon: "La diablo prenis
la fra&#365;linon kaj e&#265; la virinecon; sed &#265;u vi volas
vidi mian kore amatan edzinon, jen tie &#349;i estas
kaj sarkas. Sofi&rsquo;!" li ekkriis, "jen estas iama
konato!"</p>

<p>&#348;i sin turnis duone &mdash; &#349;i estis surgenue tri
pa&#349;ojn de mi &mdash;, rigardis min unu momenton kaj
denove eksarkis. Mi ekvidis e&#265; ne unu movon
sur &#349;ia viza&#285;o &mdash; tiu viza&#285;o! tiu iam tiel belega
viza&#285;o! kiel &#285;i &#349;an&#285;i&#285;is! Paleflava, kovrita je
sulkoj; melankolia &#285;i aspektis, kvaza&#365; &#285;i ridetis
neniam. Lar&#285;borda &#265;apelo kun longaj &#265;ifonoj de
nigra punta&#309;o &#285;in faris ankora&#365; pli malhela. Malpuraj
vesta&#309;a&#265;oj, kiuj iam estis elegantaj kaj belegaj,
pendis &#265;irka&#365; &#349;ia dika, malgracia korpo.
Mi sentis, ke mi tuj svenos. Min ekkaptis timo,
abomeno, kvaza&#365; mi subite vidis serpenton. Mi
ne povis paroli, nek formovi min de tiu loko.</p>

<p class="pagxnumero">39</p>

<p>Jens eligis min de tiu stato. Li ekkriis: "Nun
&#349;i ne estas plu tiel bela kiel en tiu nokto, kiam
&#349;i en&#349;teli&#285;is en vian liton!"</p>

<p>Mi ektremis.</p>

<p>"Oruma&#309;o eluzi&#285;is," li diris plue, "sed la belan
ha&#365;ton &#349;i havas ankora&#365;, fiera kaj malica &#349;i estas
ankora&#365;, kaj la bu&#349;on &#349;i povas movadi. He! via
sinjorina mo&#349;to! Parolu iom kun ni!"</p>

<p>&#348;i silentis kaj &#349;ajnigis, ke &#349;i tion ne a&#365;dis,
kvankam li parolis sufi&#265;e la&#365;te.</p>

<p>"Nun &#349;i ne volas," li diris, "sed post kiam ni
rehejmi&#285;os, &#349;ia bu&#349;o estos kvaza&#365; movi&#285;anta
klaketilo. <span class="originalajxo">Cu</span><span class="korektajxo">&#264;u</span> vi ne havas ion por mi pro memoro
al nia iama amikeco, Morten?"</p>

<p>Mi donis al li kelkan monon kaj foriris kvaza&#365;
en son&#285;o en nian &#285;ardenon. &#264;e la &#285;ardenpordo
staris mia sinjoro.</p>

<p>"&#264;u vi konas tiujn homojn?" li demandis.</p>

<p>"Ho ve, vi bona Dio!" mi respondis. "Jes, mi
konis ilin anta&#365; multaj jaroj."</p>

<p>"Ili estas malbonaj homoj," li diris. "&#348;i estas
malica kaj ekzilita, kaj li drinkas kiel porko. Ili
lo&#285;as de anta&#365; kelkaj jaroj en domo &#265;e la marbordo!
Li fi&#349;kaptas kaj dum la labortagoj &#349;i laboras
en la &#285;ardeno. &#264;u &#349;i devenas de honesta popolo?"</p>

<p>Tiam miaj larmoj ekfluis kaj senpezigis mian
premitan koron. Mi rakontis al li, kiuj ili estas,
kaj lia teruro estis tiel granda kiel mia mal&#285;ojo.</p>

<p class="pagxnumero">40</p>

<h3 class="dato"><span class="lokonomo">Corselidse</span>, la 14-an de Septembro 1744.</h3>

<p>Mi dubas pri tio, &#265;u mi da&#365;re restos en tiu
&#265;i loko. Mia lo&#285;ado tie &#265;i tute ne plu pla&#265;as al
mi, de kiam mi scias, ke mi estas en &#349;ia proksimeco,
kaj &#265;ar mi ne &#265;iam povas eviti &#349;in. Mi
ankora&#365; ne parolis kun &#349;i, &#265;ar mi &#349;in evitas kiel
demonon. Jens ser&#265;as min kun trudemo, kiu pla&#265;as
nek al mi nek al mia sinjoro. Kiam mi flaras
lian brandodoran spiradon, tiam estas al mi, kvaza&#365;
iu prezentas al mi venenon por trinki.</p>

<p>Li rakontis al mi sian historion &mdash; ho, kiel
terura, kiel abomena &#285;i estas! En Danujo, en
Germanujo ili vagadis de unu urbo al alia &mdash;
li ludadis la kornon, kaj &#349;i kantadis kaj ludadis
sur la liuto; per tio ili perlaboris sian panon, kaj
kiam tio ne sufi&#265;is plu, &#349;i komencis metion, kiu
dis&#349;iras mian koron, kiam mi pensas pri tio.
Fine anka&#365; tio devis fini, kaj ili estus pereontaj
pro malhavo, se mia sinjoro ne estus kompatinta
ilin. &mdash; Dio pardonu! Mi povus deziri denove
esti en Siberujo.</p>



<h3 class="dato"><span class="lokonomo">Corselidse</span>, la 1-an de Majo 1745.</h3>

<p>Dio benu mian noblan sinjoron! Li divenis
mian deziron morti en mia naski&#285;loko, kaj tial
ekhavigis al mi bonan oficon &#265;e nova sinjoro en
Thiele. Mardon mi forvoja&#285;os per &#349;ipo de Stubbekj&#248;bing.
Dio eterne rekompencu lin pro tio!</p>



<h3 class="dato"><span class="lokonomo">Sur&#349;ipe inter S&#228;lland kaj Sams&#248;</span>, la 4-an de Junio 1745.</h3>

<p>"Ne timu tiun, kiu mortigas nur la korpon;
sed timu tiun, kiu ruinigas samtempe korpon kaj
animon!"</p>

<p class="pagxnumero">41</p>

<p>Mi sentas la forton de tiuj vortoj de Dio.</p>

<p>Kiam mi staris en mia juneco sur tiuj &#265;i ondoj
anta&#365; la kugloj de la svedoj, tiam mi sentis min
pli bona, ol kiam mi vidis la falintan an&#285;elon de
mia juneco en la &#285;ardeno de Corselidse. Glavoj
kaj kugloj, batoj kaj pikoj, vundo kaj morto estas
nenio kompare kun la perdi&#285;o de la amo kaj kompare
kun ruini&#285;o de senkulpa animo. Se mi estus
vidinta tiam dis&#349;irita de sova&#285;aj bestoj &#349;ian belegan
korpon, tio ne povus tiel premi mian bruston
kiel en la tempo, kiam mi &#349;in revidis insultata,
ruinigita, malestimata kaj perdita sen savo. Kiam
&#349;i ku&#349;is tie kaj sarkadis la teron, &#349;ajnis al mi,
kvaza&#365; &#349;i enterigis mian lastan esperon, mian
lastan resta&#309;on de kredo al honoro kaj virto.</p>

<p>Sed mi diros, kiel &#265;iam diris en Siberujo mia
kunkaptito, la maljuna turko, meze de la plej
grandaj mizeroj: "Dio estas granda!" Jes, kaj
kompatema! Li povas kaj volas fari multe pli ol
ni kompatindaj homoj komprenas.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 4-an de Julio 1745.</h3>

<p>Fine mia &#349;ipo eniris mian lastan havenon! Dum
pli ol tridek jaroj mi vagadis &#265;irka&#365;e sur la sova&#285;a
haveno de la mondo por fini tie, kie mi
komencis. Kion mi faris en tiuj jaroj? Kion mi
gajnis? Tombon &mdash; ripozejon &#265;e miaj praavoj.
Tio estas nenio kaj tamen ne tiel malmulte; mi
havas amikojn, konatojn sur kaj sub la tero. Tie
staras ankora&#365; la pomarbo ekster mia fenestro,
&#285;i esti&#285;is pli a&#285;a, sed forteco estas en &#285;ia trunko,
uraganoj kurbigis &#285;ian kapon, kaj sur &#285;iaj bran&#265;oj
kreskas musko kiel grizaj haroj sur la kapo de
maljunulo. &#264;e la pre&#285;eja muro mi vidas la grandan <span class="pagxnumero">42</span>
fraksenon, sub kies blanka radiko mi enterigis
la kompatindan Vaillant. Tiamaniere mi rekonas
multajn arbojn, multajn erike-kovritajn alta&#309;ojn kaj
e&#265; la senvivajn &#349;tonojn starantajn ne&#349;an&#285;e dum
miljaroj, kaj kiuj vidas generacion post generacio
kreski kaj velki. La generacio, kiun mi konis,
anka&#365; malaperis. Nova sinjoro, novaj servistoj
&mdash; mi estas fremdulo, alilandulo inter ili &#265;iuj.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 2-an de Septembro 1749.</h3>

<p>Hodia&#365; forpasis kvindek-ses jaroj, de kiam
mi vidis la lumon de la mondo! Sinjoro Dio!
kie estas tiuj jaroj? tiuj multaj miloj da tagoj?
Kie estas la &#285;ojoj de mia juneco? Ili estas &#265;e
miaj tiamaj amikoj. &mdash; Estis en &#265;i tiu sezono; ni
vere &#285;uis la plezurojn de la &#265;asado. Kiel &#285;oje
tio okazis, kiam ni eliris en la matenon! La &#265;asistoj
ekkriis, kaj la hundoj bojis, kaj la &#265;evaloj
piedfrapetadis tiel senpacience kiel ni mem. Ni
ser&#265;is jen perdrikojn sur la erikejo, jen la cervojn
en la arbaro &mdash;, kun ludado kaj kantado ni iris
hejmen. Nun &#265;io estas tie &#265;i silenta kiel en
mona&#293;ejo, la sinjoro tute ne sin okupas pri &#265;asado.
Silenteme kaj sole la &#265;asisto eliras, kaj
senparole li revenas: Tiu generacio estas mal&#285;oja
kiel mi mem.</p>



<h3 class="dato"><span class="lokonomo">Thiele</span>, la 12-an de Januaro 1751.</h3>

<p>Estas trankvila belega vintronokto! &#264;io, kion
mi vidas, estas blua kaj blanka. La luno forpelis
anta&#365; si la stelojn, &#265;ar &#285;i volas lumi sola. Tiel
bele &#285;i lumis anka&#365; foje &mdash; anta&#365; multaj jaroj, kiam
mi kondukis la veturilon de fra&#365;lino Sofia. Mia
juna amo lumis tiel hele kaj &#285;oje kiel la luno,
kaj &#349;ia estis anka&#365; pura kaj nemakulita kiel la
&#309;us falinta ne&#285;o. Nun mia amo estas malluma <span class="pagxnumero">43</span>
kiel la erikejo, kiam vintre la ne&#285;o forfandi&#285;is,
kaj &#349;ia &mdash; se &#349;i vivas ankora&#365; &mdash; certe estas
simila je valo de Siberujo post superakvi&#285;o, plena
je mallumaj serpentformaj riveretoj plen&#349;utitaj de
alta&#309;etoj kaj renversitaj arboj.</p>

<p>"Jes, Sinjoro! Sinjoro! Se vi trafas iun per
granda puno pro malbonaj faroj, tiam vi faras
tion, por ke lia mizera korpo forfandi&#285;u kiel tineo;
certege! &#264;iuj homoj estas vanta&#309;o!"</p>



<h3 class="dato"><span class="lokonomo">F&#248;ulum</span>, la 12-an de Majo 1753.</h3>

<p>Diman&#265;on por la unua fojo mi funkciis kiel
dekano de Thiele kaj Vinge. La favora sinjoro
venigis min tien &#265;i, kiam li estis mortonta. Nun
mi lo&#285;as en la domo de mia patro; sed mi lo&#285;as
tutsola. &#264;iuj amikoj de mia juneco jam delonge
mortis; nur mi postrestis kiel senfolia arbo sur
la erikejo, sed post mallonga tempo mi ripozos &#265;e
ili kaj estos la lasta de mia generacio. &#264;i tiuj
pa&#285;oj estos miaj postsignoj.</p>

<p>Se iu &mdash; kiam mi estos mortinta kaj for &mdash; legos
ilin, tiam li &#285;emos dirante:</p>

<div class="poezio">
<span class="i0">"Kiel la herbo estas nia vivo,</span><br />
<span class="i0">Kiel la flor&rsquo; staranta sur la kampo</span><br />
<span class="i0">En plena belegeco, sed sen forto. &mdash;</span><br />
<span class="i0">&#264;ar kiam vento blovas trans la floron,</span><br />
<span class="i0">Rompi&#285;as la trunket&rsquo;, perdi&#285;as belega&#309;o,</span><br />
<span class="i0">Kaj oni e&#265; ne scias, kie &#285;i iam staris. &mdash;</span><br />

<span class="i-2">Sed la kompatemo de Dio estas de eterneco &#285;is eterneco."</span><br />
</div>

<div id="Marica">
<h3>
Maksimoj
kaj
Pensoj.</h3>

<p>De
Markizo de Maric&#225;.</p>


<p class="plimalgranda">
La a&#365;toro, Markizo de Maric&#225; (Marik&#225;) estas la plej fama
brazila moralisto.</p>

<p class="pagxnumero">47</p>

<hr />

<p>La bonfarado estas &#265;iam feli&#265;iga kaj &#285;ustatempa,
se la prudento &#285;in direktas kaj rekomendas.</p>

<hr />

<p>La mal&#349;paremulo povas esti beda&#365;rata, sed la
avarulo estas preska&#365; &#265;iam mal&#349;atata.</p>

<hr />

<p>La intereso klarigas la plej malfacilajn kaj malsimplajn fenomenojn de la socia vivo.</p>

<hr />

<p>La sensa&#285;a agemo estas pli ruiniga ol la mallaboremo.</p>

<hr />

<p>Malri&#265;eco kaj mallaboremo lo&#285;as kune.</p>

<hr />

<p>La fantazio estas la paradizo de l&rsquo; feli&#265;uloj kaj la infero de l&rsquo; malfeli&#265;uloj.</p>

<hr />

<p>Oni povas kunigi &#265;iujn virtojn, sed ne kunamasigi &#265;iujn malvirtojn.</p>

<hr />

<p class="pagxnumero">48</p>

<p>Neniu registaro estas bona por la malbonaj homoj.</p>

<hr />

<p>La avarulo estas la plej lojala kaj fidela gardanto de la hava&#309;o de siaj heredontoj.</p>

<hr />

<p>La sincereco estas multfoje la&#365;data, sed neniam enviata.</p>

<hr />

<p>La timo kaj la entuziasmo infektas.</p>

<hr />

<p>Kiu al Dio fidas kaj esperas, tiu neniam malesperas.</p>

<hr />

<p>La &#285;entileco instruas: maski por ne ofendi.</p>

<hr />

<p>La homa vivo sen religio estas voja&#285;o sen direktilo.</p>

<hr />

<p>Kiu pli multe timas Dion, tiu malpli multe timas la homojn.</p>

<hr />

<p>La modesteco orumas la talentojn, la vanteco ilin senbriligas.</p>

<hr />

<p>Se la popolo ne kredas al la honesteco, la malmoraleco estas &#285;enerala.</p>

<hr />

<p>Kiel la spaco enhavas &#265;iujn korpojn, tiel la ambicio enhavas &#265;iujn pasiojn.</p>

<hr />

<p>La homoj plej multe respektataj ne &#265;iuokaze estas la plej multe respektindaj.</p>

<hr />

<p class="respondeceolino">El la portugala lingvo tradukis <i>A. Couto Fernandes</i>.</p>
</div>


<pre>





End of the Project Gutenberg EBook of Taglibro de Vilag-pedelo, by 
Steen Steensen Blicher

*** END OF THIS PROJECT GUTENBERG EBOOK TAGLIBRO DE VILAGX-PEDELO ***

***** This file should be named 22901-h.htm or 22901-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/2/9/0/22901/

Produced by Andrew Sly, David Starner and the Online
Distributed Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
