<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv=Content-Type content="text/html; charset=iso-8859-1">
<title>Konstruestro Solness</title>
<style type="text/css">
<!--
body {margin:10%}
.acte p {padding-left: 2em; text-indent: -2em}
.actehead {margin-top: 4em; margin-bottom: 2em; font-size: 2em;
 font-weight: bolder; text-align: center; word-spacing: 0.5em;}
.staging {font-size: 90%;}
p.staging {text-indent: 0; margin-right: 2em; text-align: justify}
div#titlepage {text-align: center; line-height: 2.0; margin-bottom: 4em;}
-->
</style>
</head>

<body>


<pre>

The Project Gutenberg EBook of Konstruestro Solness, by Henrik Ibsen

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Konstruestro Solness

Author: Henrik Ibsen

Translator: Odd Tangerud

Release Date: November 18, 2006 [EBook #19858]

Language: Esperanto

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK KONSTRUESTRO SOLNESS ***




Produced by Andrew Sly





</pre>


<div id="titlepage">
<h2>HENRIK IBSEN</h2>

<h1>KONSTRUESTRO SOLNESS</h1>

<p>(Byggmester Solness)</p>

<p>(1892)</p>

<p>Tradukita de Odd Tangerud<br>
1997</p>

<p>Eldonejo: Jec Scandinavia a/s<br>
Postboks 54, N - 3401 Lier<br>
Tlf.. 32 85 50 03. Fax. 32 85 50 82</p>

<p>ISBN 82-91707-62-6</p>

</div>

<h1>KONSTRUESTRO SOLNESS</h1>

<p>ROLOJ:</p>
<ul>
<li>KONSTRUESTRO HALVARD SOLNESS.</li>
<li>SINJORINO ALINE SOLNESS, lia edzino.</li>
<li>DOKTORO HERDAL, familia kuracisto.</li>
<li>KNUT BROVIK, anta&#365;a arkitekto, nun asistanto &#265;e Solness.</li>
<li>RAGNAR BROVIK, lia filo, desegnisto.</li>
<li>KAJA FOSLI, lia nevino, librotenistino.</li>
<li>FRA&#364;LINO HILDE WANGEL.</li>
<li>KELKAJ SINJORINOJ.</li>
<li>HOMAMASO SUR LA STRATO.</li>
</ul>

<p>(La litero <i>&oslash;</i> prononci&#285;as kiel franca <i>eu</i> a&#365; germana <i>oe</i>)</p>

<p>(La agado havas lokon en la domo de <b>konstruestro Solness</b>.)</p>

<div class="acte">
<h3 class="actehead">UNUA AKTO</h3>

<p class="staging">
(Simple ekipita labor&#265;ambro &#265;e konstruestro Solness. Duflugila
pordo en la muro maldekstre kondukas al la anta&#365;&#265;ambro. Dekstre
estas la pordo al la internaj &#265;ambroj de la domo. En la fonmuro
estas malferma pordo al la desegnejo. Anta&#365;e maldekstre estas
pupitro kun libroj, paperoj kaj skribiloj. Kontra&#365;e al la pordo
estas forno. En la angulo dekstre estas sofo kun tablo kaj kelkaj
se&#285;oj. Sur la tablo estas akvokarafo kaj glaso. Pli malgranda tablo
kaj balancse&#285;o kaj apogse&#285;o en la anta&#365;o dekstre. Eklumigitaj
laborlampoj sur la tablo en la desegnejo, sur la tablo en la angulo
kaj sur la pupitro.)</p>

<p class="staging">
(En la desegnejo sidas Knut Brovik kaj lia filo Ragnar okupataj pri
konstrua&#309;oj kaj kalkuloj. &#264;e la pupitro en la labor&#265;ambro staras
Kaja Fosli skribante en la &#265;eflibron. Knut Brovik estas maljuna,
maldika viro kun blanka hararo kaj barbo. Li estas vestita en iom
uzita sed bone tenita nigra mantelo. Li portas okulvitrojn kaj
blankan, iom flavi&#285;intan koltukon. Ragnar Brovik estas en la
tridekjaroj, bele vestita, helhara, kun iom klina pozo. Kaja Fosli
estas maldika, juna knabino de iom pli ol dudek jaroj, zorge vestita,
sed de malsaneca aspekto. &#348;i havas verdan &#349;irmilon super la okuloj.
&mdash; &#264;iuj tri laboras iom da tempo en silento.)</p>

<p>KNUT BROVIK<br>
<span class="staging">(subite, kvaza&#365; en timo, rektigas sin &#265;e la desegnotablo, suspiras
peze kaj pene dum li iras al la pordaperturo)</span> Ne, nun mi balda&#365; ne
plu eltenos!</p>

<p>KAJA<br>
<span class="staging">(iras al li)</span> &#264;u estas pli malbone &#265;i-vespere, onklo?</p>

<p>BROVIK<br>
Ho, &#349;ajnas al mi, ke plimalboni&#285;as tagon post tago.</p>

<p>RAGNAR<br>
<span class="staging">(ekstaris kaj proksimi&#285;as)</span> Vi devus iri hejmen, patro. Provu iomete
dormi &mdash;</p>

<p>BROVIK<br>
<span class="staging">(senpacience)</span> Enliti&#285;i, &#265;u? &#264;u vi deziras, ke mi tute
sufoki&#285;u!</p>

<p>KAJA<br>
Sed faru almena&#365; etan promenadon.</p>

<p>RAGNAR<br>
Jes, faru. Mi akompanos vin.</p>

<p>BROVIK<br>
<span class="staging">(impete)</span> Mi ne foriros anta&#365; ol li venas! &#264;i-vespere mi alparolos
lin rekte &mdash; <span class="staging">(subpreme kolera)</span> al li &mdash; la &#265;efo.</p>

<p>KAJA<br>
<span class="staging">(en timo)</span> Ho ne, onklo, &mdash; nepre atendu pri tio!</p>

<p>RAGNAR<br>
Jes, atendu do, patro!</p>

<p>BROVIK<br>
<span class="staging">(spiras pene)</span> Hah, &mdash; hah &mdash;! Mi, mi vere ne havas tempon atendi
multe pli longe.</p>

<p>KAJA<br>
<span class="staging">(a&#365;skultante)</span> T&#349;! Jen mi a&#365;das lin malsupre sur la &#349;tuparo!</p>

<p class="staging">
(&#264;iuj tri reiras al sia laboro. Mallonga silento.)</p>

<p class="staging">
(Konstruestro Halvard Solness envenas tra la anta&#365;&#265;ambra pordo.
Li estas iom a&#285;a, sana kaj forta, kun dense tondita, krispa hararo,
malhelaj lipharoj kaj malhelaj, dikaj brovoj. Li portas grizeverdan,
butonumitan jakon kun nefleksebla kolumo kaj lar&#285;aj refalda&#309;oj. Sur
la kapo li havas molan, grizan felt&#265;apon, kaj sub la brako kelkajn
paperujojn.)</p>

<p>KONSTRUESTRO SOLNESS<br>
<span class="staging">(&#265;e la pordo, montras al la desegnejo kaj demandas flustre)</span> &#264;u ili
eliris?</p>

<p>KAJA<br>
<span class="staging">(malla&#365;te, skuante la kapon)</span> Ne. <span class="staging">(&#348;i deprenas la okul&#349;irmilon.)</span></p>

<p class="staging">
(Solness iras anta&#365;en sur la planko, &#309;etas sian &#265;apelon sur
se&#285;on, metas la ujojn sur la tablon apud la sofo, kaj denove
proksimi&#285;as al la pupitro. <b>Kaja</b> senhalte skribas, sed aspektas
nerve maltrankvila.)</p>

<p>SOLNESS<br>
<span class="staging">(la&#365;te)</span> Kion vi tie enskribas, fra&#365;lino Fosli?</p>

<p>KAJA<br>
<span class="staging">(ekskui&#285;as)</span> Ho, estas nur io, kio &mdash;</p>

<p>SOLNESS<br>
Vidigu, fra&#365;lino. <span class="staging">(klinas sin super &#349;in, pretendante rigardi en la
&#265;eflibron, kaj flustras)</span> Kaja?</p>

<p>KAJA<br>
<span class="staging">(skribante; malla&#365;te)</span> Jes?</p>

<p>SOLNESS<br>
Kial vi &#265;iam deprenas tiun &#349;irmilon, kiam mi venas?</p>

<p>KAJA<br>
<span class="staging">(kiel anta&#365;e)</span> &#264;ar mi aspektas malbele kun &#285;i.</p>

<p>SOLNESS<br>
<span class="staging">(ridetas)</span> Kaj <em>tion</em> do ne <em>volas</em>, Kaja?</p>

<p>KAJA<br>
<span class="staging">(ekrigardas al li)</span> Por nenio en la mondo. Ne en <em>viaj</em> okuloj.</p>

<p>SOLNESS<br>
<span class="staging">(karesas milde &#349;ian hararon)</span> Kompatinda, kara, eta Kaja &mdash;</p>

<p>KAJA<br>
<span class="staging">(klinas la kapon)</span> T&#349;, &mdash; ili povas a&#365;di vin!</p>

<p class="staging">
(<b>Solness</b> pa&#349;adas trans la plankon dekstren, turnas sin kaj haltas
apud la pordo de la desegnejo.)</p>

<p>SOLNESS<br>
&#264;u iu venis por konsulti min?</p>

<p>RAGNAR<br>
<span class="staging">(ekstaras)</span> Jes, la juna paro, kiu deziras konstruigi la vilaon
ekstere sur L&oslash;vstrand.</p>

<p>SOLNESS<br>
<span class="staging">(grumblante)</span> Nu <em>ili</em>? <em>Ili</em> devas atendi. Mi ankora&#365; ne sufi&#265;e
pripensis la planon.</p>

<p>RAGNAR<br>
<span class="staging">(pli proksime, iom hezitante)</span> Ur&#285;as por ili ekhavi la
desegna&#309;ojn.</p>

<p>SOLNESS<br>
<span class="staging">(kiel anta&#365;e)</span> Jes, je Dio, &mdash; tion volas ja &#265;iuj!</p>

<p>BROVIK<br>
<span class="staging">(ekrigardas)</span> &#264;ar ili forte sopiras translo&#285;i&#285;i en propran domon,
ili diris.</p>

<p>SOLNESS<br>
Nu ja; jes ja. <em>Tion</em> ni ja scias! Kaj ili akceptas kion ajn.
Kontentaj pri tia a&#365; tia lo&#285;ejo. Nur ia restadejo. Sed nenia hejmo.
Ne dankon! Ke ili turnu sin al iu alia. Diru <em>tion</em> al ili, kiam ili
revenos.</p>

<p>BROVIK<br>
<span class="staging">(pu&#349;as la okulvitrojn supren al la frunto, kaj ekrigardas lin
surprizite)</span> Al iu alia? &#264;u vi volus fordoni tiun laboron?</p>

<p>SOLNESS<br>
<span class="staging">(senpacience)</span> Jes, jes, jes, je diablo! Se tiel estu &mdash;. Prefere tio
ol konstrui sencele en la aero. <span class="staging">(ekkrie)</span> &#264;ar mi ja apena&#365; konas
tiujn homojn!</p>

<p>BROVIK<br>
La homoj estas sufi&#265;e solidaj. Ragnar konas ilin. Li vizitadas la
familion. Tre solidaj homoj.</p>

<p>SOLNESS<br>
Ho, solidaj, &mdash; solidaj! Ne temas ja pri <em>tio</em>. Je Dio, &mdash; &#265;u e&#265; ne
<em>vi</em> komprenas min? <span class="staging">(impete)</span> Mi ne volas impliki&#285;i en io kun tiuj
fremdaj homoj. Ke ili turnu sin al kiu ajn!</p>

<p>BROVIK<br>
<span class="staging">(ekstaras)</span> &#264;u <em>tio</em> estas via sincera opinio?</p>

<p>SOLNESS<br>
<span class="staging">(moroze)</span> Jes, estas. &mdash; Definitive.
<span class="staging">(Li pa&#349;adas anta&#365;en tra la &#265;ambro.)</span></p>

<p class="staging">
(<b>Brovik</b> inter&#349;an&#285;as ekrigardon kun <b>Ragnar</b>, kiu faras avertan
geston. Poste li iras en la anta&#365;an &#265;ambron.)</p>

<p>BROVIK<br>
Permesu al mi paroli kelkajn vortojn kun vi?</p>

<p>SOLNESS<br>
Bone.</p>

<p>BROVIK<br>
<span class="staging">(al <b>Kaja</b>)</span> Eniru <em>tien</em> dume, vi.</p>

<p>KAJA<br>
<span class="staging">(timeme)</span> Ho, sed onklo &mdash;</p>

<p>BROVIK<br>
Faru kiel mi diras, infano. Kaj fermu la pordon post vi.</p>

<p class="staging">
(<b>Kaja</b> iras hezitante en la desegnejon, ekrigardas timeme kaj pete
al <b>Solness</b>, kaj fermas la pordon.)</p>

<p>BROVIK<br>
<span class="staging">(iom malla&#365;te)</span> Mi ne volas, ke la infanoj sciu, kiel malbone statas
pri mi.</p>

<p>SOLNESS<br>
Jes, vi vere aspektas malsane nuntempe.</p>

<p>BROVIK<br>
Pri mi estas balda&#365; finite. La fortoj malkreskas &mdash; de tago al tago.</p>

<p>SOLNESS<br>
Sidu iomete.</p>

<p>BROVIK<br>
Dankon, &mdash; se mi rajtas?</p>

<p>SOLNESS<br>
<span class="staging">(tiras la apogse&#285;on pli konvena)</span> Jen. Bonvolu. &mdash; Nu?</p>

<p>BROVIK<br>
<span class="staging">(kun peno eksidas)</span> Jes, estas tio pri Ragnar. Estas <em>tio</em>, kio estas
la plej premiga. Kio fari&#285;os el li?</p>

<p>SOLNESS<br>
Via filo, li kompreneble restos &#265;i tie &#265;e mi tiom longe, kiom li
deziras.</p>

<p>BROVIK<br>
Estas ja &#285;uste <em>tio</em>, kion li ne volas. Trovas ke li ne povas &mdash; nun
ne plu.</p>

<p>SOLNESS<br>
Nu, li havas ja bonajn kondi&#265;ojn, mi opinius. Sed se li postulus
pli, mi ne estus malinklina al &mdash;</p>

<p>BROVIK<br>
Ne, ne! Tute ne temas pri <em>tio</em>. <span class="staging">(senpacience)</span> Sed li devas iam havi
okazon labori memstare, anka&#365; li!</p>

<p>SOLNESS<br>
<span class="staging">(ne lin rigardante)</span> &#264;u vi opinias, ke Ragnar havas talentojn
necesajn por tio?</p>

<p>BROVIK<br>
Ne, <em>jen</em> la terura&#309;o &mdash; ke mi komencis dubi pri la knabo. &#264;ar vi
ja neniam diris e&#265; &mdash; e&#265; unu solan kura&#285;igan vorton pri li. Sed
tamen &#349;ajnas al mi, ke nenio alia eblas. <em>Devas</em> esti talentoj
en li.</p>

<p>SOLNESS<br>
Nu, sed li ja nenion lernis &mdash; tiel funde. Escepte desegni.</p>

<p>BROVIK<br>
<span class="staging">(rigardas lin kun ka&#349;a malamo kaj diras ra&#365;ke:)</span> Anka&#365; <em>vi</em> ne
multe estis lerninta pri la fako, kiam vi servis &#265;e mi. Sed vi tamen
ekkomencis, vi. <span class="staging">(spiras peze)</span> Kaj progresis. Kaj superis min kaj &mdash;
kaj multajn aliajn.</p>

<p>SOLNESS<br>
Jes, vidu, &mdash; fari&#285;is tiel por <em>mi</em>.</p>

<p>BROVIK<br>
Vi pravas. &#264;io fari&#285;is por vi. Sed vi do ne havas koron por lasi
min iri tombejen &mdash; sen vidi por kio Ragnar ta&#365;gas. Kaj mi anka&#365;
dezirus vidi ilin geedzi&#285;intaj &mdash; anta&#365; ol mi forpasos.</p>

<p>SOLNESS<br>
<span class="staging">(akre)</span> &#264;u estas &#349;i, kiu tion volas?</p>

<p>BROVIK<br>
Ne tiom Kaja. Sed Ragnar priparolas tion &#265;iun tagon. <span class="staging">(pete)</span> Vi
<em>devas</em>, &mdash; vi <em>devas</em> helpi lin al iu memstara laboro nun! Mi
<em>devas</em> vidi ion, kion la knabo faris. &#264;u vi a&#365;das?</p>

<p>SOLNESS<br>
<span class="staging">(kolere)</span> Sed, je la diablo, mi ne povas tiri mendojn por li de la
luno!</p>

<p>BROVIK<br>
&#284;uste nun li povas ekhavi bonan mendon. Grandan laboron.</p>

<p>SOLNESS<br>
<span class="staging">(maltrankvila, ekmire)</span> &#264;u <em>li</em>?</p>

<p>BROVIK<br>
Se vi donus vian konsenton.</p>

<p>SOLNESS<br>
Kia laboro estas <em>tiu</em>?</p>

<p>BROVIK<br>
<span class="staging">(iom hezite)</span> Li povos konstrui tiun vilaon tie sur L&oslash;vstrand.</p>

<p>SOLNESS<br>
Tiun! Sed &#285;in mi ja mem konstruos!</p>

<p>BROVIK<br>
Ho, <em>vi</em> ja ne vere emas.</p>

<p>SOLNESS<br>
<span class="staging">(ekkoleras)</span> Ne emas! Mi! Kiu kura&#285;as diri tion?</p>

<p>BROVIK<br>
Vi ja mem &#309;us diris.</p>

<p>SOLNESS<br>
Ho, ne atentu kion mi tiel &mdash; <em>diras</em>. &mdash; &#264;u ili petis al Ragnar
konstrui la vilaon?</p>

<p>BROVIK<br>
Jes. Li ja konas la familion. Kaj li faris, &mdash; nur pro amuzi&#285;o &mdash;
faris desegna&#309;ojn kaj kalkulon kaj la kromon &mdash;</p>

<p>SOLNESS<br>
Kaj pri la desegna&#309;oj ili estas kontentaj? Tiuj kiuj lo&#285;os tie?</p>

<p>BROVIK<br>
Jes. Se vi nur volus trarigardi ilin kaj aprobi, ili &mdash;</p>

<p>SOLNESS<br>
Ili volus igi Ragnar konstrui la hejmon por si?</p>

<p>BROVIK<br>
Ege pla&#265;is al ili, kion li prezentis. &#348;ajnis al ili ke estas io
tute nova. Jen kion ili diris.</p>

<p>SOLNESS<br>
Hoho! <em>Nova</em>! Ne tia eksmoda senvalora&#309;o, kian <em>mi</em> kutimas
konstrui!</p>

<p>BROVIK<br>
&#348;ajnis al ili, ke estas io <em>alia</em>.</p>

<p>SOLNESS<br>
<span class="staging">(en subpremata kolero)</span> Do estis pro Ragnar, ke ili venis &mdash; dum mi
estis for!</p>

<p>BROVIK<br>
Ili venis por vin saluti. Kaj demandi, &#265;u vi estus volema retiri
vin &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(ekkoleras)</span> Retiri min! Mi!</p>

<p>BROVIK<br>
Se vi trovus, ke la desegna&#309;oj de Ragnar &mdash;</p>

<p>SOLNESS<br>
Mi! Retiri min por via filo!</p>

<p>BROVIK<br>
Retiri vin de la interkonsento, ili pensis.</p>

<p>SOLNESS<br>
Ho, tio ja estas la sama. <span class="staging">(ridas kolere)</span> Nu, &#265;u tiel! Halvard
Solness, &mdash; li nun komencu retiri sin! Doni lokon al tiuj, kiuj estas
pli junaj. Al la plej junaj, eble! Nur doni lokon! Lokon! Lokon!</p>

<p>BROVIK<br>
Je Dio, estas ja loko por pli ol nur unu sola &mdash;</p>

<p>SOLNESS<br>
Ho, ne estas tiel <em>ege</em> sufi&#265;a loko &#265;i tie. Nu, pri <em>tio</em> estu kiel
estu. Sed mi neniam retiros min! Neniam cedos al kiu ajn! Neniam
libervole. Neniam je mia vivo mi <em>tion</em> faros!</p>

<p>BROVIK<br>
<span class="staging">(ekstaras pene)</span> Mi do eliru el la vivo sen trankvilo? Sen &#285;ojo? Sen
fido kaj kredo pri Ragnar? Sen vidi unu solan verkon de li? &#264;u tion
mi faru?</p>

<p>SOLNESS<br>
<span class="staging">(duone turnas sin flanken kaj murmuras)</span> Hm, &mdash; ne plu demandu.</p>

<p>BROVIK<br>
Jes, respondu pri <em>tio</em>. &#264;u mi eliru el la vivo tute mizera?</p>

<p>SOLNESS<br>
<span class="staging">(aspekte luktas kun si mem; fine li diras per malla&#365;ta, sed firma
vo&#265;o)</span> Vi iru el la vivo tiel, kiel vi la&#365; eblecoj scias kaj
povas.</p>

<p>BROVIK<br>
Do, tiel estu. <span class="staging">(li pa&#349;as trans la plankon)</span></p>

<p>SOLNESS<br>
<span class="staging">(postiras, duone malespera)</span> Mi ja ne <em>povas</em> alie, komprenu! Mi ja
<em>estas</em> kia mi <em>estas</em>! Kaj <em>rekrei</em> min mem mi ja ne povas!</p>

<p>BROVIK<br>
Ne, ne, &mdash; vi eble ne povas. <span class="staging">(&#349;ancelas kaj haltas apud la
sofotablo)</span> Permesu al mi glason da akvo?</p>

<p>SOLNESS<br>
Bonvolu. <span class="staging">(ver&#349;as kaj etendas al li la glason)</span></p>

<p>BROVIK<br>
Dankon. <span class="staging">(trinkas kaj demetas la glason)</span></p>

<p class="staging">
(<b>Solness</b> iras kaj malfermas la pordon al la desegnejo.)</p>

<p>SOLNESS<br>
Ragnar, &mdash; vi devas akompani vian patron hejmen.</p>

<p class="staging">
(<b>Ragnar</b> ekstaras rapide. Li kaj <b>Kaja</b> venas en la laborejon.)</p>

<p>RAGNAR<br>
Kio estas, patro?</p>

<p>BROVIK<br>
Prenu min sub la brako. Kaj ni iru.</p>

<p>RAGNAR<br>
Jes bone. Vestu vin anka&#365; vi, Kaja.</p>

<p>SOLNESS<br>
Fra&#365;lino Fosli devas resti. Nur momenton. <em>Mi</em> havas leteron
skribendan.</p>

<p>BROVIK<br>
<span class="staging">(rigardas al <b>Solness</b>)</span> Bonan nokton. Dormu bone &mdash; se vi povos.</p>

<p>SOLNESS<br>
Bonan nokton.</p>

<p class="staging">
(<b>Brovik</b> kaj <b>Ragnar</b> eliras tra la anta&#365;&#265;ambra pordo. <b>Kaja</b> iras
al la pupitro. <b>Solness</b> staras kun klinita kapo dekstre apud la
apogse&#285;o.)</p>

<p>KAJA<br>
<span class="staging">(necerta)</span> &#264;u estas letero &mdash;?</p>

<p>SOLNESS<br>
<span class="staging">(mallonge)</span> Ne, kompreneble ne. <span class="staging">(rigardas &#349;in severe)</span> Kaja!</p>

<p>KAJA<br>
<span class="staging">(timeme, malla&#365;te)</span> Jes?</p>

<p>SOLNESS<br>
<span class="staging">(montras ordone per la fingro al la planko)</span> Venu &#265;i tien! Tuj!</p>

<p>KAJA<br>
<span class="staging">(hezite)</span> Jes.</p>

<p>SOLNESS<br>
<span class="staging">(kiel anta&#365;e)</span> Pli proksimen!</p>

<p>KAJA<br>
<span class="staging">(obeas)</span> Kion vi volas?</p>

<p>SOLNESS<br>
<span class="staging">(rigardas &#349;in momenton)</span> &#264;u estas <em>vi</em>, kiun mi devas danki por
tio &#265;i?</p>

<p>KAJA<br>
Ne, ne, tion ne kredu!</p>

<p>SOLNESS<br>
Sed edzini&#285;i, &mdash; tion vi ja nun volas.</p>

<p>KAJA<br>
<span class="staging">(malla&#365;te)</span> Ragnar kaj mi estas gefian&#265;oj kvar &mdash; kvin jarojn, kaj
tial &mdash;</p>

<p>SOLNESS<br>
Kaj vi opinias, ke tio devas havi finon. &#264;u tiel estas?</p>

<p>KAJA<br>
Ragnar kaj onklo diras, ke mi <em>devas</em>. Kaj tial mi ja devas cedi.</p>

<p>SOLNESS<br>
<span class="staging">(pli indulge)</span> Kaja, &#265;u vi ne tamen iomete amas Ragnar?</p>

<p>KAJA<br>
Mi foje multe amis Ragnar. &mdash; Anta&#365; ol mi venis al vi.</p>

<p>SOLNESS<br>
Sed nun ne plu? Tute ne?</p>

<p>KAJA<br>
<span class="staging">(pasie, plektas la manojn anta&#365; li)</span> Ho, vi ja scias, ke nun mi nur
amas unu solan! Neniun alian en la tuta mondo. Neniam amos
aliulon!</p>

<p>SOLNESS<br>
Jes, tiel vi parolas. Kaj tamen vi foriros de mi. Lasos min sidi sola
kun &#265;io!</p>

<p>KAJA<br>
Sed &#265;u mi ne povus resti &#265;e vi, e&#265; se Ragnar &mdash;?</p>

<p>SOLNESS<br>
<span class="staging">(rifuzante)</span> Ne, ne, tio tute ne eblas. Se Ragnar foriros, kaj
komencos labori memstare, li ja mem bezonos vin.</p>

<p>KAJA<br>
<span class="staging">(tordas la manojn)</span> Ho, &#349;ajnas al mi, ke mi ne <em>povas</em> disi&#285;i de
vi! Estas ja tute, tute neeble, mi pensas!</p>

<p>SOLNESS<br>
Do zorgu, ke Ragnar forlasos tiujn stultajn ideojn. Edzini&#285;u al li
se vi volas &mdash; <span class="staging">(&#349;an&#285;as tonon)</span> persvadu lin resti en sia bona ofico
&#265;e mi. Tiel mi ja povas reteni anka&#365; <em>vin</em>, kara Kaja.</p>

<p>KAJA<br>
Ho jes, kiel belege estus, se povus tiel aran&#285;i&#285;i!</p>

<p>SOLNESS<br>
<span class="staging">(kaptas &#349;in per amba&#365; manoj &#265;e la kapo kaj flustras)</span> &#264;ar mi ne
<em>povas</em> esti sen vi, komprenu. Devas havi vin &#265;e mi &#265;iun tagon.</p>

<p>KAJA<br>
<span class="staging">(nervoze ravita)</span> Ho Dio! Ho Dio!</p>

<p>SOLNESS<br>
<span class="staging">(kisas &#349;ian hararon)</span> Kaja, &mdash; Kaja!</p>

<p>KAJA<br>
<span class="staging">(genuas anta&#365; li)</span> Ho kiel bona vi estas al mi! Kiel nedireble
bona!</p>

<p>SOLNESS<br>
<span class="staging">(impete)</span> Ekstaru! Ekstaru do, je diab&mdash;! &#348;ajnas al mi, ke iu venas!
<span class="staging">(helpas &#349;in ekstari. &#348;i &#349;ancelas al la pupitro.)</span></p>

<p class="staging">
(<b>Sinjorino Solness</b> aperas &#265;e la pordo dekstre. &#348;i aspektas magre
kaj kun &#265;agrenoj, kun ioma spuro de pasinta beleco. Blondaj,
pendantaj bukloj. Elegante, nigre vestita. Parolas iom malrapide kaj
per plendanta vo&#265;o.)</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(&#265;e la pordo)</span> Halvard!</p>

<p>SOLNESS<br>
<span class="staging">(turnas sin)</span> Ho, &#265;u vi, kara &mdash;?</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(kun rigardo al <b>Kaja</b>)</span> Mi venas al &#285;eno, mi komprenas.</p>

<p>SOLNESS<br>
Tute ne. Fra&#365;lino Fosli nur skribos ankora&#365; letereton.</p>

<p>SINJORINO SOLNESS<br>
Jes, tion mi vidas.</p>

<p>SOLNESS<br>
Kion vi do volas de mi, Aline?</p>

<p>SINJORINO SOLNESS<br>
Mi nur volas diri, ke doktoro Herdal sidas en la angul&#265;ambro. &#264;u
eble anka&#365; vi envenos, Halvard?</p>

<p>SOLNESS<br>
<span class="staging">(rigardas &#349;in suspekteme)</span> Hm, &mdash; &#265;u la doktoro nepre volas paroli
kun mi?</p>

<p>SINJORINO SOLNESS<br>
Ne precize nepre. Li venis al mi vizite. Kaj kompreneble li deziras
saluti vin samtempe.</p>

<p>SOLNESS<br>
<span class="staging">(ridas silente)</span> Mi imagas tion, jes. Nu, vi do petu lin iomete
atendi.</p>

<p>SINJORINO SOLNESS<br>
Kaj vi do venos al li iom poste?</p>

<p>SOLNESS<br>
Eble poste, &mdash; poste, kara. Post iom.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(kun denova rigardo al <b>Kaja</b>)</span> Nu, ne forgesu do, Halvard.
<span class="staging">(retiras sin kaj fermas la pordon post si)</span></p>

<p>KAJA<br>
<span class="staging">(malla&#365;te)</span> Ho Dio, ho Dio, &mdash; la sinjorino certe pensas ion malbonan
pri mi!</p>

<p>SOLNESS<br>
Tute ne. Almena&#365; ne pli ol ordinare. Sed tamen estas pli bone, ke vi
nun foriru, Kaja.</p>

<p>KAJA<br>
Jes, jes, nun mi <em>devas</em> foriri.</p>

<p>SOLNESS<br>
<span class="staging">(severe)</span> Kaj vi metos tion alian en ordo por mi. &#264;u vi a&#365;das?</p>

<p>KAJA<br>
Ho, se vere dependus nur de <em>mi</em> &mdash;</p>

<p>SOLNESS<br>
Mi <em>volas</em> havi tion en ordo, mi diras! Kaj jam morga&#365;!</p>

<p>KAJA<br>
<span class="staging">(timeme)</span> Se ne eblas alimaniere, mi volonte rompos la fian&#265;econ.</p>

<p>SOLNESS<br>
<span class="staging">(ekscite)</span> Rompi la fian&#265;econ! &#264;u vi estas freneza! Vi volas rompi &mdash;?</p>

<p>KAJA<br>
<span class="staging">(malespere)</span> Jes, prefere tion. &#264;ar mi <em>devas</em>, &mdash; mi <em>devas</em> resti
&#265;e vi! Ne <em>povas</em> foriri de vi! Estas tiel &mdash; tiel tute neeble!</p>

<p>SOLNESS<br>
<span class="staging">(ekflami&#285;as)</span> Sed, je diablo, &mdash; kaj Ragnar! Estas ja &#285;uste Ragnar
kiun mi &mdash;</p>

<p>KAJA<br>
<span class="staging">(rigardas lin per timigitaj okuloj)</span> &#264;u estas precipe pro Ragnar, ke
&mdash; ke vi &mdash;?</p>

<p>SOLNESS<br>
<span class="staging">(regas sin)</span> Ho ne, certe ne! Vi do nenion komprenas. <span class="staging">(milde kaj
malla&#365;te)</span> Kompreneble estas <em>vi</em>, kiun mi deziras havi. Unue vi,
Kaja. Sed &#285;uste tial vi devas persvadi anka&#365; Ragnar, ke li restu en
la okupo. Nu, nu, &mdash; iru nun hejmen.</p>

<p>KAJA<br>
Jes, jes, bonan nokton do.</p>

<p>SOLNESS<br>
Bonan nokton. <span class="staging">(kiam &#349;i estas elironta)</span> A&#365;skultu! &#264;u la
desegna&#309;oj de Ragnar estas tie ene?</p>

<p>KAJA<br>
Jes, mi ne vidis ke li kunprenis ilin.</p>

<p>SOLNESS<br>
Do, eniru, kaj trovu ilin por mi. Eble mi povus tamen trarigardi
ilin.</p>

<p>KAJA<br>
<span class="staging">(&#285;oja)</span> Ho jes, faru tion!</p>

<p>SOLNESS<br>
Pro vi, kara Kaja. Nu, rapidu por trovi ilin!</p>

<p class="staging">
(<b>Kaja</b> rapidas en la desegnejon, ser&#265;as timeme en la tirkesto,
eltrovas dokumentujon kaj alportas &#285;in.)</p>

<p>KAJA<br>
Jen &#265;iuj desegna&#309;oj.</p>

<p>SOLNESS<br>
Metu ilin tien sur la tablon.</p>

<p>KAJA<br>
<span class="staging">(demetas la ujon)</span> Bonan nokton, do. <span class="staging">(pete)</span> Kaj pensu bone kaj
&#285;entile pri mi.</p>

<p>SOLNESS<br>
Ho, tion mi ja &#265;iam faras. Bonan nokton, kara eta Kaja. <span class="staging">(ekrigardas
dekstren)</span> Do foriru!</p>

<p class="staging">
(<b>Sinjorino Solness</b> kaj <b>doktoro Herdal</b> venas tra la pordo dekstre.
Li estas iom a&#285;a, diketa sinjoro kun ronda, memkontenta viza&#285;o,
senbarba, kun maldensa, hela hararo, kaj portas orajn okulvitrojn.)</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(ankora&#365; &#265;e la pordo)</span> Halvard, mi ne povas plu reteni la
doktoron.</p>

<p>SOLNESS<br>
Nu, do venu &#265;i tien.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(al <b>Kaja</b>, kiu estingas la pupitran lampon)</span> Vi jam finis la leteron,
fra&#365;lino?</p>

<p>KAJA<br>
<span class="staging">(konfuzita)</span> La leteron &mdash;?</p>

<p>SOLNESS<br>
Jes, estis mallonga.</p>

<p>SINJORINO SOLNESS<br>
Certe estis tre mallonga.</p>

<p>SOLNESS<br>
Vi povas foriri, fra&#365;lino Fosli. Kaj revenu &#285;ustatempe morga&#365;.</p>

<p>KAJA<br>
Mi faros. &mdash; Bonan nokton, sinjorino. <span class="staging">(&#348;i eliras tra la
anta&#365;&#265;ambra pordo)</span></p>

<p>SINJORINO SOLNESS<br>
Certe estas bone por vi, Halvard, ke vi ekhavis tiun fra&#365;linon.</p>

<p>SOLNESS<br>
Jes, efektive. &#348;i estas uzebla por io el &#265;io, &#349;i.</p>

<p>SINJORINO SOLNESS<br>
La&#365;&#349;ajne &#349;i estas.</p>

<p>DOKTORO HERDAL<br>
Anka&#365; lerta en librotenado, &#265;u?</p>

<p>SOLNESS<br>
Nu, &mdash; ioman sperton &#349;i ja akiris dum tiuj du jaroj. Kaj &#349;i estas
&#285;entila kaj bonvolas fari kion ajn.</p>

<p>SINJORINO SOLNESS<br>
Jes <em>tio</em> devas ja esti granda agrableco &mdash;</p>

<p>SOLNESS<br>
<em>Tiel</em> estas. Precipe kiam oni ne estas dorlotita en tiu rilato.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(milde ripro&#265;e)</span> &#264;u <em>tion</em> vi povas diri, Halvard?</p>

<p>SOLNESS<br>
Ho ne, ne, kara Aline. Mi petas pardonon.</p>

<p>SINJORINO SOLNESS<br>
Neniu ka&#365;zo. &mdash; Nu, doktoro, vi do revenos poste por trinki teon &#265;e
ni?</p>

<p>DOKTORO HERDAL<br>
Tuj post la vizito al iu malsanulo mi venos.</p>

<p>SINJORINO SOLNESS<br>
Tre afable. <span class="staging">(&#348;i eliras tra la pordo dekstre.)</span></p>

<p>SOLNESS<br>
&#264;u ur&#285;as, doktoro?</p>

<p>DOKTORO HERDAL<br>
Ne, tute ne.</p>

<p>SOLNESS<br>
&#264;u ni iomete interparolu?</p>

<p>DOKTORO HERDAL<br>
Jes, bonvole.</p>

<p>SOLNESS<br>
Ni eksidu.</p>

<p class="staging">
(Li montras por la doktoro lokon en la balancse&#285;o kaj mem eksidas en
la apogse&#285;on)</p>

<p>SOLNESS<br>
<span class="staging">(rigardas lin esplore)</span> Diru al mi, &mdash; &#265;u vi ion rimarkis pri
Aline?</p>

<p>DOKTORO HERDAL<br>
Nun, kiam &#349;i estis &#265;i tie, vi aludas?</p>

<p>SOLNESS<br>
Jes. Rilate al <em>mi</em>. &#264;u vi ion rimarkis?</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(ridetas)</span> Jes, je diablo, &mdash; ne estis eviteble rimarki, ke via
edzino, &mdash; hm &mdash;</p>

<p>SOLNESS<br>
Nu?</p>

<p>DOKTORO HERDAL<br>
&mdash; ke via edzino ne aparte &#349;atas tiun fra&#365;linon Fosli.</p>

<p>SOLNESS<br>
Nenion alian? Tion mi ja mem rimarkis.</p>

<p>DOKTORO HERDAL<br>
Kaj tio ja ne estas stranga.</p>

<p>SOLNESS<br>
Kio?</p>

<p>DOKTORO HERDAL<br>
Ke &#349;i ne precipe &#349;atas, ke vi tiel tagon post tago havas alian
virinon &#265;e vi.</p>

<p>SOLNESS<br>
Ne, ne, vi eble pravas. Kaj anka&#365; Aline. Sed tiu afero, &mdash; &#285;i ne
povas esti alia.</p>

<p>DOKTORO HERDAL<br>
&#264;u vi ne povas dungi oficiston?</p>

<p>SOLNESS<br>
La unuan ulon sin prezentantan? Ne dankon, &mdash; per tio mi ne povas
kontenti&#285;i.</p>

<p>DOKTORO HERDAL<br>
Sed &#265;ar via edzino &mdash;? Tiel malforta, kia &#349;i estas &mdash;. &#264;ar &#349;i ne
eltenas vidi tion &#265;i?</p>

<p>SOLNESS<br>
Jes, je Dio, devas esti kiel estas &mdash; mi dirus. Mi <em>devas</em> reteni
Kaja Fosli. Ne povas uzi iun alian ol &#285;uste &#349;in.</p>

<p>DOKTORO HERDAL<br>
Neniun alian?</p>

<p>SOLNESS<br>
<span class="staging">(mallonge)</span> Ne, neniun alian.</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(tiras la se&#285;on pli proksimen)</span> A&#365;skultu nun, kara sinjoro Solness.
Permesu al mi fari demandon en plena konfido.</p>

<p>SOLNESS<br>
Jes, bonvolu.</p>

<p>DOKTORO HERDAL<br>
La virinoj, vidu, &mdash; en certaj aferoj ili havas damnite bonan
spurflaron &mdash;</p>

<p>SOLNESS<br>
Ili ja havas. Certe. Sed &mdash;?</p>

<p>DOKTORO HERDAL<br>
Nu. Do, a&#365;skultu. &#264;ar via edzino tute ne povas toleri tiun Kaja
Fosli &mdash;?</p>

<p>SOLNESS<br>
Jes, kio do?</p>

<p>DOKTORO HERDAL<br>
&mdash; &#265;u &#349;i ne havas ian &mdash; ian etan ka&#365;zon por tiu senvola
maltoleremo?</p>

<p>SOLNESS<br>
<span class="staging">(rigardas lin kaj ekstaras)</span> Hoho!</p>

<p>DOKTORO HERDAL<br>
Ne ofendi&#285;u. Sed &#265;u &#349;i ne <em>havas</em>?</p>

<p>SOLNESS<br>
<span class="staging">(mallonge kaj decide)</span> Ne.</p>

<p>DOKTORO HERDAL<br>
Tute neniun ka&#365;zon do?</p>

<p>SOLNESS<br>
Neniun alian ka&#365;zon ol sian propran suspektemon.</p>

<p>DOKTORO HERDAL<br>
Mi scias, ke vi konis multajn virinojn dum via vivo.</p>

<p>SOLNESS<br>
Jes, mi konis.</p>

<p>DOKTORO HERDAL<br>
Kaj anka&#365; trovas kelkajn el ili allogaj.</p>

<p>SOLNESS<br>
Ho jes, anka&#365; tio.</p>

<p>DOKTORO HERDAL<br>
Sed en tio &#265;i pri fra&#365;lino Fosli &mdash;? Do ne estas iu tia&#309;o en tiu
&#265;i rilato?</p>

<p>SOLNESS<br>
Ne. Nenio &mdash; de <em>mia</em> flanko.</p>

<p>DOKTORO HERDAL<br>
Sed de &#349;ia?</p>

<p>SOLNESS<br>
Pri tio mi opinias, ke vi ne rajtas demandi, doktoro.</p>

<p>DOKTORO HERDAL<br>
Ni eliris de la spurflaro de via edzino.</p>

<p>SOLNESS<br>
Ni ja faris. Kaj pri tio &mdash; <span class="staging">(malaltigas la vo&#265;on)</span> La spurflaro de
Aline, kiel vi diras, &mdash; &#285;i en certa maniero eltenis la provon, &#285;i.</p>

<p>DOKTORO HERDAL<br>
Nu, &mdash; jen <em>jen</em>!</p>

<p>SOLNESS<br>
<span class="staging">(eksidas)</span> Doktoro Herdal, &mdash; mi nun rakontos al vi pri stranga
okaza&#309;o. Se vi do volas a&#365;skulti.</p>

<p>DOKTORO HERDAL<br>
Mi volonte a&#365;skultas strangajn rakontojn.</p>

<p>SOLNESS<br>
Nu, bone. Vi eble memoras, ke mi prenis Knut Brovik kaj la filon en
mian servon, &mdash; kiam ege malprogresis por la maljunulo.</p>

<p>DOKTORO HERDAL<br>
Pri tio mi estas ja informita, jes.</p>

<p>SOLNESS<br>
&#264;ar ili ja estas paro da lertuloj, tiuj du. Ili havas talentojn,
amba&#365; siaflanke. Sed jen la filo ekpensis fian&#265;i&#285;i. Sekve,
kompreneble, li volis edzi&#285;i, &mdash; kaj komenci konstrui mem. &#264;ar tiel
ja pensas ili &#265;iuj, la junuloj.</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(ridas)</span> Jes, ili havas tiun malbonan kutimon, ke ili volas
kuni&#285;i.</p>

<p>SOLNESS<br>
Nu. Sed pri tio <em>mi</em> ja ne povis esti kontenta. &#264;ar mi ja mem
bezonis Ragnar. Kaj anka&#365; la maljunulon. Li estas ja tre lerta por
kalkuli porteblecon kaj volumon &mdash; kaj &#265;iajn tiajn diabla&#309;ojn,
li.</p>

<p>DOKTORO HERDAL<br>
Nu ja, anka&#365; tio ja apartenas al la metio.</p>

<p>SOLNESS<br>
Jes certe. Sed Ragnar, li volis absolute komenci memstare. Nenio
malhelpis <em>tion</em>.</p>

<p>DOKTORO HERDAL<br>
Sed li ja tamen restis &#265;e vi.</p>

<p>SOLNESS<br>
Jes, a&#365;du nun. Unu tagon tiu Kaja Fosli venis en ilian desegnejon
kun misio. &#348;i neniam anta&#365;e estis tie. Kiam mi vidis kiel kore ili
&#265;armi&#285;is unu de la alia, mi ekhavis la penson, ke se mi povis dungi
&#349;in en la oficejo, eble Ragnar restus, anka&#365; li.</p>

<p>DOKTORO HERDAL<br>
Estis ja komprenebla penso.</p>

<p>SOLNESS<br>
Jes, sed tiam mi neniel aludis pri io tia. Nur staris &#349;in rigardante
&mdash; kaj ege deziris havi &#349;in &#265;i tie. Mi iomete afable parolis kun
&#349;i, &mdash; tiel pri sensignifa&#309;oj. Kaj poste &#349;i foriris.</p>

<p>DOKTORO HERDAL<br>
Nu?</p>

<p>SOLNESS<br>
Sed la sekvan tagon, je la vespero, kiam Brovik kaj Ragnar estis
irintaj hejmen, &#349;i revenis al mi kaj kondutis kvaza&#365; mi estus
farinta interkonsenton kun &#349;i.</p>

<p>DOKTORO HERDAL<br>
Interkonsenton? Pri kio?</p>

<p>SOLNESS<br>
&#284;uste pri <em>tio</em>, kion ka&#349;e mi estis dezirinta. Sed kion mi tute ne
menciis e&#265; per unu sola vorto.</p>

<p>DOKTORO HERDAL<br>
Tre strange.</p>

<p>SOLNESS<br>
Jes, &#265;u ne? Kaj nun &#349;i volis scii kion &#349;i devus fari &#265;i tie. &#264;u
&#349;i komencu tuj la sekvan matenon. Kaj tiel plu.</p>

<p>DOKTORO HERDAL<br>
&#264;u vi ne opinias, ke &#349;i tion faris por povi esti kune kun sia
amanto?</p>

<p>SOLNESS<br>
Anka&#365; <em>mi</em> havis tiun penson en la komenco. Sed ne estis tiel. De
<em>li</em> &#349;i kvaza&#365; tute forglitis, &mdash; kiam &#349;i estis establita &#265;e
mi.</p>

<p>DOKTORO HERDAL<br>
Forglitis al vi do?</p>

<p>SOLNESS<br>
Jes, komplete. Mi povas rimarki, ke &#349;i sentas mian rigardon al si de
malanta&#365;e. &#348;i tremas, e&#265; se mi nur proksimi&#285;as al &#349;i. Kion vi
pensas pri <em>tio</em>?</p>

<p>DOKTORO HERDAL<br>
Hm, &mdash; estas ja klarigeble.</p>

<p>SOLNESS<br>
Nu, sed jen tio alia? Ke &#349;i kredis ke mi estis dirinta al &#349;i tion,
kion mi nur volis kaj deziris &mdash; tiel silente. Interne. Por mi mem.
Kion vi diras pri tio? &#264;u vi povas klarigi al mi tia&#309;on, doktoro
Herdal?</p>

<p>DOKTORO HERDAL<br>
Ne, pri tia&#309;oj mi ne okupas min.</p>

<p>SOLNESS<br>
Tion mi anta&#365;sentus. Tial &#285;is nun mi ne volis paroli pri tio. &mdash;
Sed estas diable embarase la&#365;longe, komprenu. Jen mi devas &#265;iun
tagon &#349;ajnigi kvaza&#365; mi &mdash;. Kaj estas ja beda&#365;rinde por &#349;i, la
kompatindulino. <span class="staging">(impete)</span> Sed mi ne <em>povas</em> ion alian! &#264;ar se <em>&#349;i</em>
forkuros de mi, &mdash; anka&#365; Ragnar foriros.</p>

<p>DOKTORO HERDAL<br>
Kaj vi ne rakontis al via edzino la konekson en tio &#265;i?</p>

<p>SOLNESS<br>
Ne.</p>

<p>DOKTORO HERDAL<br>
Sed, je Dio, kial vi ne faras?</p>

<p>SOLNESS<br>
<span class="staging">(fiksrigardas lin kaj diras malla&#365;te)</span> &#264;ar &#349;ajnas al mi ke estas
kvaza&#365; &mdash; kvaza&#365; ia bonfara memturmentado por mi en <em>tio,</em> ke
Aline rajtas esti maljusta al mi.</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(agitas la kapon)</span> El tio &#265;i mi komprenas e&#265; ne dian vorteron.</p>

<p>SOLNESS<br>
Jen vidu, &mdash; estas ja kvaza&#365; iu partopago por senlima, senmezura
&#349;uldo &mdash;</p>

<p>DOKTORO HERDAL<br>
Al via edzino?</p>

<p>SOLNESS<br>
Jes. Kaj tio iomete malpezigas la konsciencon. Oni povas spiri iom
pli libere momenton, komprenu.</p>

<p>DOKTORO HERDAL<br>
Je Dio, &#265;u mi vorton komprenas &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(interrompas; denove ekstaras)</span> Jes, jes, jes, &mdash; do ni ne plu parolu
pri tio.</p>

<p class="staging">
(Li pa&#349;adas sur la planko, revenas kaj haltas &#265;e la tablo.)</p>

<p>SOLNESS<br>
<span class="staging">(rigardas la doktoron kun &#349;ercema rideto)</span> Certe &#349;ajnas al vi, ke
vi lerte ekigis min rakonti, doktoro?</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(iom &#265;agrenita)</span> Igis vin rakonti? Anka&#365; el tio mi nenion
komprenas, sinjoro Solness.</p>

<p>SOLNESS<br>
Ho, diru nur tute malka&#349;e. Mi ja bone rimarkis tion, komprenu!</p>

<p>DOKTORO HERDAL<br>
<em>Kion</em> vi rimarkis?</p>

<p>SOLNESS<br>
<span class="staging">(malla&#365;te, malrapide)</span> Ke vi afablas &#265;i tie tenante okulon sur
min.</p>

<p>DOKTORO HERDAL<br>
&#264;u <em>mi</em>! Diable, kial mi <em>tion</em> farus?</p>

<p>SOLNESS<br>
&#264;ar vi kredas, ke mi &mdash; <span class="staging">(ekscite)</span> Nu, je diablo, &mdash; vi kredas la
samon pri mi kiel Aline!</p>

<p>DOKTORO HERDAL<br>
Kaj kion do <em>&#349;i</em> kredas pri vi?</p>

<p>SOLNESS<br>
<span class="staging">(denove sinrega)</span> &#348;i komencas kredi, ke mi estas tiel &mdash; tiel &mdash;
malsana.</p>

<p>DOKTORO HERDAL<br>
Malsana! <em>Vi</em>! Pri tio &#349;i neniam eligis vivan vorton al mi. Kio do
estus al vi, kara?</p>

<p>SOLNESS<br>
<span class="staging">(klinas sin sur la se&#285;dorson kaj flustras)</span> Aline kredadas, ke mi
estas freneza. <em>Jen</em> kion &#349;i kredas.</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(ekstaras)</span> Sed kara bona sinjoro Solness &mdash;!</p>

<p>SOLNESS<br>
Jes, je mia eterna savo &mdash;! Tiel estas. Kaj <em>tion</em> &#349;i anka&#365;
kredigis al <em>vi</em>! Ho, mi povas certigi vin, doktoro, &mdash; mi klare
rimarkas tion el via sinteno. &#264;ar tiel facile ne estas ruzi kontra&#365;
mi, vi sciu.</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(rigardas lin en surprizo)</span> Neniam, sinjoro Solness &mdash; neniam tian
penson mi ekhavis.</p>

<p>SOLNESS<br>
<span class="staging">(kun malkredema rideto)</span> &#264;u? Vere ne, &#265;u?</p>

<p>DOKTORO HERDAL<br>
Neniam! Kaj certe neniam via edzino. Pri tio mi opinias, ke mi povus
&#309;uri.</p>

<p>SOLNESS<br>
Nu, pri tio vi prefere rezignus. &#264;ar iamaniere, vidu, &#349;i &mdash; &#349;i
eble havus ka&#365;zon por kredi ion tian.</p>

<p>DOKTORO HERDAL<br>
Ne, nun mi vere devas diri &mdash;!</p>

<p>SOLNESS<br>
<span class="staging">(interrompante, elsvingas la manon)</span> Bone, bone, kara doktoro, &mdash; ni
tion &#265;i ne pli profunde priparolu. Pli bone estas, ke &#265;iu tenas sin
al <em>la sia</em>. <span class="staging">(&#349;an&#285;as al silenta gajeco)</span> Sed a&#365;skultu nun,
doktoro &mdash; hm &mdash;</p>

<p>DOKTORO HERDAL<br>
Jes?</p>

<p>SOLNESS<br>
&#264;ar vi tamen ne kredas, ke mi estas &mdash; tiel &mdash; malsana &mdash; a&#365;
freneza &mdash; kaj tiel plu &mdash;</p>

<p>DOKTORO HERDAL<br>
Kion do, vi aludas?</p>

<p>SOLNESS<br>
Tial vi certe imagas, ke mi estas treege feli&#265;a viro?</p>

<p>DOKTORO HERDAL<br>
&#264;u <em>tio</em> do estus nura imago?</p>

<p>SOLNESS<br>
<span class="staging">(ridas)</span> Ne, ne, &mdash; komprenu min! Je Dio! Imagu, &mdash; esti konstruestro
Solness! Halvard Solness! Ho jes, dankon!</p>

<p>DOKTORO HERDAL<br>
Jes, mi devas konfesi, ke al <em>mi</em> &#349;ajnas kvaza&#365; la feli&#265;o sekvis
vin en vere nekredebla grado.</p>

<p>SOLNESS<br>
<span class="staging">(subpremas sombran rideton)</span> &#284;i faris. Mi ne povas plendi pri <em>tio</em>.</p>

<p>DOKTORO HERDAL<br>
Unue ja brulis tiu malnova, terura rabistkastelo por vi. Kaj <em>tio</em>
estis ja granda bon&#349;anco.</p>

<p>SOLNESS<br>
<span class="staging">(serioze)</span> Estis la familia hejmo de Aline, kiu forbrulis. Memoru
<em>tion</em>.</p>

<p>DOKTORO HERDAL<br>
Jes, por <em>&#349;i</em> tio certe estis peza aflikto.</p>

<p>SOLNESS<br>
&#284;is hodia&#365; &#349;i ne liberi&#285;is el &#285;i. E&#265; ne post tiuj dek du &mdash; dek
tri jaroj.</p>

<p>DOKTORO HERDAL<br>
Kio sekvis poste certe estis la plej peza bato por &#349;i.</p>

<p>SOLNESS<br>
Io kun la alia.</p>

<p>DOKTORO HERDAL<br>
Sed vi, &mdash; vi mem, &mdash; vi progresis pro tio. Komencis kiel malri&#265;a
knabo el la kamparo, &mdash; kaj staras nun kiel la unua en via bran&#265;o.
Ho jes, sinjoro Solness, <em>vi</em> ja vere estis bon&#349;anca.</p>

<p>SOLNESS<br>
<span class="staging">(ekrigardas lin eviteme)</span> Jes, sed estas ja &#285;uste <em>tio</em>, kion mi tiel
forte timas.</p>

<p>DOKTORO HERDAL<br>
Timas? &#264;ar la sukceso sekvas vin?</p>

<p>SOLNESS<br>
Frue kaj malfrue mi timas, &mdash; timas. &#264;ar iam la &#349;an&#285;i&#285;o ja venos,
komprenu.</p>

<p>DOKTORO HERDAL<br>
Babila&#309;o! De kie venus la &#349;an&#285;i&#285;o?</p>

<p>SOLNESS<br>
<span class="staging">(firme kaj certe)</span> Venos de la junularo.</p>

<p>DOKTORO HERDAL<br>
Pa! La junularo! Vi ja ne estas eksmoda, vi, mi opinius. Ho ne, &mdash; Vi
staras ja nun tiel solide &#265;i tie, kiel neniam anta&#365;e.</p>

<p>SOLNESS<br>
La &#349;an&#285;i&#285;o venos. Mi anta&#365;sentas. Kaj mi vidas &#285;in proksimi&#285;i.
Iu komencas postuli: retiru vin por mi! Kaj &#265;iuj la aliaj sturmas
post li kaj minacas kaj krias: spacon &mdash; spacon &mdash; spacon! Jes,
atentu nur, doktoro. Iam venos la junuloj frapante sur la pordon &mdash;</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(ridetas)</span> Nu, bona Dio, kio sekve?</p>

<p>SOLNESS<br>
Kio sekve? Jes, tiam estos finite pri konstruestro Solness.</p>

<p class="staging">
(Iu frapas la maldekstran pordon.)</p>

<p>SOLNESS<br>
<span class="staging">(skui&#285;as)</span> Kio <em>estas</em>? &#264;u vi a&#365;dis??</p>

<p>DOKTORO HERDAL<br>
Iu frapis.</p>

<p>SOLNESS<br>
<span class="staging">(la&#365;te)</span> Envenu!</p>

<p class="staging">
(<b>Hilde Wangel</b> envenas tra la anta&#365;&#265;ambra pordo. &#348;i estas meze
alta, elasta kaj belstatura. Iom sunbruna. Vestita en turisma
kostumo, kun suprenfiksita jupo, kaj etendita maristkolumo kaj
marist&#265;apeto sur la kapo. Dorsosako, plejdo en rimeno kaj longa
montar-bastono.)</p>

<p>HILDE WANGEL<br>
<span class="staging">(iras kun brilantaj, &#285;ojaj okuloj al <b>Solness</b>)</span> Bonan vesperon!</p>

<p>SOLNESS<br>
<span class="staging">(rigardas &#349;in necerte)</span> Bonan vesperon &mdash;</p>

<p>HILDE<br>
<span class="staging">(ridas)</span> Aspekte vi ne rekonas min!</p>

<p>SOLNESS<br>
Ne, vere mi devas diri, ke &mdash; tiel en la momento &mdash;</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(proksimi&#285;as)</span> Sed <em>mi</em> rekonas vin, fra&#365;lino &mdash;</p>

<p>HILDE<br>
<span class="staging">(kontente)</span> Ho, &#265;u estas vi, kiu &mdash;!</p>

<p>DOKTORO HERDAL<br>
Jes, certe estas mi. <span class="staging">(al <b>Solness</b>)</span> Ni renkonti&#285;is &#265;i-somere supre
en montodometo. <span class="staging">(al <b>Hilde</b>)</span> Kio do okazis pri la aliaj virinoj?</p>

<p>HILDE<br>
Ho, ili prenis la vojon okcidenten, ili.</p>

<p>DOKTORO HERDAL<br>
Certe ne pla&#265;is al ili la bruo, kiun ni faris en la vespero.</p>

<p>HILDE<br>
Ne, certe ili tion ne &#349;atis.</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(minacas per la fingro)</span> Kaj ne estas eble nei, ke vi iomete koketis
kun ni.</p>

<p>HILDE<br>
Tio estis ja pli amuza, ol sidi trikante &#349;trumpojn kune kun tiuj
virinoj.</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(ridas)</span> Mi tute samopinias kun vi!</p>

<p>SOLNESS<br>
&#264;u vi venis al la urbo nun-vespere?</p>

<p>HILDE<br>
Jes, mi &#309;us venis.</p>

<p>DOKTORO HERDAL<br>
Tute sola, fra&#365;lino Wangel?</p>

<p>HILDE<br>
Jes!</p>

<p>SOLNESS<br>
Wangel? &#264;u vi nomi&#285;as Wangel?</p>

<p>HILDE<br>
<span class="staging">(rigardas lin gaje, surprize)</span> Kompreneble mi ja <em>tiel</em> nomi&#285;as.</p>

<p>SOLNESS<br>
Vi do estas filino de la distrikta kuracisto en Lysanger?</p>

<p>HILDE<br>
<span class="staging">(kiel anta&#365;e)</span> Jes, kies filino mi alie estus?</p>

<p>SOLNESS<br>
Nu, ni do renkonti&#285;is <em>tie</em>. La someron, kiam mi konstruis turon sur
la malnova pre&#285;ejo.</p>

<p>HILDE<br>
<span class="staging">(pli serioze)</span> Jes, kompreneble tiam estis.</p>

<p>SOLNESS<br>
Nu, estas longe de tiam.</p>

<p>HILDE<br>
<span class="staging">(rigardas lin firme)</span> <em>Estas</em> nun precize tiuj dek jaroj de tiam.</p>

<p>SOLNESS<br>
Kaj tiam vi estis nur infano, mi pensas.</p>

<p>HILDE<br>
<span class="staging">(pase rimarkante)</span> Tamen dek du &mdash; dek tri jarojn.</p>

<p>DOKTORO HERDAL<br>
&#264;u estas la unua fojo, ke vi vizitas &#265;i tiun urbon, fra&#365;lino
Wangel?</p>

<p>HILDE<br>
Jes, vere estas.</p>

<p>SOLNESS<br>
Kaj vi eble neniun konas &#265;i tie?</p>

<p>HILDE<br>
Neniun escepte vin. Jes, kaj vian edzinon.</p>

<p>SOLNESS<br>
Nu, anka&#365; <em>&#349;in</em> vi konas?</p>

<p>HILDE<br>
Nur <em>iomete</em>. Ni estis kune kelkajn tagojn en la sanatorio &mdash;</p>

<p>SOLNESS<br>
Nu <em>tie</em>.</p>

<p>HILDE<br>
&#348;i diris, ke mi venu viziti &#349;in, se mi venus &#265;i tien en la urbon.
<span class="staging">(ridetas)</span> Cetere inviti ne estus necese.</p>

<p>SOLNESS<br>
Kaj &#349;i neniam <em>tion</em> priparolis &mdash;</p>

<p class="staging">
(<b>Hilde</b> metas la bastonon apud la fornon, malligas la dorsosakon kaj
metas &#285;in kaj la plejdon sur la sofon. <b>Doktoro Herdal</b> volas helpi
&#349;in. <b>Solness</b> staras &#349;in rigardante.)</p>

<p>HILDE<br>
<span class="staging">(iras al li)</span> Nu, do mi petas permeson resti &#265;i tie &#265;i tiun
nokton.</p>

<p>SOLNESS<br>
Tio certe bone eblas.</p>

<p>HILDE<br>
&#264;ar mi ne havas aliajn vesta&#309;ojn ol tiujn, kiujn mi nun surhavas.
Jes, kaj kompleton de subvesta&#309;oj en la dorsosako. Sed <em>tiu</em> bezonas
lavadon. &#264;ar &#285;i estas tre malpura.</p>

<p>SOLNESS<br>
Ho jes, <em>tio</em> eblas. Mi nur informu mian edzinon &mdash;</p>

<p>DOKTORO HERDAL<br>
Kaj intertempe mi faros mian viziton al tiu malsanulo.</p>

<p>SOLNESS<br>
Jes, faru. Kaj poste vi ja revenos.</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(&#349;erce, kun ekrigardo al <b>Hilde</b>)</span> Jes, pri tio vi povas &#309;uri!
<span class="staging">(ridas)</span> Vi tamen profetis vere, sinjoro Solness!</p>

<p>SOLNESS<br>
Kiel?</p>

<p>DOKTORO HERDAL<br>
La junuloj <em>tamen</em> venis frapante vian pordon.</p>

<p>SOLNESS<br>
<span class="staging">(vivigita)</span> Jes, sed tamen alimaniere.</p>

<p>DOKTORO HERDAL<br>
Jes. Sendube!</p>

<p class="staging">
(Li eliras tra la anta&#365;&#265;ambra pordo. <b>Solness</b> malfermas la pordon
dekstre, kaj vokas en la apudan &#265;ambron.)</p>

<p>SOLNESS<br>
Aline! Bonvolu enveni. Venis iu fra&#365;lino Wangel, kiun vi konas.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(aperas &#265;e la pordo)</span> Kiu <em>estas,</em> vi diras? <span class="staging">(ekvidas <b>Hilde</b>)</span> Ho,
&#265;u estas <em>vi</em>? <span class="staging">(alproksimi&#285;as kaj etendas manon)</span> Vi do tamen venis
al la urbo.</p>

<p>SOLNESS<br>
Fra&#365;lino Wangel &#309;us alvenis. Kaj &#349;i petas resti &#265;i tie la
nokton.</p>

<p>SINJORINO SOLNESS<br>
&#264;e ni? Jes kompreneble.</p>

<p>SOLNESS<br>
Por ordigi siajn vesta&#309;ojn, vidu.</p>

<p>SINJORINO SOLNESS<br>
Mi zorgos pri vi kiel eble bone. Estas ja nur devo. Via valizo do
postvenos?</p>

<p>HILDE<br>
Mi ne <em>havas</em> valizon.</p>

<p>SINJORINO SOLNESS<br>
Nu, tio ordi&#285;os, mi esperas. Sed nun vi devas kontenti&#285;i &#265;i tie
&#265;e mia edzo. Kaj mi prizorgos &#265;ambron agrablan por vi.</p>

<p>SOLNESS<br>
&#264;u ni ne povas preni unu el la infan&#265;ambretoj? &#264;ar ili ja staras
tute pretaj.</p>

<p>SINJORINO SOLNESS<br>
Ho jes. <em>Tie</em> ni havas pli ol sufi&#265;e da loko. <span class="staging">(al <b>Hilde</b>)</span> Eksidu
nun kaj iomete ripozu. <span class="staging">(&#348;i eliras dekstren)</span></p>

<p class="staging">
(<b>Hilde</b>, kun la manoj sur la dorso, pa&#349;adas en la &#265;ambro kaj
ekrigardas ion a&#365; alian. <b>Solness</b> staras anta&#365; la tablo, anka&#365; li
kun la manoj surdorse, kaj &#349;in sekvante per la okuloj.)</p>

<p>HILDE<br>
<span class="staging">(haltas kaj rigardas lin)</span> &#264;u vi havas plurajn infan&#265;ambretojn?</p>

<p>SOLNESS<br>
Estas tri infan&#265;ambretoj en la domo.</p>

<p>HILDE<br>
Oho, multe. Vi do havas ege multajn infanojn, &#265;u?</p>

<p>SOLNESS<br>
Ne. Ni havas neniun infanon. Sed nun <em>vi</em> ja povas esti infano
&#265;i tie.</p>

<p>HILDE<br>
&#264;i tiun nokton, jes. Mi ne krios. Mi provos dormi kiel &#349;tono.</p>

<p>SOLNESS<br>
Jes. Vi certe estas tre laca, mi pensas.</p>

<p>HILDE<br>
Ho ne! Sed tamen &mdash;. &#264;ar estas terure bonege ku&#349;i tiel
son&#285;ante.</p>

<p>SOLNESS<br>
Vi ofte son&#285;as nokte, &#265;u?</p>

<p>HILDE<br>
Ho jes! Preska&#365; &#265;iam.</p>

<p>SOLNESS<br>
Pri kio vi <em>pleje</em> son&#285;as?</p>

<p>HILDE<br>
Tion mi ne diras &#265;i-vespere. Alian fojon &mdash; eble.</p>

<p class="staging">
(&#348;i denove pa&#349;adas sur la planko, haltas apud la pupitro kaj
foliumas iomete inter la libroj kaj la paperoj.)</p>

<p>SOLNESS<br>
<span class="staging">(iras pli proksimen)</span> &#264;u vi ion ser&#265;as?</p>

<p>HILDE<br>
Ne, mi nur staras rigardante tion &#265;i. <span class="staging">(turnas sin)</span> Eble mi ne
rajtas?</p>

<p>SOLNESS<br>
Jes, bonvolu.</p>

<p>HILDE<br>
&#264;u estas <em>vi</em>, kiu skribas en tiun grandan protokolon?</p>

<p>SOLNESS<br>
Ne, tion faras la librotenistino.</p>

<p>HILDE<br>
Virino?</p>

<p>SOLNESS<br>
<span class="staging">(ridetas)</span> Jes, kompreneble.</p>

<p>HILDE<br>
Tia, kian vi tenas &#265;e vi tie &#265;i?</p>

<p>SOLNESS<br>
Jes.</p>

<p>HILDE<br>
&#264;u &#349;i estas edzini&#285;inta?</p>

<p>SOLNESS<br>
&#348;i estas fra&#365;lino.</p>

<p>HILDE<br>
Nu tiel.</p>

<p>SOLNESS<br>
Sed &#349;i eble balda&#365; edzini&#285;os.</p>

<p>HILDE<br>
Estas bone por <em>&#349;i</em>, tio.</p>

<p>SOLNESS<br>
Sed ne precipe bone por <em>mi</em>. &#264;ar tiam mi havos neniun por helpi min.</p>

<p>HILDE<br>
&#264;u vi ne povas havigi iun alian, kiu estas same ta&#365;ga?</p>

<p>SOLNESS<br>
Eble <em>vi</em> volus resti &#265;i tie kaj &mdash; kaj skribi en la protokolon?</p>

<p>HILDE<br>
<span class="staging">(rigardas lin de supre malsupren)</span> Nu, <em>tion</em> vi kredus! Ne dankon, &mdash;
tio ne okazu.</p>

<p class="staging">
(&#348;i denove pa&#349;adas trans la plankon kaj eksidas sur la
balancse&#285;on. Anka&#365; <b>Solness</b> iras al la tablo.)</p>

<p>HILDE<br>
<span class="staging">(kvaza&#365; da&#365;rigante)</span> &mdash; &#265;ar &#265;i tie certe estas aliaj eblecoj por
okupi&#285;i ol tia&#309;oj. <span class="staging">(rigardas lin ridete)</span> &#264;u ne anka&#365; <em>vi</em> tion opinias?</p>

<p>SOLNESS<br>
Kompreneble. Unue vi eble volas viziti la butikojn por provizi vin
per bezona&#309;oj.</p>

<p>HILDE<br>
<span class="staging">(&#349;erce)</span> Ne, <em>tion</em> mi ne intencas!</p>

<p>SOLNESS<br>
&#264;u?</p>

<p>HILDE<br>
Jes, &#265;ar mi jam plene elspezis mian monon.</p>

<p>SOLNESS<br>
<span class="staging">(ridas)</span> Do, nek valizo kaj nek mono!</p>

<p>HILDE<br>
Nenio el amba&#365;. Sed &#265;it, &mdash; ne gravas nun.</p>

<p>SOLNESS<br>
Jen, pro <em>tio</em> mi &#349;atas vin!</p>

<p>HILDE<br>
Nur pro <em>tio</em>?</p>

<p>SOLNESS<br>
Pro diversaj kialoj. <span class="staging">(eksidas sur la apogse&#285;on)</span> &#264;u via patro
ankora&#365; vivas?</p>

<p>HILDE<br>
Jes, patro vivas.</p>

<p>SOLNESS<br>
Kaj nun vi eble intencas studi &#265;i tie?</p>

<p>HILDE<br>
Ne, pri tio mi ne ekpensis.</p>

<p>SOLNESS<br>
Sed vi do restos &#265;i tie dum ioma tempo, mi pensas?</p>

<p>HILDE<br>
La&#365; la okaza&#309;oj.</p>

<p class="staging">
(&#348;i sidas momenton balancante, kaj rigardante lin, duone serioze,
duone kun subpremata rideto. &#348;i deprenas sian &#265;apelon, kaj metas
&#285;in anta&#365; sin sur la tablon.)</p>

<p>HILDE<br>
Konstruestro Solness?</p>

<p>SOLNESS<br>
Jes?</p>

<p>HILDE<br>
Vi estas tre forgesema, &#265;u?</p>

<p>SOLNESS<br>
Forgesema? Ne, ne la&#365; <em>mia</em> scio.</p>

<p>HILDE<br>
Sed &#265;u vi nepre ne volas paroli kun mi pri <em>tio</em> tie norde?</p>

<p>SOLNESS<br>
<span class="staging">(ekmiras)</span> Norde en Lysanger? <span class="staging">(indiferente)</span> Nu, pri tio ne estas multe
direnda, mi pensas.</p>

<p>HILDE<br>
<span class="staging">(rigardas lin ripro&#265;e)</span> Kial vi nun sidas tie dirante tia&#309;on!</p>

<p>SOLNESS<br>
Nu, do <em>vi</em> parolu al <em>mi</em> pri tio.</p>

<p>HILDE<br>
Kiam la turo estis finkonstruita, estis granda solena&#309;o en la
urbo.</p>

<p>SOLNESS<br>
Jes, tiun tagon mi ne facile forgesos.</p>

<p>HILDE<br>
<span class="staging">(ridetas)</span> &#264;u ne? Estas afable de <em>vi</em>, tio!</p>

<p>SOLNESS<br>
Afable?</p>

<p>HILDE<br>
Estis muziko en la pre&#285;eja placo. Kaj multaj, multaj centoj da
homoj. Ni lernantinoj estis blanke vestitaj. Kaj ni &#265;iuj portis
flagojn.</p>

<p>SOLNESS<br>
Ho jes, la flagojn, &mdash; tiujn mi ja efektive memoras!</p>

<p>HILDE<br>
Kaj vi grimpis rapide supren la skafaldon. Tute supren al la plej
alta pinto. Kaj grandan florkronon vi kunportis. Kaj tiun florkronon
vi pendigis tute supre sur la ventomontrilo.</p>

<p>SOLNESS<br>
<span class="staging">(mallonge, interrompante)</span> Tiel mi tiam faris. &#264;ar estis malnova
kutimo.</p>

<p>HILDE<br>
Estis mirinde incite stari tie sube kaj rigardi supren al vi. Imagu
se li falus! Li, &mdash; la konstruestro mem!</p>

<p>SOLNESS<br>
<span class="staging">(kvaza&#365; deturnante)</span> Jes, jes, jes, povus okazi. &#264;ar unu el tiuj
blanke vestitaj diablidoj, &mdash; &#349;i <em>kondutis</em> tiel freneze kaj kriis
supren al mi &mdash;</p>

<p>HILDE<br>
<span class="staging">(brile &#285;oje)</span> &ldquo;Hura por konstruestro Solness&rdquo;! Jes!</p>

<p>SOLNESS<br>
&mdash; kaj svingadis tiel per la flago, ke mi &mdash; ke mi preska&#365;
kapturni&#285;is rigardante.</p>

<p>HILDE<br>
<span class="staging">(pli malla&#365;te, serioze)</span> Tiu diablido, &mdash; tiu estis <em>mi</em>.</p>

<p>SOLNESS<br>
<span class="staging">(fiksas rigide la okulojn sur &#349;in)</span> Pri tio mi nun certas. Devas esti
<em>vi</em>.</p>

<p>HILDE<br>
<span class="staging">(denove vigla)</span> &#264;ar estis terure loge kaj incite. Mi ne povis kredi,
ke trovi&#285;as en la mondo konstruestro, kiu povus konstrui tian
senmezure altan turon. Kaj jen tio, ke vi mem staris tie supre &#265;e la
plej alta pinto! Tute vivanta! Kaj ke vi tute ne kapti&#285;is de
verti&#285;o! <em>Tio</em> estis ja la pli &mdash; pli &mdash; verti&#285;anta imago.</p>

<p>SOLNESS<br>
Kiel vi do tiel certe sciis, ke mi ne verti&#285;is &mdash;?</p>

<p>HILDE<br>
<span class="staging">(repu&#349;ante)</span> Ho ne! Ne! Tion mi sentis interne. &#264;ar alie vi ne estus
povinta stari tie supre kantanta.</p>

<p>SOLNESS<br>
<span class="staging">(rigardas &#349;in mire)</span> Kantanta? &#264;u <em>mi</em> kantis?</p>

<p>HILDE<br>
Jes, vi efektive faris.</p>

<p>SOLNESS<br>
<span class="staging">(agitas la kapon)</span> Mi neniam dum mia vivo kantis strofon.</p>

<p>HILDE<br>
Jes, tiam vi kantis. Sonis kiel harpoj en la aero.</p>

<p>SOLNESS<br>
<span class="staging">(penseme)</span> Estas iom stranga, &mdash; tio &#265;i.</p>

<p>HILDE<br>
<span class="staging">(silentas momenton, rigardas lin kaj diras malla&#365;te)</span> Sed <em>jen</em>, &mdash;
poste, &mdash; <em>tiam</em> sekvis la <em>&#285;usta.</em></p>

<p>SOLNESS<br>
La &#285;usta?</p>

<p>HILDE<br>
<span class="staging">(brile vigle)</span> Jes, pri <em>tio</em> mi ja ne bezonas memorigi vin?</p>

<p>SOLNESS<br>
Ho jes, memorigu min iomete anka&#365; pri <em>tio</em>.</p>

<p>HILDE<br>
&#264;u vi ne povas memori, ke oni aran&#285;is grandan bankedon por vi en la
klubo?</p>

<p>SOLNESS<br>
Nu jes. Okazis certe la saman posttagmezon. &#264;ar la sekvan matenon
mi forvoja&#285;is.</p>

<p>HILDE<br>
Kaj post la klubo vi estis invitata hejmen al ni por la
vesperman&#285;o.</p>

<p>SOLNESS<br>
Tute &#285;uste, fra&#365;lino Wangel. Strange, kiel bone vi memoras &#265;i
tiujn bagatela&#309;ojn.</p>

<p>HILDE<br>
Bagatela&#309;ojn! Ho, <em>vi</em> parolas! &#264;u eble estis bagatela&#309;o anka&#365;
tio, ke mi estis <em>sola</em> en la &#265;ambro, kiam vi venis?</p>

<p>SOLNESS<br>
Vi do vere <em>estis</em>?</p>

<p>HILDE<br>
<span class="staging">(ne lin respondante)</span> Tiam vi ne nomis min diablido.</p>

<p>SOLNESS<br>
Ne, tion mi eble ne faris.</p>

<p>HILDE<br>
Vi diris, ke mi estas belega en tiu blanka robo, kaj ke mi aspektas
kvaza&#365; eta princino.</p>

<p>SOLNESS<br>
Vi certe tiel aspektis, fra&#365;lino Wangel. Kaj krome &mdash; kiom mi sentis
min libera kaj vigla tiun tagon &mdash;</p>

<p>HILDE<br>
Kaj vi diris, ke kiam mi fari&#285;os granda, mi estos <em>via</em>
princino.</p>

<p>SOLNESS<br>
<span class="staging">(ridas iomete)</span> Jen, jen, &mdash; &#265;u anka&#365; <em>tion</em> mi diris?</p>

<p>HILDE<br>
Jes, vi faris. Kaj kiam mi demandis kiom longe mi devus atendi, vi
diris ke vi revenos post dek jaroj, &mdash; kiel trolo, &mdash; por forrabi
min. Al Hispanio a&#365; ien. Kaj <em>tie</em> vi a&#265;etus re&#285;landon por mi, vi
promesis.</p>

<p>SOLNESS<br>
<span class="staging">(kiel anta&#365;e)</span> Jes, post bona tagman&#285;o oni ne precize nombras la
monerojn. Sed &#265;u mi vere <em>diris</em> &#265;ion tion?</p>

<p>HILDE<br>
<span class="staging">(ridas silente)</span> Jes. Kaj vi anka&#365; diris la nomon de tiu
re&#285;lando.</p>

<p>SOLNESS<br>
Nu?</p>

<p>HILDE<br>
&#284;i nomi&#285;us Oran&#285;osinio, vi diris.</p>

<p>SOLNESS<br>
Nu, estas ja apetitodona nomo.</p>

<p>HILDE<br>
Ne, al mi &#285;i tute ne pla&#265;is. &#264;ar aspekte vi mokis min.</p>

<p>SOLNESS<br>
Sed <em>tio</em> certe ne estis mia intenco.</p>

<p>HILDE<br>
Ne, tion oni ja ne kredus. La&#365; tio, kion vi faris poste &mdash;</p>

<p>SOLNESS<br>
Kion mi do poste faris?</p>

<p>HILDE<br>
Jes, mankis nur ke vi anka&#365; <em>tion</em> forgesis! &#264;ar tia&#309;on oni devas
ja memori, mi opinias.</p>

<p>SOLNESS<br>
Jes, jes, iomete memorigu min, kaj eble &mdash;. Nu?</p>

<p>HILDE<br>
<span class="staging">(fiksrigardas lin)</span> Vi kaptis min kaj kisis min, konstruestro
Solness.</p>

<p>SOLNESS<br>
<span class="staging">(gapante ekstaras de la se&#285;o)</span> &#264;u faris <em>mi</em>!</p>

<p>HILDE<br>
Jes ja, vi faris. Vi prenis min per amba&#365; manoj kaj klinis min
malanta&#365;en kaj kisis min. Multajn fojojn.</p>

<p>SOLNESS<br>
Ho, sed kara, bona fra&#365;lino Wangel &mdash;!</p>

<p>HILDE<br>
<span class="staging">(ekstaras)</span> Vi do ne volas tion nei?</p>

<p>SOLNESS<br>
Jes, tion mi vere neas!</p>

<p>HILDE<br>
<span class="staging">(rigardas lin malestime)</span> Nu tiel.</p>

<p class="staging">
(&#348;i turnas sin kaj iras malrapide tute al la forno, kie &#349;i restas
staranta forturnita kaj senmova kun la manoj surdorse. Mallonga
pa&#365;zo.)</p>

<p>SOLNESS<br>
<span class="staging">(iras singardeme al &#349;i malanta&#365;e)</span> Fra&#365;lino Wangel &mdash;?</p>

<p>HILDE<br>
<span class="staging">(silentas kaj ne movas sin)</span></p>

<p>SOLNESS<br>
Ne staru tie kiel &#349;tonstatuo. Kion vi diris, devas esti io, kion vi
son&#285;is. <span class="staging">(metas la manon sur &#349;ian brakon)</span> A&#365;skultu nun &mdash;</p>

<p>HILDE<br>
<span class="staging">(faras senpaciencan movon per la brako)</span></p>

<p>SOLNESS<br>
<span class="staging">(kvaza&#365; penso eklumas en li)</span> A&#365; &mdash;! Atendu! &mdash; Ka&#349;as sin io pli
profunda sube, vidu!</p>

<p>HILDE<br>
<span class="staging">(ne movas sin)</span></p>

<p>SOLNESS<br>
<span class="staging">(malla&#365;te sed intense)</span> Mi eble estis <em>pensinta</em> tion &#265;i. Mi eble
<em>volis</em> tion. <em>Deziris</em> tion. <em>Emis</em> fari tion. Kaj &mdash;. &#264;u ne povus
esti tiel?</p>

<p>HILDE<br>
<span class="staging">(da&#365;re silentas)</span></p>

<p>SOLNESS<br>
<span class="staging">(senpacience)</span> Nu ja, jes, je diablo, &mdash; do mi <em>faris</em>!</p>

<p>HILDE<br>
<span class="staging">(iomete turnas la kapon, sen lin rigardi)</span> Vi do nun konfesas?</p>

<p>SOLNESS<br>
Jes, &#265;ion kion vi volas.</p>

<p>HILDE<br>
Ke vi &#265;irka&#365;brakis min?</p>

<p>SOLNESS<br>
Jes jes!</p>

<p>HILDE<br>
Kaj klinis min malanta&#365;en?</p>

<p>SOLNESS<br>
Tre profunde malanta&#365;en.</p>

<p>HILDE<br>
Kaj kisis min?</p>

<p>SOLNESS<br>
Jes, mi faris.</p>

<p>HILDE<br>
Multajn fojojn?</p>

<p>SOLNESS<br>
Tiom da fojoj kiom vi volas.</p>

<p>HILDE<br>
<span class="staging">(rapide turnas sin al li kaj reprenas la brile &#285;ojan esprimon)</span> Nu
vidu, ke mi fine sukcesis tion eltiri el vi!</p>

<p>SOLNESS<br>
<span class="staging">(ekridetas)</span> Jes, imagu nur, &mdash; ke mi povis forgesi tion.</p>

<p>HILDE<br>
<span class="staging">(denove iomete malgajhumora, iras for de li)</span> Ho, vi certe kisis tiom
multajn dum via vivo, mi kredas.</p>

<p>SOLNESS<br>
Ne, <em>tion</em> vi do ne kredu pri mi.</p>

<p class="staging">
(<b>Hilde</b> eksidas en la apogse&#285;on. <b>Solness</b> staras sin apogante al
la balancse&#285;o.)</p>

<p>SOLNESS<br>
<span class="staging">(rigardas &#349;in esplore)</span> Fra&#365;lino Wangel?</p>

<p>HILDE<br>
Jes?</p>

<p>SOLNESS<br>
Kiel do <em>estis</em>? Kio do okazis poste, &mdash; tio inter ni du?</p>

<p>HILDE<br>
Nenio pli okazis. Tion vi ja scias. &#264;ar venis ja la aliaj gastoj,
kaj &mdash; i&#349;!</p>

<p>SOLNESS<br>
Jes &#285;uste! La aliuloj venis. Ke mi povis anka&#365; <em>tion</em> forgesi.</p>

<p>HILDE<br>
Ho, vi ja efektive nenion forgesis. Nur hontis iomete. Tia&#309;on oni ne
forgesas, mi scias.</p>

<p>SOLNESS<br>
Ne. Aspektus ja tiel.</p>

<p>HILDE<br>
<span class="staging">(denove vigla, rigardas lin)</span> A&#365; eble vi anka&#365; forgesis kiun tagon
tio okazis?</p>

<p>SOLNESS<br>
Kiun tagon &mdash;?</p>

<p>HILDE<br>
Jes, kiun tagon vi metis la florkronon sur la turon? Nu? Diru
tuj!</p>

<p>SOLNESS<br>
Hm, &mdash; la &#285;ustan tagon mi vere forgesis. Mi nur scias, ke estis
anta&#365; dek jaroj. Tiel dum la a&#365;tuno.</p>

<p>HILDE<br>
<span class="staging">(kelkfoje kapjesas malrapide)</span> Estis anta&#365; dek jaroj. La 19an de
Septembro.</p>

<p>SOLNESS<br>
Nu ja, tiam do eble estis. Jen, anka&#365; <em>tion</em> vi memoras, vi!
<span class="staging">(haltas)</span> Sed a&#365;du &mdash;! Jes, &mdash; hodia&#365; estas anka&#365; la 19a de
Septembro.</p>

<p>HILDE<br>
Jes, estas. Kaj la dek jaroj forpasis. Kaj vi ne venis, &mdash; kiel vi
promesis al mi.</p>

<p>SOLNESS<br>
Promesis? Timigis vin per tio, vi certe pensas?</p>

<p>HILDE<br>
Mi opinias, ke <em>tio</em> ne estas io timiga.</p>

<p>SOLNESS<br>
Nu, moketis vin do.</p>

<p>HILDE<br>
&#264;u estis nur <em>tio</em>, kion vi volis? Moki min?</p>

<p>SOLNESS<br>
Nu, a&#365; nur &#349;erci iomete kun vi. Je Dio, mi ne &#285;uste memoras. Sed
io tia certe estis. &#264;ar vi estis ja nur infano tiam.</p>

<p>HILDE<br>
Ho, mi eble ne estis tiel nura infano. Ne tia knabineto, kian <em>vi</em>
opinias.</p>

<p>SOLNESS<br>
<span class="staging">(rigardas &#349;in esplore)</span> &#264;u vi vere tute serioze pensis, ke mi
revenus?</p>

<p>HILDE<br>
<span class="staging">(ka&#349;as duone &#349;ercan rideton)</span> Jes vere! <em>Tion</em> mi atendis de vi.</p>

<p>SOLNESS<br>
Ke mi revenus al vi por preni vin kun mi?</p>

<p>HILDE<br>
&#284;uste kiel trolo, jes.</p>

<p>SOLNESS<br>
Kaj fari vin princino?</p>

<p>HILDE<br>
Tion vi ja promesis.</p>

<p>SOLNESS<br>
Kaj anka&#365; donaci al vi re&#285;landon?</p>

<p>HILDE<br>
<span class="staging">(rigardas al la plafono)</span> Kial ne? &#264;ar ne devus ja nepre esti ia tia
ordinara, reala re&#285;lando.</p>

<p>SOLNESS<br>
Sed iu alia, same bona?</p>

<p>HILDE<br>
Jes, almena&#365; same bona. <span class="staging">(rigardas lin iomete)</span> Se vi kapablis
konstrui la plej altajn pre&#285;ejturojn en la mondo, vi ja certe anka&#365;
povus trovi eblecon por iu re&#285;lando, &mdash; mi pensis.</p>

<p>SOLNESS<br>
<span class="staging">(skuas la kapon)</span> Mi vere ne kapablas kompreni vin, fra&#365;lino
Wangel.</p>

<p>HILDE<br>
&#264;u ne? &#348;ajnas al mi tre simple.</p>

<p>SOLNESS<br>
Ne, mi tute ne komprenas &#265;u vi vere imagas, kion vi diras. A&#365; &#265;u
vi nur sidas tie &#349;ercante &mdash;</p>

<p>HILDE<br>
<span class="staging">(ridetas)</span> Eble mokas? Anka&#365; mi?</p>

<p>SOLNESS<br>
Jes &#285;uste. Mokas. Nin amba&#365;. <span class="staging">(ekrigardas &#349;in)</span> &#264;u vi longe scias,
ke mi estas edzi&#285;inta?</p>

<p>HILDE<br>
Jes, tion mi estas scianta la tutan tempon. Kial vi demandas pri
<em>tio</em>?</p>

<p>SOLNESS<br>
<span class="staging">(pase)</span> Ne, ne, mi nur ekpensis tiel. <span class="staging">(rigardas &#349;in serioze kaj
diras malla&#365;te)</span> Kial vi venis?</p>

<p>HILDE<br>
&#264;ar mi volas havi mian re&#285;landon. Forpasis la interkonsentita
tempo.</p>

<p>SOLNESS<br>
<span class="staging">(ridas senvole)</span> Vi estas &#349;ercemulino!</p>

<p>HILDE<br>
<span class="staging">(gaje)</span> Prezentu mian re&#285;landon, konstruestro! <span class="staging">(frapas per la fingro)</span>
La re&#285;landon sur la tablon!</p>

<p>SOLNESS<br>
<span class="staging">(&#349;ovas la balancse&#285;on pli proksimen kaj eksidas)</span> Serioze dirite, &mdash;
kial vi venis? Kion vi intencas fari &#265;i tie?</p>

<p>HILDE<br>
Ho, unue mi volas &#265;irka&#365;iri kaj rigardi &#265;ion, kion vi
konstruis.</p>

<p>SOLNESS<br>
Do vi havas sufi&#265;e por &#265;irka&#365;kuri.</p>

<p>HILDE<br>
Jes, vi ja konstruis ege multe.</p>

<p>SOLNESS<br>
Jes, mi faris. Pleje la lastajn jarojn.</p>

<p>HILDE<br>
Anka&#365; multajn pre&#285;ejturojn? Tiajn ege altajn?</p>

<p>SOLNESS<br>
Ne. Nun mi ne plu konstruas pre&#285;ejturojn. Kaj anka&#365; ne
pre&#285;ejojn.</p>

<p>HILDE<br>
Kion vi do <em>nun</em> konstruas?</p>

<p>SOLNESS<br>
Hejmojn por homoj.</p>

<p>HILDE<br>
<span class="staging">(penseme)</span> &#264;u vi ne povus fari ion, &mdash; ion similan al pre&#285;ejturoj
anka&#365; sur tiuj hejmoj?</p>

<p>SOLNESS<br>
<span class="staging">(miras)</span> Kion vi aludas per <em>tio</em>?</p>

<p>HILDE<br>
Mi aludas ion, &mdash; ion montranta &mdash; kvaza&#365; libere supren. Kun la
ventomontrilo verti&#285;e tute alte.</p>

<p>SOLNESS<br>
<span class="staging">(pripensas)</span> Strange ke vi <em>tion</em> diras. &#264;ar estas ja tio, kion mi
pleje &#349;atus fari.</p>

<p>HILDE<br>
<span class="staging">(senpacience)</span> Sed kial vi tion ne <em>faras</em>?</p>

<p>SOLNESS<br>
<span class="staging">(agitas la kapon)</span> Ne, &#265;ar la homoj ne volas &#285;in <em>havi</em>!</p>

<p>HILDE<br>
Imagu, &mdash; ke ili ne volas!</p>

<p>SOLNESS<br>
<span class="staging">(pli facile)</span> Sed nun mi konstruas novan hejmon por mi. Jen, tute
proksime.</p>

<p>HILDE<br>
Por vi mem?</p>

<p>SOLNESS<br>
Jes. &#284;i preska&#365; fini&#285;is. Kaj sur <em>&#285;i</em> estas turo.</p>

<p>HILDE<br>
Alta turo?</p>

<p>SOLNESS<br>
Jes.</p>

<p>HILDE<br>
Tre alta?</p>

<p>SOLNESS<br>
Homoj certe diros, ke &#285;i estas tro alta. Almena&#365; por hejmo.</p>

<p>HILDE<br>
Tiun turon mi volas tuj rigardi morga&#365; matene.</p>

<p>SOLNESS<br>
<span class="staging">(sidas la mentonon apogitan sur la mano &#349;in rigardante)</span> Diru al mi,
fra&#365;lino Wangel, &mdash; kiel vi nomi&#285;as? Baptonome, mi volas diri.</p>

<p>HILDE<br>
Mi nomi&#285;as Hilde.</p>

<p>SOLNESS<br>
<span class="staging">(kiel anta&#365;e)</span> Hilde? &#264;u?</p>

<p>HILDE<br>
&#264;u vi <em>tion</em> ne memoras? Vi ja mem nomis min Hilde. La tagon kiam vi
malbonkondutis.</p>

<p>SOLNESS<br>
&#264;u anka&#365; <em>tion</em> mi faris?</p>

<p>HILDE<br>
Sed tiam vi diris <em>eta</em> Hilde. Kaj <em>tion</em> mi ne &#349;atis.</p>

<p>SOLNESS<br>
&#264;u tion vi ne &#349;atis, fra&#365;lino Hilde?</p>

<p>HILDE<br>
Ne. Ne je <em>tiu</em> okazo. &mdash; Cetere &mdash; &ldquo;princino Hilde&rdquo; &mdash;
Tio aspektos tre bone, mi opinias.</p>

<p>SOLNESS<br>
Nu jes. Princino Hilde el &mdash; el &mdash;. Kiel do tiu re&#285;lando
nomi&#285;us?</p>

<p>HILDE<br>
I&#349;&#349; do! Mi ne volas a&#365;di pli pri tiu stulta re&#285;lando. Mi volas
havi iun tute alian, mi!</p>

<p>SOLNESS<br>
<span class="staging">(klinas sin malanta&#365;en en la se&#285;o, kaj da&#365;re rigardas &#349;in)</span> &#264;u ne
estas strange &mdash;? Ju pli mi pensas pri tio nun, &mdash; estas por mi
kvaza&#365; mi tutajn longajn jarojn turmentadis min mem por &mdash; hm &mdash;</p>

<p>HILDE<br>
Por kio?</p>

<p>SOLNESS<br>
Por <em>memori</em> ion &mdash; ion <em>travivitan,</em> kion aspekte mi forgesis. Sed
neniam mi kaptis tion, kio &#285;i estus.</p>

<p>HILDE<br>
Vi devus fari nodon sur vian po&#349;tukon, konstruestro.</p>

<p>SOLNESS<br>
Tiam mi estus devinta pensadi, kion tiu nodo signifus.</p>

<p>HILDE<br>
Nu ja, trovi&#285;as anka&#365; <em>tiaj</em> troloj en la mondo.</p>

<p>SOLNESS<br>
<span class="staging">(ekstaras malrapide)</span> Bonege ke vi venis al mi nun.</p>

<p>HILDE<br>
<span class="staging">(rigardas lin profunde)</span> &#264;u <em>estis</em> bone?</p>

<p>SOLNESS<br>
&#264;ar mi sidis &#265;i tie tute sola. Kaj fiksrigardis senhelpe al &#265;io.
<span class="staging">(pli malrapide)</span> Mi diru al vi, &mdash; mi komenci&#285;is fari&#285;i timema, &mdash;
ege timema pro la junuloj.</p>

<p>HILDE<br>
<span class="staging">(blovas)</span> Pa, &mdash; la junuloj, &#265;u ili estas timigaj!</p>

<p>SOLNESS<br>
Jes, &#285;uste ili. Tial mi &#349;losis kaj enfermis min. <span class="staging">(mistere)</span> Sciu,
ke la junuloj venos frapegante mian pordon! Enrompi enen al mi!</p>

<p>HILDE<br>
Mi do pensas, ke vi devas eliri kaj malfermi por la junuloj.</p>

<p>SOLNESS<br>
Malfermi?</p>

<p>HILDE<br>
Jes. Por ke la junuloj envenu al vi. Tiel libere.</p>

<p>SOLNESS<br>
Ne, ne, ne! La junuloj, vidu &mdash; ili estas la ven&#285;o. Ili venas fronte
de la nova tempo. Kvaza&#365; sub nova standardo.</p>

<p>HILDE<br>
<span class="staging">(ekstaras, rigardas lin kaj diras kun trema tiko &#265;e la bu&#349;o)</span> &#264;u vi
povas uzi <em>min</em> por io, konstruestro?</p>

<p>SOLNESS<br>
Jes, mi ja povas nun! &#264;ar &#349;ajnas al mi ke anka&#365; <em>vi</em> venas &mdash;
kvaza&#365; sub nova standardo. Junulo kontra&#365; junuloj do &mdash;!</p>

<p class="staging">
(<b>Doktoro</b> <b>Herdal</b> envenas tra la anta&#365;&#265;ambra pordo)</p>

<p>DOKTORO HERDAL<br>
Nu, &mdash; &#265;u vi da&#365;re sidas &#265;i tie, vi kaj la fra&#365;lino?</p>

<p>SOLNESS<br>
Jes. Ni havis multe priparolindan, ni du.</p>

<p>HILDE<br>
Kaj nova&#309;ojn kaj malnova&#309;ojn.</p>

<p>DOKTORO HERDAL<br>
&#264;u vere?</p>

<p>HILDE<br>
Ho, estis ege amuze. &#264;ar konstruestro Solness &mdash; li havas tian
bonegan memorkapablon, li. &#264;iujn ajn bagatelojn li tuj memoras.</p>

<p class="staging">
(<b>Sinjorino Solness</b> venas tra la pordo dekstre.)</p>

<p>SINJORINO SOLNESS<br>
Nun, fra&#365;lino Wangel, la &#265;ambro estas preta por vi.</p>

<p>HILDE<br>
Ho, kiel afabla vi estas al mi!</p>

<p>SOLNESS<br>
<span class="staging">(al la <b>sinjorino</b>)</span> La infan&#265;ambro?</p>

<p>SINJORINO SOLNESS<br>
Jes. La meza. Sed unue ni devus iri al la tablo, &#265;u ne?</p>

<p>SOLNESS<br>
<span class="staging">(kapsignas al <b>Hilde</b>)</span> Hilde dormu en la infan&#265;ambro, &#349;i.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(rigardas lin)</span> Hilde?</p>

<p>SOLNESS<br>
Jes, fra&#365;lino Wangel nomi&#285;as Hilde. Mi konis &#349;in, kiam &#349;i estis
infano.</p>

<p>SINJORINO SOLNESS<br>
Ho, &#265;u vi <em>faris</em>? Nu do, bonvolu. La tablo estas preta.</p>

<p class="staging">
(&#348;i prenas la brakon de <b>doktoro Herdal</b> kaj iras dekstren)</p>

<p class="staging">
(Dume <b>Hilde</b> kolektas siajn paka&#309;ojn)</p>

<p>HILDE<br>
<span class="staging">(malla&#365;te kaj rapide al Solness)</span> &#264;u estas vero, kion vi diris? &#264;u
vi <em>povas</em> uzi <em>min</em> por io?</p>

<p>SOLNESS<br>
<span class="staging">(prenas &#349;iajn a&#309;ojn)</span> <em>Vi</em> estas tiu, kiun mi plej kore
sopiris.</p>

<p>HILDE<br>
<span class="staging">(rigardas lin per &#285;oje mirantaj okuloj, kaj kunfrapas la manojn)</span> Ho
vi granda, &#285;uinda mondo &mdash;!</p>

<p>SOLNESS<br>
<span class="staging">(ekscitite)</span> Nu &mdash;?</p>

<p>HILDE<br>
Tiel mi ja <em>havas</em> mian re&#285;landon!</p>

<p>SOLNESS<br>
<span class="staging">(senvole)</span> Hilde &mdash;!</p>

<p>HILDE<br>
<span class="staging">(denove kun la tremanta tiko &#265;e la bu&#349;o)</span> <em>Preska&#365;</em>, &mdash; mi
dirus.</p>

<p class="staging">
(&#348;i eliras dekstren. <b>Solness</b> sekvas &#349;in.)</p>
</div>

<div class="acte">
<h3 class="actehead">DUA AKTO</h3>

<p class="staging">
(Bele meblita, pli malgranda salono &#265;e <b>konstruestro Solness</b>. Sur
la fona muro vitra pordo elen al verando kaj &#285;ardeno. Dekstre angulo
kun orielo, en kiu estas floroj kaj granda fenestro. Koresponda
angulo maldekstre. En tiu estas malgranda panelpordo. Sur amba&#365;
flankaj muroj ordinaraj pordoj. Anta&#365;e dekstre konzoltablo kun
granda spegulo. Floroj kaj plantoj ri&#265;e aran&#285;itaj. Anta&#365;e
maldekstre sofo kun tablo kaj se&#285;oj. Pli malanta&#365;e libro&#349;ranko.
Sur la planko, anta&#365; la orielo, tableto kaj kelkaj se&#285;oj. Estas
frue anta&#365;tagmeze.)</p>

<p class="staging">
(<b>Konstruestro Solness</b> sidas &#265;e la tableto kun la dokumentujo de
<b>Ragnar</b> malfermita anta&#365; si. Li foliumas inter la desegna&#309;oj kaj
detale rigardas kelkajn el ili. <b>Sinjorino Solness</b> pa&#349;adas senbrue
kun malgranda akvujo ordigante la florojn. &#348;i estas nigre vestita
kiel anta&#365;e. &#348;iaj &#265;apelo, supervestoj kaj sun&#349;irmilo ku&#349;as sur
se&#285;o apud la spegulo. <b>Solness</b> foje nerimarkite sekvas &#349;in per la
okuloj. Neniu el ili parolas.)</p>

<p class="staging">
(<b>Kaja Fosli</b> silente venas tra la pordo maldekstre.)</p>

<p>SOLNESS<br>
<span class="staging">(turnas la kapon kaj diras indiferente pase)</span> Nu, &#265;u estas <em>vi</em>?</p>

<p>KAJA<br>
Mi volis nur informi, ke mi venis.</p>

<p>SOLNESS<br>
Jes, jes, bone. Kaj Ragnar, &#265;u anka&#365; li?</p>

<p>KAJA<br>
Ne, ankora&#365; ne. Li devis resti por atendi la doktoron. Sed poste li
volus veni por scii &mdash;</p>

<p>SOLNESS<br>
Kiel statas pri la maljunulo hodia&#365;?</p>

<p>KAJA<br>
Malbone. Li petas pardonon, ke li devas ku&#349;i la tutan tagon.</p>

<p>SOLNESS<br>
Nu ja. Ke li faru. Sed vi do iru al via laboro.</p>

<p>KAJA<br>
Jes. <span class="staging">(haltas &#265;e la pordo)</span> Eble vi volas paroli kun Ragnar, kiam li
venos?</p>

<p>SOLNESS<br>
Ne, &mdash; mi ne scias pri io preciza.</p>

<p class="staging">
(<b>Kaja</b> eliras maldekstre)</p>

<p class="staging">
(<b>Solness</b> da&#365;re sidas foliumante la desegna&#309;ojn.)</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(&#265;e la plantoj)</span> Mi scius, &#265;u ne anka&#365; li mortos.</p>

<p>SOLNESS<br>
<span class="staging">(ekrigardas &#349;in)</span> Anka&#365; li? Kiu krom li?</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(ne respondante)</span> Jes, jes; maljuna Brovik &mdash; li eble mortos nun
anka&#365; li, Halvard. Vi vidos.</p>

<p>SOLNESS<br>
Kara Aline, &#265;u vi ne devus eliri por iomete promeni?</p>

<p>SINJORINO SOLNESS<br>
Jes, mi ja devus fari. <span class="staging">(&#348;i da&#365;rigas ordigi la florojn.)</span></p>

<p>SOLNESS<br>
<span class="staging">(la&#365;te, super la desegna&#309;oj)</span> &#264;u &#349;i da&#365;re dormas?</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(rigardas lin)</span> &#264;u estas fra&#365;lino Wangel pri kiu vi pensadas?</p>

<p>SOLNESS<br>
<span class="staging">(indiferente)</span> Tiel hazarde mi ekmemoris pri &#349;i.</p>

<p>SINJORINO SOLNESS<br>
Fra&#365;lino Wangel elliti&#285;is anta&#365; longe.</p>

<p>SOLNESS<br>
Nu, &#349;i <em>faris</em>?</p>

<p>SINJORINO SOLNESS<br>
Kiam mi enrigardis, &#349;i sidis pretigante siajn vesta&#309;ojn. <span class="staging">(&#348;i iras
anta&#365; la spegulon, kaj komencas malrapide surmeti la &#265;apelon.)</span></p>

<p>SOLNESS<br>
<span class="staging">(post mallonga pa&#365;zo)</span> Fine ni tamen trovis uzon por infan&#265;ambreto,
Aline.</p>

<p>SINJORINO SOLNESS<br>
Jes, efektive.</p>

<p>SOLNESS<br>
Kaj &#349;ajnas al mi pli bone, ol ke &#265;io restas malplena.</p>

<p>SINJORINO SOLNESS<br>
Tiu malpleno estas vere terura. Vi pravas.</p>

<p>SOLNESS<br>
<span class="staging">(fermas la dokumentujon, ekstaras kaj proksimas)</span> Vi <em>tion</em> vidos,
Aline, ke de nun fari&#285;os pli bone por ni. Multe pli hejmece. Pli
facile vivi. &mdash; Precipe por <em>vi</em>.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(ekrigardas lin)</span> De nun?</p>

<p>SOLNESS<br>
Jes, kredu min, Aline &mdash;</p>

<p>SINJORINO SOLNESS<br>
&#264;u vi aludas, &mdash; &#265;ar <em>&#349;i</em> venis al ni?</p>

<p>SOLNESS<br>
<span class="staging">(regas sin)</span> Mi kompreneble celas, &mdash; kiam ni translo&#285;i&#285;os en la
novan domon.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(prenas la supervesta&#309;ojn)</span> Jes, &#265;u vi tion kredas, Halvard? Ke tiam
fari&#285;os pli bone?</p>

<p>SOLNESS<br>
Ion alian mi tute ne povas imagi. Kaj certe anka&#365; <em>vi</em> tion
kredas?</p>

<p>SINJORINO SOLNESS<br>
Mi tute nenion kredas pri la nova domo.</p>

<p>SOLNESS<br>
<span class="staging">(malbonhumore)</span> Estas vere seniluziige por mi a&#365;di tion. &#264;ar estas
ja precipe por vi, ke mi konstruis &#285;in. <span class="staging">(Li volas helpi &#349;in pri la
vesta&#309;oj.)</span></p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(evitante)</span> Funde vi faras tro multe por mi.</p>

<p>SOLNESS<br>
<span class="staging">(iom ekscitite)</span> Ne, ne, tia&#309;on vi ne devas diri, Aline! Mi ne
toleras a&#365;di tia&#309;on de vi!</p>

<p>SINJORINO SOLNESS<br>
Nu, do mi tion ne plu diros, Halvard.</p>

<p>SOLNESS<br>
Sed mi havas opinion <em>mian</em>. Vi tamen vidos, ke aran&#285;i&#285;os bone por
vi en la nova domo.</p>

<p>SINJORINO SOLNESS<br>
Ho Dio, &mdash; bone por mi &mdash;!</p>

<p>SOLNESS<br>
<span class="staging">(vigle)</span> Jes! Jes! Fidu nur <em>tion</em>! &#264;ar <em>tie</em>, vidu, &mdash; <em>tie</em>
estos nekredeble multe kio memorigos vin pri via propra &mdash;</p>

<p>SINJORINO SOLNESS<br>
Pri tio, kio estis post patro kaj patrino, &mdash; Kaj forbrulis &mdash;
&#265;io.</p>

<p>SOLNESS<br>
<span class="staging">(malla&#365;te)</span> Jes, jes, vi kompatinda Aline. Estis terura bato por vi,
tiu.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(ekplendas)</span> Vi povas konstrui kiom ajn, kion vi volas, Halvard, &mdash;
por <em>mi</em> vi ne plu povas rekonstrui veran hejmon!</p>

<p>SOLNESS<br>
<span class="staging">(pa&#349;adas sur la planko)</span> Nu, do ni je Dio ne plu parolu pri tio
&#265;i.</p>

<p>SINJORINO SOLNESS<br>
Alie ni ja ne kutimas paroli pri tio. &#264;ar vi ja &#265;iam evitas la
temon &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(abrupte haltas kaj rigardas &#349;in)</span> &#264;u <em>mi?</em> Kial mi <em>tion</em> farus?
Evitas?</p>

<p>SINJORINO SOLNESS<br>
Ho jes, mi bone komprenas vin, Halvard. Vi volas kompati min. Kaj
anka&#365; senkulpigi min. Tiom, &mdash; kiom vi povas.</p>

<p>SOLNESS<br>
<span class="staging">(kun surprizitaj okuloj)</span> <em>Vin</em>! &#264;u estas <em>vi</em>, &mdash; vi mem, pri kiu vi
parolas, Aline!</p>

<p>SINJORINO SOLNESS<br>
Jes, devas ja esti pri mi, &#265;u ne?</p>

<p>SOLNESS<br>
<span class="staging">(nevole al si mem)</span> Anka&#365; <em>tio</em>!</p>

<p>SINJORINO SOLNESS<br>
&#264;ar pri la malnova domo, &mdash; pri <em>&#285;i</em> devis esti kiel estis. Granda
Dio, &mdash; kiam unue la akcidento okazis, &mdash;</p>

<p>SOLNESS<br>
Jes, vi pravas. Akcidenton oni ne regas, &mdash; oni diras.</p>

<p>SINJORINO SOLNESS<br>
Sed la terura&#309;o kiu postsekvis la fajron &mdash;! Estas <em>tio</em>! Tio, tio,
tio!</p>

<p>SOLNESS<br>
<span class="staging">(impete)</span> Pri <em>&#285;i</em> ne pensu, Aline!</p>

<p>SINJORINO SOLNESS<br>
Jes, &#285;uste pri <em>tio</em> mi devas pensi. Kaj fine anka&#365; povi paroli pri
&#285;i. &#264;ar &#349;ajnas al mi, ke mi ne plu povas porti tion. Kaj ke mi
neniam permesi&#285;as pardoni min mem &mdash;!</p>

<p>SOLNESS<br>
<span class="staging">(ekkrie)</span> Vin mem &mdash;</p>

<p>SINJORINO SOLNESS<br>
Jes, &#265;ar mi ja havis devojn al du flankoj. Al vi kaj al la etuloj.
Mi estus devinta hardi min. Ne estus devinta lasi la timon &#349;teli
miajn fortojn. E&#265; ne la aflikton, &#265;ar la hejmo forbrulis por mi.
<span class="staging">(tordas la manojn)</span> Ho, se mi estus povinta, Halvard!</p>

<p>SOLNESS<br>
<span class="staging">(malla&#365;te, skuita, proksimi&#285;as)</span> Aline, &mdash; promesu al mi, ke vi
neniam plu pensu tiajn pensojn. &mdash; Promesu al mi tion!</p>

<p>SINJORINO SOLNESS<br>
Ho Dio, &mdash; promesi! Promesi! Eblas ja promesi kion ajn &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(premas la manojn kaj pa&#349;adas sur la planko)</span> Ho, estas malesperige!
Neniam radio de suno! E&#265; ne brileto enen en la hejmon!</p>

<p>SINJORINO SOLNESS<br>
&#264;i tie ja ne estas hejmo, Halvard.</p>

<p>SOLNESS<br>
Ho ne! Vere, vere. <span class="staging">(peze)</span> Kaj Dio scias &#265;u vi ne pravos en <em>tio</em>,
ke ne fari&#285;os pli bone por ni en la nova domo.</p>

<p>SINJORINO SOLNESS<br>
Fari&#285;os neniam. Same malplene. Same senhome. <em>Jene</em> kiel <em>&#265;i
tie</em>.</p>

<p>SOLNESS<br>
<span class="staging">(impete)</span> Sed, je la mondo, kial ni do konstruis &#285;in? Diru al mi!</p>

<p>SINJORINO SOLNESS<br>
Ne, al tio vi devas mem respondi.</p>

<p>SOLNESS<br>
<span class="staging">(ekrigardas &#349;in suspekteme)</span> Kion vi aludas per <em>tio</em>, Aline?</p>

<p>SINJORINO SOLNESS<br>
Kion mi aludas?</p>

<p>SOLNESS<br>
Jes, je diablo &mdash;! Vi eldiris tiel strange. Kvaza&#365; vi havus iun
subpenson.</p>

<p>SINJORINO SOLNESS<br>
Ne, pri tio mi povas certigi vin &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(proksimi&#285;as)</span> Ho, multan dankon, &mdash; mi scias, kion mi scias. Kaj mi
anka&#365; vidas kaj a&#365;das, mi, Aline. Fidu tion!</p>

<p>SINJORINO SOLNESS<br>
Sed kio do? Kio?</p>

<p>SOLNESS<br>
<span class="staging">(starigas sin anta&#365; &#349;in)</span> &#264;u ne estas tiel, ke vi trovas ruzeman,
ka&#349;itan sencon en la plej sincera vorto, kiun mi diras?</p>

<p>SINJORINO SOLNESS<br>
<em>Mi</em>, vi diras! &#264;u <em>mi</em> faras!</p>

<p>SOLNESS<br>
<span class="staging">(ridas)</span> Ho, ho, ho! Tio estas ja komprenebla, Aline! havante malsanan
edzon en la domo por kiu peni &mdash;</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(timigite)</span> <em>Malsana</em>? &#264;u vi estas <em>malsana</em>, Halvard, &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(ekkrias)</span> Duone frenezan edzon, do! Frenezan edzon! Nomu min kiel al
vi pla&#265;as.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(palpas por la se&#285;dorso kaj eksidas)</span> Halvard, &mdash; je Dio en la
&#265;ielo &mdash;!</p>

<p>SOLNESS<br>
Sed vi eraras, amba&#365;. Kaj vi kaj la doktoro. Ne estas tiel pri
mi.</p>

<p class="staging">
(Li iras tien kaj reen sur la planko. <b>Sinjorino Solness</b> timeme
sekvas lin per la okuloj. Poste li iras al &#349;i.)</p>

<p>SOLNESS<br>
<span class="staging">(trankvile)</span> Funde mankas al mi nenio.</p>

<p>SINJORINO SOLNESS<br>
Ne, &#265;u ne! Sed kio do estas pri vi?</p>

<p>SOLNESS<br>
Estas <em>tio</em>, ke multfoje mi preska&#365; sentas min ekfali sub tiu terura
&#349;uldo&#349;ar&#285;o &mdash;</p>

<p>SINJORINO SOLNESS<br>
&#348;uldo, vi diras! Sed vi ja ne havas &#349;uldon al iu, Halvard!</p>

<p>SOLNESS<br>
<span class="staging">(malla&#365;te, en emocio)</span> Senfundan kulpon, kaj &#349;uldon al vi, &mdash; al vi,
&mdash; al vi, Aline.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(ekstaras malrapide)</span> Kiu estas la subpenso en tio &#265;i? Diru prefere
tuj.</p>

<p>SOLNESS<br>
Sed ne <em>estas</em> iu subpenso! Mi neniam faris al vi malbonon. Almena&#365;
ne konscie kaj intence. Kaj tamen &mdash; senti&#285;as kiel premeganta kulpo
ku&#349;anta sur mi.</p>

<p>SINJORINO SOLNESS<br>
Kulpo al <em>mi</em>?</p>

<p>SOLNESS<br>
Pleje al vi.</p>

<p>SINJORINO SOLNESS<br>
Do vi &mdash; tamen estas malsana, Halvard.</p>

<p>SOLNESS<br>
<span class="staging">(peze)</span> Do eble estas. A&#365; io tia. <span class="staging">(rigardas al la
pordo dekstre, kiu malfermi&#285;as)</span> Nu! Nun lumi&#285;as.</p>

<p class="staging">
(<b>Hilde Wangel</b> envenas. &#348;i iomete &#349;an&#285;is ion sur sia vesta&#309;o. La
juprando estas mallevita.)</p>

<p>HILDE<br>
Bonan matenon, konstruestro!</p>

<p>SOLNESS<br>
<span class="staging">(kapsignas)</span> Vi dormis bone?</p>

<p>HILDE<br>
Mirinde bone! Kvaza&#365; en lulilo. Ho, &mdash; mi ku&#349;is kaj stre&#265;is min &mdash;
kvaza&#365; princino!</p>

<p>SOLNESS<br>
<span class="staging">(ridetas iomete)</span> Efektive &#285;uinde.</p>

<p>HILDE<br>
Efektive.</p>

<p>SOLNESS<br>
Kaj eble anka&#365; son&#285;is?</p>

<p>HILDE<br>
Jes, jes. Sed <em>tio</em> estis terura.</p>

<p>SOLNESS<br>
&#264;u?</p>

<p>HILDE<br>
Jes, &#265;ar mi son&#285;is, ke mi falas de terure alta, kruta roka&#309;o. &#264;u
vi neniam son&#285;as ion tian?</p>

<p>SOLNESS<br>
Nu jes, &mdash; foje &mdash;</p>

<p>HILDE<br>
Estas tre ekscite &mdash; kiam oni falas kaj falas.</p>

<p>SOLNESS<br>
Senti&#285;as glaciige, &#349;ajnas al mi.</p>

<p>HILDE<br>
&#264;u vi tiras la gambojn supren sub vin dum tio okazas?</p>

<p>SOLNESS<br>
Jes, tiel alte kiel eblas.</p>

<p>HILDE<br>
Anka&#365; <em>mi</em> faras.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(prenas la sun&#349;irmilon)</span> Nun mi devas eliri en la urbon, mi, Halvard.
 <span class="staging">(al <b>Hilde</b>)</span> Kaj mi provos trovi ion por vi utilan.</p>

<p>HILDE<br>
<span class="staging">(volas &#309;eti sin al &#349;ia kolo)</span> Ho plej kara, plej &#265;arma sinjorino
Solness! Vi estas vere tro afabla! Ege, ege afabla &mdash;</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(deturnante, liberigas sin)</span> Ho, tute ne. Estas ja nur mia devo, tio.
Kaj tial mi volonte faras.</p>

<p>HILDE<br>
<span class="staging">(&#265;agrenita, pintigas la bu&#349;on)</span> Cetere &#349;ajnas al mi, ke mi povas
iri en la stratoj, &mdash; tiel bele kiel mi <em>nun</em> ordigis la vesta&#309;ojn.
A&#365; &#265;u mi eble ne <em>povas</em>?</p>

<p>SINJORINO SOLNESS<br>
Sincere dirite mi opinias, ke iuj postrigardus vin.</p>

<p>HILDE<br>
<span class="staging">(blovas)</span> Puh! Nenio alia? Tio estas ja nur amuza.</p>

<p>SOLNESS<br>
<span class="staging">(en ka&#349;ita, malbona humoro)</span> Jes, sed homoj povus imagi al si, ke
<em>anka&#365; vi</em> estas freneza, vi komprenu.</p>

<p>HILDE<br>
Freneza? &#264;u do estas tiom da frenezuloj en &#265;i tiu urbo?</p>

<p>SOLNESS<br>
<span class="staging">(montras al sia frunto)</span> Jen vi vidas almena&#365; unu tian.</p>

<p>HILDE<br>
Vi, &mdash; konstruestro?</p>

<p>SINJORINO SOLNESS<br>
U&#349;! Ho ne do, kara, bona Halvard!</p>

<p>SOLNESS<br>
&#264;u vi ankora&#365; ne rimarkis tion?</p>

<p>HILDE<br>
Ne, vere ne. <span class="staging">(regas sin kaj iomete ridas)</span> Jes, tamen eble en unu
sola rilato.</p>

<p>SOLNESS<br>
Nu, &#265;u vi <em>tion</em> a&#365;das, Aline?</p>

<p>SINJORINO SOLNESS<br>
Kiu rilato estas tiu, fra&#365;lino Wangel?</p>

<p>HILDE<br>
Ne, tion mi ne diras.</p>

<p>SOLNESS<br>
Ho jes, diru!</p>

<p>HILDE<br>
Ho ne, dankon, &mdash; <em>tiel</em> freneza mi ne estas.</p>

<p>SINJORINO SOLNESS<br>
Kiam vi kaj fra&#365;lino Wangel estos solaj, &#349;i certe diros,
Halvard.</p>

<p>SOLNESS<br>
Nu, &mdash; &#264;u vi <em>tion</em> kredas?</p>

<p>SINJORINO SOLNESS<br>
Ho jes ja. &#264;ar vi ja konas &#349;in bone de anta&#365;e. &#308;us ekde &#349;i estis
infano, &mdash; vi ja rakontas.</p>

<p class="staging">
(&#348;i eliras tra la pordo maldekstre.)</p>

<p>HILDE<br>
<span class="staging">(iom poste)</span> Via edzino tute ne &#349;atas <em>min, &#265;u?</em></p>

<p>SOLNESS<br>
&#264;u vi povis rimarki ion tian pri &#349;i?</p>

<p>HILDE<br>
&#264;u vi mem <em>tion</em> ne rimarkis?</p>

<p>SOLNESS<br>
<span class="staging">(eviteme)</span> Aline fari&#285;is tre homoevitema la lastajn jarojn.</p>

<p>HILDE<br>
&#264;u anka&#365; <em>tia</em>?</p>

<p>SOLNESS<br>
Sed se vi nur pli bone koni&#285;is al &#349;i &mdash;. Jes, &#265;ar funde &#349;i estas
tre &#285;entila &mdash; kaj afabla &mdash; kaj bona &mdash;</p>

<p>HILDE<br>
<span class="staging">(senpacienca)</span> Sed se &#349;i <em>tia</em> estas, &mdash; kial &#349;i dirus tion &#265;i pri
devo!</p>

<p>SOLNESS<br>
Pri devo?</p>

<p>HILDE<br>
Jes, &#349;i ja diris, ke &#349;i volis eliri por a&#265;eti ion por mi. &#264;ar
estas &#349;ia <em>devo</em>, &mdash; &#349;i diris. Ho, mi ne povas elteni tiun malbelan
vorton!</p>

<p>SOLNESS<br>
Kial ne?</p>

<p>HILDE<br>
Ne, &#265;ar &#285;i aspektas malvarme kaj pinte kaj pike. Devo &mdash; devo &mdash;
devo. &#264;u ne anka&#365; vi trovas &mdash; ke &#285;i kvaza&#365; pikas?</p>

<p>SOLNESS<br>
Hm, &mdash; mi neniam pensis profunde pri tio.</p>

<p>HILDE<br>
Ho jes! Kaj se &#349;i estas tiel afabla, &mdash; kiel vi diras, ke &#349;i estas,
&mdash; kial &#349;i do dirus tia&#309;on?</p>

<p>SOLNESS<br>
Sed je Dio, kion &#349;i estus dirinta?</p>

<p>HILDE<br>
&#348;i povus diri, ke &#349;i volis fari tion, &#265;ar &#349;i tiom multe &#349;atas
min. Ion tian &#349;i estus povinta diri. Ion kio estas vere varma kaj
kora, vi komprenu.</p>

<p>SOLNESS<br>
<span class="staging">(rigardas &#349;in)</span> &#264;u estas <em>tiel</em>, ke vi tion preferas?</p>

<p>HILDE<br>
Jes, &#285;uste tiel. <span class="staging">(pa&#349;adas sur la planko, haltas apud la
libro&#349;ranko kaj rigardas la librojn)</span></p>

<p>HILDE<br>
Vi havas tre multajn librojn.</p>

<p>SOLNESS<br>
Ho, mi ja akiris kelkajn.</p>

<p>HILDE<br>
&#264;u vi anka&#365; legas &#265;iujn tiujn librojn?</p>

<p>SOLNESS<br>
Pli frue mi provis. &#264;u <em>vi</em> legas?</p>

<p>HILDE<br>
Ho ne! Neniam &mdash; nun ne plu. &#264;ar mi ne sukcesas trovi la
kuntekston.</p>

<p>SOLNESS<br>
&#284;uste tiel estas anka&#365; pri mi.</p>

<p class="staging">
(<b>Hilde</b> iom pa&#349;adas, haltas &#265;e la tableto, malfermas la aktujon
kaj foliumas)</p>

<p>HILDE<br>
&#264;u estas vi, kiu desegnis tion &#265;i?</p>

<p>SOLNESS<br>
Ne, estas juna viro, kiun mi dungis por helpi min.</p>

<p>HILDE<br>
Unu, kiun vi mem instruis?</p>

<p>SOLNESS<br>
Nu ja, li lernis iom anka&#365; de <em>mi</em>.</p>

<p>HILDE<br>
<span class="staging">(eksidas)</span> Do li certe estas tre lerta? <span class="staging">(rigardas iomete desegna&#309;on)</span>
&#264;u ne?</p>

<p>SOLNESS<br>
Ne malbona. Por <em>mia</em> bezono &mdash;</p>

<p>HILDE<br>
Ho jes! Li certe estas ege lerta.</p>

<p>SOLNESS<br>
&#264;u vi vidas tion el la desegna&#309;oj?</p>

<p>HILDE<br>
Pa, &mdash; tiuj krifa&#265;oj! Sed &#265;ar li lernis de <em>vi</em>, tiam &mdash;</p>

<p>SOLNESS<br>
Ho, pro <em>tio</em> &mdash;. Estas multaj &#265;i tie, kiuj lernis de <em>mi</em>. Kaj
<em>same</em> mallertaj ili estas.</p>

<p>HILDE<br>
<span class="staging">(rigardas lin kaj skuas la kapon)</span> Ne, e&#265; se mi mortus, mi ne
komprenus, ke vi povas esti tiom stulta.</p>

<p>SOLNESS<br>
Stulta? &#264;u vi trovas min tiom stulta?</p>

<p>HILDE<br>
Jes, mi faras. &#264;ar vi akceptas instruadi tiajn ulojn, kaj &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(ekmiras)</span> Nu? Kaj kial ne?</p>

<p>HILDE<br>
<span class="staging">(ekstaras, duone serioza, duone ridanta)</span> I&#349;&#349;, ne do, konstruestro!
Al kio <em>tio</em> celus! Neniu alia ol <em>vi</em> rajtus konstrui. Vi estus la
sola pri tio. Fari &#265;ion mem. Nun vi scias.</p>

<p>SOLNESS<br>
<span class="staging">(senpere)</span> Hilde &mdash;!</p>

<p>HILDE<br>
Nu?</p>

<p>SOLNESS<br>
Kiel vi venis al tia ideo?</p>

<p>HILDE<br>
&#264;u vi trovas <em>tion &#265;i</em> mal&#285;uste pensita de mi?</p>

<p>SOLNESS<br>
Ne, <em>tial</em> ja ne. Sed nun mi diru ion al vi.</p>

<p>HILDE<br>
Nu kion?</p>

<p>SOLNESS<br>
Sen&#265;ese &mdash; en silento kaj soleco &mdash; mi pensadas pri la sama
ideo.</p>

<p>HILDE<br>
Jes, estas ja kompreneble, &#349;ajnas al mi.</p>

<p>SOLNESS<br>
<span class="staging">(rigardas &#349;in esplore)</span> Kaj tion vi certe jam rimarkis.</p>

<p>HILDE<br>
Ne, tute ne.</p>

<p>SOLNESS<br>
Sed anta&#365;e, &mdash; kiam vi diris, ke vi opiniis min &mdash; sensenca? Tiel
en unu rilato &mdash;?</p>

<p>HILDE<br>
Ho, tiam mi pensis pri io tute alia.</p>

<p>SOLNESS<br>
Pri kio alia?</p>

<p>HILDE<br>
Povas esti indiferente por vi, konstruestro.</p>

<p>SOLNESS<br>
<span class="staging">(pa&#349;adas sur la planko)</span> Jes, jes, &mdash; kiel vi volas. <span class="staging">(haltas apud la
orielo)</span> Venu &#265;i tien, kaj mi montru ion al vi.</p>

<p>HILDE<br>
<span class="staging">(proksimi&#285;as)</span> Kio estas?</p>

<p>SOLNESS<br>
Jen vidu, &mdash; tie en la &#285;ardeno &mdash;?</p>

<p>HILDE<br>
Jes?</p>

<p>SOLNESS<br>
<span class="staging">(montras eksteren)</span> &#284;uste trans tiu &#349;tonejo &mdash;?</p>

<p>HILDE<br>
La nova domo vi aludas?</p>

<p>SOLNESS<br>
Tiu kiu estas konstruata, jes. Preska&#365; finita.</p>

<p>HILDE<br>
&#284;i havas tre altan turon, &#349;ajnas al mi.</p>

<p>SOLNESS<br>
La skafaldo ankora&#365; staras.</p>

<p>HILDE<br>
&#264;u tiu estas via nova domo?</p>

<p>SOLNESS<br>
Jes.</p>

<p>HILDE<br>
<span class="staging">(rigardas lin)</span> &#264;u estas infan&#265;ambretoj anka&#365; en <em>tiu</em> domo?</p>

<p>SOLNESS<br>
Tri, kiel &#265;i tie.</p>

<p>HILDE<br>
Kaj neniuj infanoj.</p>

<p>SOLNESS<br>
E&#265; ne venos.</p>

<p>HILDE<br>
<span class="staging">(kun duona rido)</span> Jes, &#265;u ne estas kiel mi diris &mdash;!</p>

<p>SOLNESS<br>
Ke &mdash;?</p>

<p>HILDE<br>
Ke vi tamen estas &mdash; iomete &mdash; tiel freneza.</p>

<p>SOLNESS<br>
&#264;u estis pri tio &#265;i, ke vi pensis?</p>

<p>HILDE<br>
Jes, pri tiuj malplenaj infan&#265;ambretoj, en kiuj mi dormis.</p>

<p>SOLNESS<br>
<span class="staging">(malla&#365;tigas la vo&#265;on)</span> Ni <em>havis</em> infanojn, &mdash; Aline kaj mi.</p>

<p>HILDE<br>
<span class="staging">(rigardas lin intense)</span> &#264;u <em>vi</em> &mdash;!</p>

<p>SOLNESS<br>
Du knabetoj. Amba&#365; same a&#285;aj.</p>

<p>HILDE<br>
Dunaskitoj do.</p>

<p>SOLNESS<br>
Jes, dunaskitoj. Estis anta&#365; dek unu &mdash; dek du jaroj.</p>

<p>HILDE<br>
<span class="staging">(atenteme)</span> Kaj amba&#365; do estas &mdash;? Do tiujn dunaskitojn vi ne plu
<em>havas</em>?</p>

<p>SOLNESS<br>
<span class="staging">(en silenta emocio)</span> Ni havis ilin nur proksimume du semajnojn. A&#365;
apena&#365; <em>tiom</em> longe. <span class="staging">(impete ekdiras)</span> Ho, Hilde, kiel nekompreneble
bone estas por mi, ke vi venis! &#264;ar nun fine mi havas iun, kun kiu
mi povas paroli!</p>

<p>HILDE<br>
&#264;u <em>tion</em> vi ne povas &mdash; e&#265; ne kun <em>&#349;i</em>?</p>

<p>SOLNESS<br>
Ne pri tio &#265;i. Ne kiel mi <em>volas</em> kaj devas. <span class="staging">(peze)</span> Kaj anka&#365; ne
pri multaj aliaj aferoj.</p>

<p>HILDE<br>
<span class="staging">(malla&#365;te)</span> &#264;u nur <em>tion</em> vi celis, kiam vi diris, ke vi bezonas
min?</p>

<p>SOLNESS<br>
Nu ja, pli &#285;uste. Almena&#365; hiera&#365;. &#264;ar hodia&#365; mi vere ne plu
scias &mdash; <span class="staging">(interrompante)</span> Venu, kaj ni eksidu, Hilde. Eksidu en la
sofon, &mdash; kaj vi havos la &#285;ardenon anta&#365; la okuloj.</p>

<p class="staging">
(<b>Hilde</b> eksidas en la sofoangulon)</p>

<p>SOLNESS<br>
<span class="staging">(tiras se&#285;on pli proksimen)</span> &#264;u vi &#349;atus a&#365;di pri &#285;i?</p>

<p>HILDE<br>
Jes, mi tre &#349;atus a&#365;skulti vin.</p>

<p>SOLNESS<br>
<span class="staging">(eksidas)</span> Kaj mi &#265;ion diros al vi.</p>

<p>HILDE<br>
Nun mi havas kaj la &#285;ardenon kaj vin anta&#365; la okuloj, konstruestro.
Rakontu do! Tuj!</p>

<p>SOLNESS<br>
<span class="staging">(montras al la fenestro de la orielo)</span> Jen sur la altejo, &mdash; kie vi
nun vidas la novan domon &mdash;</p>

<p>HILDE<br>
Jes?</p>

<p>SOLNESS<br>
&mdash; jen lo&#285;is Aline kaj mi dum la unuaj jaroj. &#264;ar tie supre situis
tiam malnova domo, kiu anta&#365;e apartenis al &#349;ia patrino. Kaj &#285;in ni
heredis post &#349;i. Kaj anka&#365; la tutan grandan &#285;ardenon.</p>

<p>HILDE<br>
&#264;u estis turo anka&#365; sur <em>tiu</em> domo?</p>

<p>SOLNESS<br>
E&#265; ne spuro de tia&#309;o. Estis granda, malbela, sombra ligna kesto
la&#365; ekstera aspekto. Sed tamen sufi&#265;e varma kaj hejmeca
interne.</p>

<p>HILDE<br>
Vi do malkonstruis la malnovan ruba&#309;on?</p>

<p>SOLNESS<br>
Ne. &#284;i forbrulis por ni.</p>

<p>HILDE<br>
&#264;io?</p>

<p>SOLNESS<br>
Jes.</p>

<p>HILDE<br>
&#264;u estis granda malfeli&#265;o por vi, tio?</p>

<p>SOLNESS<br>
Dependas. Kiel konstruestro mi prosperis post tiu fajro &mdash;</p>

<p>HILDE<br>
Nu, sed &mdash;?</p>

<p>SOLNESS<br>
Ni tiam estis &#309;us ricevintaj la du knabetojn &mdash;</p>

<p>HILDE<br>
La kompatindajn dunaskitojn, jes.</p>

<p>SOLNESS<br>
Ili venis en la mondon sanaj kaj viglaj. Kaj ili kreskis de tago al
tago, videble.</p>

<p>HILDE<br>
Infanetoj kreskas rapide la unuajn tagojn.</p>

<p>SOLNESS<br>
Estis la plej bela vida&#309;o por la okulo, kiam Aline ku&#349;is tie kun
amba&#365; etuloj. &mdash; Sed jen venis la nokto de la fajro &mdash;</p>

<p>HILDE<br>
<span class="staging">(intense)</span> Kio okazis! Diru do! &#264;u iu mortbrulis!</p>

<p>SOLNESS<br>
Ne; ne tiel. &#264;iuj bone savi&#285;is el la domo &mdash;</p>

<p>HILDE<br>
Nu, sed kio do &mdash;?</p>

<p>SOLNESS<br>
La timo skuis Aline tiel terure. La fajroalarmo, &mdash; la fu&#285;o el la
domo &mdash; tiel ur&#285;a, &mdash; kaj e&#265; en glaciiga nokta frosto &mdash;. &#264;ar ni
devis ja elporti ilin tiaj kiaj ili estis. Kaj &#349;in kaj la
etulojn.</p>

<p>HILDE<br>
Tion ili do ne eltenis?</p>

<p>SOLNESS<br>
Jes, <em>ili</em> eltenis, sed Aline ekhavis febron. Kaj <em>tiu</em> influis la
lakton. Mamnutri ilin mem &#349;i nepre volis. &#264;ar estas &#349;ia devo, &#349;i
diris. Kaj amba&#365; niaj knabetoj, ili <span class="staging">(kunpremas la manojn)</span> ili &mdash;
ho!</p>

<p>HILDE<br>
<em>Tion</em> ili ne transvivis?</p>

<p>SOLNESS<br>
Ne, <em>tion</em> ili ne transvivis. Estis <em>tio</em>, kio forprenis ilin
de ni.</p>

<p>HILDE<br>
Certe estis terure por vi.</p>

<p>SOLNESS<br>
Terure por mi. Sed dek fojojn pli terure por Aline. <span class="staging">(li pugnigas la
manojn en silenta kolero)</span> Ho, ke tia&#309;o rajtu okazi en la mondo!
<span class="staging">(abrupte kaj firme)</span> Ekde la tago kiam mi perdis ilin, mi nevolonte
konstruis pre&#285;ejojn.</p>

<p>HILDE<br>
Eble e&#265; ne la pre&#285;ejturon norde &#265;e ni?</p>

<p>SOLNESS<br>
Ne volonte. Mi scias kiel &#285;oja kaj facila mi sentis min, kiam tiu
turo staris finita.</p>

<p>HILDE<br>
Tion anka&#365; <em>mi</em> scias.</p>

<p>SOLNESS<br>
Kaj nun mi neniam konstruas &mdash; neniam plu tia&#309;ojn! Nek pre&#285;ejojn
nek pre&#285;ejturojn.</p>

<p>HILDE<br>
<span class="staging">(kapsignas malrapide)</span> Nur domojn en kiuj homoj povas lo&#285;i.</p>

<p>SOLNESS<br>
Hejmojn por homoj, Hilde.</p>

<p>HILDE<br>
Sed hejmoj kun altaj turoj kaj turpintoj.</p>

<p>SOLNESS<br>
Jes, prefere tion. <span class="staging">(&#349;an&#285;as al pli facila tono)</span> Jes, vidu, &mdash; kiel
mi diris, &mdash; tiu fajro, &#285;i portis min supren, &#285;i. Ja, kiel
konstruestro do.</p>

<p>HILDE<br>
Kial vi ne nomas vin arkitekto, kiel la aliaj?</p>

<p>SOLNESS<br>
Mi ne studis sufi&#265;e profunde por tio. Kion mi scias, mi &#265;efe
elpensis mem.</p>

<p>HILDE<br>
Sed supren vi tamen atingis, konstruestro.</p>

<p>SOLNESS<br>
Post la fajro, jes. Preska&#365; la tutan &#285;ardenon mi parceligis en
grundojn por vilaoj. Kaj <em>tie</em> mi povis konstrui, &#285;uste kiel mi mem
deziris. Kaj <em>sekve</em> iris por mi glate.</p>

<p>HILDE<br>
<span class="staging">(rigardas lin esplore)</span> Vi certe estas tre feli&#265;a viro. La&#365; via nuna
stato.</p>

<p>SOLNESS<br>
<span class="staging">(sombre)</span> Feli&#265;a? &#264;u anka&#365; <em>vi</em> tion diras? Kiel &#265;iuj aliaj.</p>

<p>HILDE<br>
Jes, &#265;ar tiel &#349;ajnas al mi. Kiam vi nur ne plu pensas pri la du
infanetoj, vi &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(malrapide)</span> La du infanetoj, &mdash; ne estas facile forgesi ilin,
Hilde.</p>

<p>HILDE<br>
<span class="staging">(iom necerta)</span> &#264;u ili ankora&#365; staras en la vojo? Tiel longe
poste?</p>

<p>SOLNESS<br>
<span class="staging">(rigardas &#349;in firme, sen respondi)</span> Feli&#265;a viro, vi diris &mdash;</p>

<p>HILDE<br>
Jes, sed &#265;u vi ne estas, &mdash; tamen?</p>

<p>SOLNESS<br>
<span class="staging">(da&#365;re rigardas &#349;in)</span> Kiam mi rakontis al vi tion pri la fajro &mdash; hm &mdash;</p>

<p>HILDE<br>
Nu ja!</p>

<p>SOLNESS<br>
&#264;u ne estis iu certa penso, kiun vi &mdash; rimarkis?</p>

<p>HILDE<br>
<span class="staging">(pripensas vane)</span> Ne. Kiu penso <em>tiu</em> estus?</p>

<p>SOLNESS<br>
<span class="staging">(kun subpremata intenseco)</span> Sole pro tiu fajro mi fari&#285;is kapabla
konstrui hejmojn por homoj. Hejmecajn, varmajn, helajn hejmojn, kie
patro kaj patrino kaj la tuta infanaro povas vivi en la fidema, &#285;oja
sento, ke estas ege feli&#265;a afero tio, <em>ekzisti</em> en la mondo. Kaj
precipe tio, aparteni unu al la alia &mdash; tiel en grandaj kaj
malgrandaj rilatoj.</p>

<p>HILDE<br>
<span class="staging">(vigle)</span> Jes, sed &#265;u ne estas ege granda feli&#265;o por vi, tio, ke vi
povas fari tiajn belegajn hejmojn?</p>

<p>SOLNESS<br>
La prezo, Hilde. La terura prezo kiun mi devis pagi por <em>atingi</em>.</p>

<p>HILDE<br>
Sed &#265;u trans <em>tio</em> do tute neeblas pasi?</p>

<p>SOLNESS<br>
Ne. Por kapabli konstrui hejmojn por aliuloj, mi devis rezigni, &mdash;
por &#265;iam rezigni pri hejmo por mi mem. Mi aludas al hejmo por la
infanaro. Kaj anka&#365; por patro kaj patrino.</p>

<p>HILDE<br>
<span class="staging">(zorgeme)</span> Sed &#265;u vi <em>tion</em> do <em>devis</em>? Por &#265;iam, vi diras?</p>

<p>SOLNESS<br>
<span class="staging">(kapjesas malrapide)</span> Estis la prezo por tiu feli&#265;o, pri kiu homoj
babiladas. <span class="staging">(elspiras peze)</span> Tiu feli&#265;o, &mdash; hm, &mdash; tiu feli&#265;o ne
estis pli malmultekoste havebla, Hilde.</p>

<p>HILDE<br>
<span class="staging">(kiel anta&#365;e)</span> Sed &#265;u ne eblas, ke <em>tio</em> pliboni&#285;os?</p>

<p>SOLNESS<br>
Neniam. Neniam. Anka&#365; <em>tio</em> estas sekvo de la fajro. Kaj de la posta
malsano de Aline.</p>

<p>HILDE<br>
<span class="staging">(rigardas lin kun nedifinebla esprimo)</span> Kaj tamen vi da&#365;re konstruas
tiujn infan&#265;ambretojn.</p>

<p>SOLNESS<br>
<span class="staging">(serioze)</span> &#264;u vi neniam rimarkis, Hilde, ke la neebleco &mdash; &#285;i
kvaza&#365; allogas kaj vokas vin?</p>

<p>HILDE<br>
<span class="staging">(pripensas)</span> La neebleco? <span class="staging">(vigle)</span> Jes certe! &#264;u anka&#365; <em>vi</em> tiel
sentas?</p>

<p>SOLNESS<br>
Jes, mi tiel sentas.</p>

<p>HILDE<br>
Do estas &mdash; iomete trolo anka&#365; en <em>vi</em>?</p>

<p>SOLNESS<br>
Kial trolo?</p>

<p>HILDE<br>
Kiel <em>vi</em> do volas nomi tia&#309;on?</p>

<p>SOLNESS<br>
<span class="staging">(ekstaras)</span> Ne, ne, eble estas. <span class="staging">(impete)</span> Sed &#265;u mi ne devas
<em>fari&#285;i</em> trolo, &mdash; pro tio kiel &#265;iam okazas por mi en &#265;io! En
&#265;io!</p>

<p>HILDE<br>
Kiel?</p>

<p>SOLNESS<br>
<span class="staging">(malla&#365;te, en interna emocio)</span> Rimarku kion mi diras al vi, Hilde.
&#264;io kion mi sukcesis fari, konstrui, krei en beleco, en sekureco, en
hejmeco, &mdash; anka&#365; en grandanimo &mdash; <span class="staging">(pugnigas la manojn)</span> Ho, &#265;u ne
estas terure imagi al si &mdash;!</p>

<p>HILDE<br>
<em>Kio</em> do estas tiel terura?</p>

<p>SOLNESS<br>
Ke &#265;ion tion mi devas konstante kontra&#365;pezi. Pagi. Ne per mono. Sed
per homa feli&#265;o. Kaj ne sole per mia propra feli&#265;o. Sed per tiu
anka&#365; de aliuloj. Jes, jes, vidu <em>jenon</em>, Hilde! Tiun prezon mia
artista staro kostis por mi &mdash; kaj por aliuloj. Kaj &#265;iun opan tagon
mi devas rigardadi, ke la prezo denove pagi&#285;as por mi, &mdash; kaj &#265;iam
denove!</p>

<p>HILDE<br>
<span class="staging">(ekstaras kaj fiksrigardas lin)</span> Nun vi certe pensas pri &mdash; pri
<em>&#349;i</em>.</p>

<p>SOLNESS<br>
Jes. Precipe pri Aline. &#264;ar Aline &mdash; <em>&#349;i</em> havis <em>sian</em> vivotaskon,
anka&#365; &#349;i. Same kiel mi havis la mian. <span class="staging">(la vo&#265;o tremas)</span> Sed &#349;ia
vivotasko, &#285;i devis esti mistraktata, subjugata, rompata en pecojn,
&mdash; por ke la mia atingu &mdash; al ia granda venko. Jes, &#265;ar vi sciu, ke
Aline, &mdash; &#349;i havis talentojn por konstrui, anka&#365; &#349;i.</p>

<p>HILDE<br>
&#348;i! Por konstrui?</p>

<p>SOLNESS<br>
<span class="staging">(skuas la kapon)</span> Ne domojn kaj turojn kun pintoj &mdash; kaj tia&#309;oj, pri
kiuj <em>mi</em>, okupi&#285;as &mdash;</p>

<p>HILDE<br>
Nu, pri <em>kio</em> do?</p>

<p>SOLNESS<br>
<span class="staging">(mole, en emocio)</span> Por konstrui infananimetojn, Hilde. Konstrui
infananimojn tiel ke ili povas ekstari en noblaj, belaj formoj. Tiel
ke ili povus alti&#285;i al rektaj, maturaj homoj. <em>Tio &#265;i</em> estis por
kio Aline havis talenton. &mdash; Kaj &#265;io tio nun nur ku&#349;as tie. Neuzata
&mdash; kaj ne plu uzebla. Kaj neniel utila. &mdash; &#284;uste kiel la ruba&#309;oj
post fajro.</p>

<p>HILDE<br>
Jes, sed tamen se tiel estus &mdash;?</p>

<p>SOLNESS<br>
<em>Estas</em> tiel! <em>Estas</em> tiel! Mi scias.</p>

<p>HILDE<br>
Nu, sed <em>vi</em> almena&#365; ne estas kulpa pri tio.</p>

<p>SOLNESS<br>
<span class="staging">(fiksas la okulojn al &#349;i kaj kapsignas malrapide)</span> Nu ja, <em>tiu</em> estas
la granda, terura demando. <em>Tiu</em> estas la dubo, kiu mordadas min &mdash;
nokton kaj tagon.</p>

<p>HILDE<br>
Tiu &#265;i!</p>

<p>SOLNESS<br>
Jes, supozu nun &mdash; ke mi <em>kulpus</em>. Iel.</p>

<p>HILDE<br>
Vi! Pri la fajro!</p>

<p>SOLNESS<br>
Pri &#265;io. Pri la tuto. &mdash; Kaj eble tamen &mdash; tute senkulpa.</p>

<p>HILDE<br>
<span class="staging">(rigardas lin zorgeme)</span> Ho, konstruestro, &mdash; dirante ion tian, vi ja
tamen &mdash; tamen estas malsana.</p>

<p>SOLNESS<br>
Hm, &mdash; eble mi neniam fari&#285;os tute sana en <em>tiu</em> rilato.</p>

<p class="staging">
(<b>Ragnar Brovik</b> singardeme malfermas la etan pordon en la angulo
maldekstre.)</p>

<p class="staging">
(<b>Hilde</b> iras anta&#365;en sur la planko.)</p>

<p>RAGNAR<br>
<span class="staging">(kiam li vidas <b>Hilde</b>)</span> Ho &mdash; Pardonu, sinjoro Solness &mdash; <span class="staging">(Li volas
retiri sin.)</span></p>

<p>SOLNESS<br>
Ne, ne, restu. Por ke estu farite.</p>

<p>RAGNAR<br>
Ho jes, &mdash; se tio eblus!</p>

<p>SOLNESS<br>
Pri via patro ne pliboni&#285;as, mi a&#365;das.</p>

<p>RAGNAR<br>
Pri patro rapide gravi&#285;as. Kaj tial mi ege petas vin, &mdash; skribu
kelkajn favorajn vortojn sur unu el la folioj! Ion kion patro povas
legi anta&#365; ol li &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(impete)</span> Ne plu parolu al mi pri tiuj viaj desegna&#309;oj!</p>

<p>RAGNAR<br>
&#264;u vi rigardis ilin?</p>

<p>SOLNESS<br>
Jes, &mdash; mi faris.</p>

<p>RAGNAR<br>
Kaj ili ne ta&#365;gas? Kaj anka&#365; <em>mi</em> ne ta&#365;gas?</p>

<p>SOLNESS<br>
<span class="staging">(eviteme)</span> Restu &#265;e mi, Ragnar. Kaj vi ricevos kondi&#265;ojn la&#365; via
deziro. Kaj vi povos edzi&#285;i al Kaja. Vivi senzorge. Eble anka&#365;
feli&#265;e. Nur ne pensu memstare konstrui.</p>

<p>RAGNAR<br>
Nu ja, do mi devas iri hejmen kaj diri tion al patro. &#264;ar tion mi
promesis al li. &mdash; <em>&#264;u</em> mi diru tion al patro &mdash; anta&#365; ol li
mortos.</p>

<p>SOLNESS<br>
<span class="staging">(korsuferas)</span> Ho, diru al li, &mdash; diru al li, kion vi volas, la&#365; mi.
Plej bone nenion diri! <span class="staging">(ekdire)</span> Mi ne <em>povas</em> alie agi ol mi faras,
Ragnar!</p>

<p>RAGNAR<br>
&#264;u mi do povas kunpreni la desegna&#309;ojn?</p>

<p>SOLNESS<br>
Jes, prenu ilin, &mdash; prenu ilin! Ili ku&#349;as tie sur la tablo.</p>

<p>RAGNAR<br>
<span class="staging">(iras tien)</span> Dankon.</p>

<p>HILDE<br>
<span class="staging">(metas la manon sur la ujon)</span> Ne, ne, lasu ilin.</p>

<p>SOLNESS<br>
Kial?</p>

<p>HILDE<br>
Jes, &#265;ar anka&#365; <em>mi</em> volas rigardi ilin.</p>

<p>SOLNESS<br>
Sed vi ja &mdash; <span class="staging">(al <b>Ragnar</b>)</span> Do, lasu ilin ku&#349;i.</p>

<p>RAGNAR<br>
Bonvole.</p>

<p>SOLNESS<br>
Kaj iru nun hejmen al via patro.</p>

<p>RAGNAR<br>
Jes, mi do faru.</p>

<p>SOLNESS<br>
<span class="staging">(kvaza&#365; malespere)</span> Ragnar, &mdash; vi ne postulu de mi ion, kion mi ne
<em>povas</em>! &#264;u vi a&#365;das, Ragnar! Vi ne <em>devas</em>!</p>

<p>RAGNAR<br>
Ne, ne. Pardonu &mdash; <span class="staging">(Li kapklinas kaj eliras tra la pordo en la
angulo.)</span></p>

<p class="staging">
(<b>Hilde</b> eksidas sur se&#285;on apud la spegulo.)</p>

<p>HILDE<br>
<span class="staging">(kolere rigardas al <b>Solness</b>)</span> Jeno estis tre malbona de vi.</p>

<p>SOLNESS<br>
&#264;u anka&#365; <em>vi</em> tion trovas?</p>

<p>HILDE<br>
Jes, estis vere abomene. Rigore, malbone kaj anka&#365; kruele.</p>

<p>SOLNESS<br>
Ho, vi ne komprenas kiel estas por <em>mi</em>.</p>

<p>HILDE<br>
Tamen &mdash;. Vi ne devus esti tia.</p>

<p>SOLNESS<br>
Vi ja mem &#309;us diris, ke estas nur <em>mi</em> kiu rajtus konstrui.</p>

<p>HILDE<br>
Tia&#309;on <em>mi</em> povas diri. Sed vi ne devas.</p>

<p>SOLNESS<br>
Mi pli ol iu alia. Tiel multekoste kiel mi a&#265;etis mian pozicion.</p>

<p>HILDE<br>
Nu ja, &mdash; per io kion vi nomas endoma hejmeco &mdash; a&#365; io simila.</p>

<p>SOLNESS<br>
Kaj per mia anima paco aldone.</p>

<p>HILDE<br>
<span class="staging">(ekstaras)</span> Anima paco! <span class="staging">(intime)</span> Nu ja, vi pravas! &mdash; Kompatinda
konstruestro, &mdash; vi ja imagas al vi, ke &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(kun silenta, gluglanta rido)</span> Eksidu nun ree, Hilde. Kaj vi a&#365;dos
komika&#309;on.</p>

<p>HILDE<br>
<span class="staging">(stre&#265;ita, eksidas)</span> Nu jes?</p>

<p>SOLNESS<br>
Aspektas kiel io ridinde sensignifa. &#264;ar la tuta afero temas nur
pri fendeto en kamentubo, komprenu.</p>

<p>HILDE<br>
Nenio alia?</p>

<p>SOLNESS<br>
Ne, ne komence.</p>

<p class="staging">
(Li translokigas sian se&#285;on pli proksimen al <b>Hilde</b> kaj
eksidas.)</p>

<p>HILDE<br>
<span class="staging">(senpacience, frapas sian genuon)</span> Do, la fendeto en la kamentubo!</p>

<p>SOLNESS<br>
Mi rimarkis tiun fendeton en la tubo longe, longe anta&#365; ol ekbrulis.
&#264;iun fojon kiam mi supreniris al la subtegmento, mi ekrigardis por
scii, &#265;u &#285;i da&#365;re tie <em>estas</em>.</p>

<p>HILDE<br>
Kaj &#285;i <em>estis</em>?</p>

<p>SOLNESS<br>
Jes. &#264;ar neniu alia sciis pri &#285;i.</p>

<p>HILDE<br>
Kaj vi nenion diris?</p>

<p>SOLNESS<br>
Ne, mi ne faris.</p>

<p>HILDE<br>
E&#265; ne pensis pri riparo de la tubo?</p>

<p>SOLNESS<br>
Certe pensis, &mdash; sed ne ekfaris. &#264;iun fojon kiam mi intencis
komenci, estis kvaza&#365; mano intermetis sin. Ne hodia&#365;, mi pensis.
Morga&#365;. Neniam fari&#285;is.</p>

<p>HILDE<br>
Jes, sed kial vi do tiel senzorgis!</p>

<p>SOLNESS<br>
&#264;ar mi pensadis. <span class="staging">(malrapide kaj malla&#365;te)</span> Per tiu eta nigra fendo
en la kamentubo mi povus eble alti&#285;i &mdash; kiel konstruestro.</p>

<p>HILDE<br>
<span class="staging">(rigardas anta&#365; si)</span> Certe estis stre&#265;e.</p>

<p>SOLNESS<br>
Nerezisteble. Tute nerezisteble. &#264;ar tiam &#265;io aspektis por mi
facile kaj simple. Mi volis, ke okazu mezvintre. Iom anta&#365; tagmezo.
Mi estus sur la vojo veturigante Aline en la sledeto. La servistoj
hejme estus ege hejtigante la fornojn &mdash;</p>

<p>HILDE<br>
Jes, &#265;ar estus ege malvarme tiun tagon?</p>

<p>SOLNESS<br>
Ege akre &mdash; ja. Kaj ili volis, ke estu varme por Aline, kiam &#349;i
envenus.</p>

<p>HILDE<br>
&#264;ar &#349;i ja estas ege frostema, &#349;i.</p>

<p>SOLNESS<br>
&#348;i <em>estas</em>. Kaj okazus dum la veturo hejmen, ke ni vidus la
fumon.</p>

<p>HILDE<br>
Nur la fumon?</p>

<p>SOLNESS<br>
Unue la fumon. Sed kiam ni venus al la &#285;ardena barilpordo, ni vidus
la malnovan lignan keston en ruli&#285;antaj fajroflamoj. &mdash; Tiel mi
deziris ke okazu, komprenu.</p>

<p>HILDE<br>
Sed, je Dio, ke &#285;i tiel okazus!</p>

<p>SOLNESS<br>
Jes, vi diras, Hilde.</p>

<p>HILDE<br>
Nu, sed a&#365;skultu nun, konstruestro. &#264;u vi estas tute certa, ke la
fajro originis en la eta fendo en la kamentubo?</p>

<p>SOLNESS<br>
Ne, kontra&#365;e. Mi estas tute certa, ke la fendeto en la tubo havis
neniun rilaton al la fajro.</p>

<p>HILDE<br>
Nu kio!</p>

<p>SOLNESS<br>
Tute klare pruvi&#285;is, ke la fajro ekflamis en vesta&#309;-&#265;ambreto, &mdash;
en tute alia parto de la domo.</p>

<p>HILDE<br>
Sed kial vi do sidas tiel babiladante pri tiu fendita kamentubo!</p>

<p>SOLNESS<br>
&#264;u mi rajtas paroli pli kun vi, Hilde?</p>

<p>HILDE<br>
Jes, se vi nur parolos prudente, &mdash;</p>

<p>SOLNESS<br>
Mi provos. <span class="staging">(li lokigas sian se&#285;on pli proksimen)</span></p>

<p>HILDE<br>
Do, ekparolu, konstruestro.</p>

<p>SOLNESS<br>
<span class="staging">(konfidence)</span> &#264;u ne anka&#365; <em>vi</em> tion kredas, Hilde, ke ekzistas iuj
selektitaj homoj, kiuj ricevis la potencon kaj kapablon <em>deziri</em> ion,
<em>avidi</em> ion, <em>voli</em> ion &mdash; tiel intense kaj tiel &mdash; tiel necedigeble
&mdash; ke fine ili <em>devas</em> tion akiri. &#264;u vi ne tion kredas?</p>

<p>HILDE<br>
<span class="staging">(kun nedifinebla esprimo en la okuloj)</span> Se <em>tiel</em> estas, ni iam vidos
&mdash; &#265;u <em>mi</em> apartenas al tiuj selektitaj.</p>

<p>SOLNESS<br>
Ne estas la memo <em>sola</em>, kiu ka&#365;zas tiajn grandajn reagojn. Ho ne,
&mdash; la helpantoj kaj servantoj, &mdash; ili devas ja kunagi, anka&#365; ili, se
io fari&#285;u. Sed ili neniam venas de si mem. Oni devas ilin persiste
voki. Interne en si mem do, vi komprenas.</p>

<p>HILDE<br>
Kiaj helpantoj kaj servantoj estas tiuj?</p>

<p>SOLNESS<br>
Ho, pri ili ni parolu alian fojon. Ni restu nun pri la fajro.</p>

<p>HILDE<br>
&#264;u vi ne opinias, ke tiu fajro venus &mdash; e&#265; se vi ne estus
dezirinta?</p>

<p>SOLNESS<br>
Se maljuna Brovik estus posedinta la domon, neniam &#285;i estus brulinta
tiel oportune por <em>li</em>. Pri tio mi certas. &#264;ar li ne komprenas voki
la helpantojn, li, kaj anka&#365; ne la servantojn. <span class="staging">(ekstaras en
maltrankvilo)</span> Vi vidas, Hilde, ke tamen estas mia kulpo, ke la du
knabetoj devis pagi per la vivo. Kaj &#265;u mi ne anka&#365; kulpas pro
<em>tio</em>, ke Aline ne fari&#285;is tio, kion &#349;i devis kaj povis. Kaj kion
&#349;i arde volis.</p>

<p>HILDE<br>
Jes, sed &#265;ar ja nur estas tiuj helpantoj kaj servantoj, tial &mdash;</p>

<p>SOLNESS<br>
Kiu vokis la helpantojn kaj servantojn? Estis <em>mi</em>! Kaj ili venis kaj
cedis al mia volo. <span class="staging">(en kreskanta ekscito)</span> Estas <em>tio</em>, kion homoj
nomas, havi la bon&#349;ancon kun si. Sed mi povas diri al vi, mi, kiel tiu
bon&#349;anco senti&#285;as! &#284;i senti&#285;as kiel granda, senha&#365;ta loko &#265;i tie
sur la brusto. Kaj la helpantoj kaj la servantoj senha&#365;tigas aliulojn
por kovri <em>mian</em> vundon! &mdash; Sed la vundo tamen ne sani&#285;as. Neniam, &mdash;
neniam! Ho, se vi scius, kiel &#285;i foje su&#265;as kaj brulas.</p>

<p>HILDE<br>
<span class="staging">(rigardas lin atente)</span> Vi <em>estas</em> malsana, konstruestro. Tre malsana,
mi inklinas kredi.</p>

<p>SOLNESS<br>
Diru <em>freneza</em>. &#264;ar <em>tion</em> vi ja pensas.</p>

<p>HILDE<br>
Ne, mi opinias, ke ne mankas al vi prudento.</p>

<p>SOLNESS<br>
<em>Kio</em> do? Eldiru!</p>

<p>HILDE<br>
Mi dezirus scii, &#265;u vi ne naski&#285;is en la mondon kun malsana
konscienco.</p>

<p>SOLNESS<br>
Malsana konscienco? Kia diabla&#309;o estas tio?</p>

<p>HILDE<br>
Mi pensas, ke la konscienco en vi estas ege malforta. Tro sentema.
Ne toleras ekagon. Ne kapablas levi kaj porti tion, kio estas peza.</p>

<p>SOLNESS<br>
<span class="staging">(grumblas)</span> Hm! Kia do la konscienco devus esti, se mi rajtas
demandi?</p>

<p>HILDE<br>
En vi mi dezirus, ke la konscienco estus tiel &mdash; tiel vere
fortika.</p>

<p>SOLNESS<br>
&#264;u? &mdash; Fortika? Nu. &#264;u <em>vi</em> havas fortikan konsciencon?</p>

<p>HILDE<br>
Mi opinias ke <em>jes</em>. Mi ne rimarkis ion alian.</p>

<p>SOLNESS<br>
&#284;i eble ne vere submeti&#285;is al pruvo, mi pensas.</p>

<p>HILDE<br>
<span class="staging">(kun trema tirado &#265;e la bu&#349;o)</span> Ho, ne estis tiel facile forlasi
patron, kiun mi ege amas.</p>

<p>SOLNESS<br>
Ho &#265;u! Por monato a&#365; du &mdash;</p>

<p>HILDE<br>
Mi eble neniam plu revenos hejmen.</p>

<p>SOLNESS<br>
Neniam? Kial vi do forlasis lin?</p>

<p>HILDE<br>
<span class="staging">(duone serioze, duone &#349;erce)</span> &#264;u vi nun denove forgesis, ke la dek
jaroj pasis?</p>

<p>SOLNESS<br>
Ho babila&#309;o. &#264;u estis problemoj hejme? Nu?</p>

<p>HILDE<br>
<span class="staging">(tute serioze)</span> <em>Estis</em> tio &#265;i ene en mi, kio pelis kaj vipis min &#265;i
tien. E&#265; logis kaj tiris min.</p>

<p>SOLNESS<br>
<span class="staging">(vigle)</span> Jen la afero! Jen la afero, Hilde! Lo&#285;as troloj anka&#365; en
vi. Kiel en mi. &#264;ar tio trovi&#285;as interne, komprenu, &mdash; estas
<em>tio</em>, kio vokas la potencojn eksterajn. Kaj tiam oni devas cedi, &mdash;
&#265;u vole, &#265;u senvole.</p>

<p>HILDE<br>
Mi preska&#365; kredas, ke vi pravas, konstruestro.</p>

<p>SOLNESS<br>
<span class="staging">(pa&#349;adas sur la planko)</span> Ho, estas tiel absurde multaj diabloj en la
mondo, kiujn oni ne <em>vidas</em>, Hilde!</p>

<p>HILDE<br>
Anka&#365; diabloj?</p>

<p>SOLNESS<br>
<span class="staging">(haltas)</span> Bonaj diabloj kaj malicaj diabloj. Helharaj diabloj kaj
nigreharaj. Se oni nur scius, &#265;u estas la helharaj a&#365; la
nigreharaj, kiuj kaptas onin! <span class="staging">(pa&#349;adas)</span> Hoho! Tiam ne estus malfacile!</p>

<p>HILDE<br>
<span class="staging">(sekvas lin per la okuloj)</span> A&#365; se oni havus fortan, ege sanan
konsciencon. Tian ke oni <em>kura&#285;us</em> fari, kion oni plej arde
<em>volus</em>.</p>

<p>SOLNESS<br>
<span class="staging">(haltas apud la konsoltablo)</span> Mi opinias, ke la plimulto estas same
malfortuloj kiel mi en tiu rilato.</p>

<p>HILDE<br>
Povas ja esti.</p>

<p>SOLNESS<br>
<span class="staging">(apogas sin al la tablo)</span> En la sagaoj &mdash;. &#264;u vi ion legis en tiuj
malnovaj sagaoj?</p>

<p>HILDE<br>
Ho jes! Dum la tempo kiam mi legis librojn, mi &mdash;</p>

<p>SOLNESS<br>
En la sagaoj rakonti&#285;as pri vikingoj, kiuj velis al fremdaj landoj
kaj rabis kaj bruligis kaj mortbatis homojn &mdash;</p>

<p>HILDE<br>
Kaj rabis virinojn &mdash;</p>

<p>SOLNESS<br>
&mdash; kaj tenis ilin &#265;e si &mdash;</p>

<p>HILDE<br>
&mdash; kaj prenis ilin hejmen sur la &#349;ipoj &mdash;</p>

<p>SOLNESS<br>
&mdash; kaj kondutis al ili kiel &mdash; kiel la plej a&#265;aj troloj.</p>

<p>HILDE<br>
<span class="staging">(rigardas anta&#365;en kun duone vualita okulo)</span> &#348;ajnas al mi, ke <em>tio</em>
estus incite.</p>

<p>SOLNESS<br>
<span class="staging">(kun mallonga, grumblanta rido)</span> Jes, kapti virinojn, jes?</p>

<p>HILDE<br>
<em>Fari&#285;i</em> rabata.</p>

<p>SOLNESS<br>
<span class="staging">(rigardas &#349;in momenton)</span> Nu, tiel.</p>

<p>HILDE<br>
<span class="staging">(kvaza&#365; interrompante)</span> Sed kien vi do celas per tiuj vikingoj,
konstruestro?</p>

<p>SOLNESS<br>
Jes, &#265;ar <em>tiuj</em> uloj, ili havis fortikan konsciencon! Kiam ili
revenis hejmen, ili povis kaj vori kaj drinki. Kaj &#285;ojaj kiel
infanoj ili anka&#365; estis. Kaj la virinoj! Multajn fojojn ili tute ne
volis forlasi ilin. &#264;u vi komprenas tia&#309;on, Hilde?</p>

<p>HILDE<br>
Tiujn virinojn mi tre bone komprenas.</p>

<p>SOLNESS<br>
Hoho! &#264;u vi eble mem povus agi sammaniere?</p>

<p>HILDE<br>
Kial ne?</p>

<p>SOLNESS<br>
Vivi kune &mdash; libervole kun tia perfortulo?</p>

<p>HILDE<br>
Se estus perfortulo, kiun mi vere amus, &mdash;</p>

<p>SOLNESS<br>
&#264;u <em>eblus</em> ami tian ulon?</p>

<p>HILDE<br>
Bona Dio, oni ja ne povas regi sin por kiu oni amu, mi pensas.</p>

<p>SOLNESS<br>
<span class="staging">(rigardas &#349;in penseme)</span> Ho ne, &mdash; eble estas la trolo en ni, kiu
regas <em>tion</em>.</p>

<p>HILDE<br>
<span class="staging">(kun duona rido)</span> Kaj anka&#365; tiuj benitaj diabloj, kiujn <em>vi</em> tiel
bone konas. Kaj la helharaj kaj la nigreharaj.</p>

<p>SOLNESS<br>
<span class="staging">(varme kaj silente)</span> Do mi deziras, ke la diabloj elektu sa&#285;e por vi,
Hilde.</p>

<p>HILDE<br>
Por mi ili <em>jam</em> elektis. Por &#265;iam.</p>

<p>SOLNESS<br>
<span class="staging">(rigardas &#349;in profunde)</span> Hilde, &mdash; vi estas kiel sova&#285;a
arbarbirdo.</p>

<p>HILDE<br>
<em>Tio</em> ne. Mi ne ka&#349;as min sub la arbustoj.</p>

<p>SOLNESS<br>
Ne, ne. Pli kredeble estas iom de rabobirdo en vi.</p>

<p>HILDE<br>
Pli &#285;uste tio &mdash; eble. <span class="staging">(en granda impeto)</span> Kaj kial ne rabobirdo!
Kial mi ne irus rabe, anka&#365; <em>mi</em>? Preni la predon, kiu min logas? Se
mi do kapablas piki la ungegojn en &#285;in. Venki &#285;in.</p>

<p>SOLNESS<br>
Hilde, &mdash; &#265;u vi scias kio vi estas?</p>

<p>HILDE<br>
Jes, mi ja estas tia stranga birdo.</p>

<p>SOLNESS<br>
Ne. Vi estas kiel tagi&#285;o. Kiam mi rigardas vin, &mdash; tiam estas
kvaza&#365; mi rigardus al la sunlevi&#285;o.</p>

<p>HILDE<br>
Diru, konstruestro, &mdash; &#265;u vi estas certa, ke vi neniam vokis min?
Tiel interne?</p>

<p>SOLNESS<br>
<span class="staging">(malla&#365;te kaj malrapide)</span> Mi preska&#365; kredas ke mi estas tion
farinta.</p>

<p>HILDE<br>
Kion vi volis <em>pri</em> mi?</p>

<p>SOLNESS<br>
Vi estas la juneco, Hilde.</p>

<p>HILDE<br>
<span class="staging">(ridetas)</span> La juneco, kiun vi tiel timas?</p>

<p>SOLNESS<br>
<span class="staging">(kapsignas malrapide)</span> Kaj al kiu mi profunde kore sopiras.</p>

<p class="staging">
(<b>Hilde</b> ekstaras, iras al la eta tablo kaj ser&#265;as la dokumentujon
de <b>Ragnar</b>.)</p>

<p>HILDE<br>
<span class="staging">(etendas la ujon al li)</span> Nun pri tiuj desegna&#309;oj &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(abrupte, rifuzante)</span> Formetu tiujn a&#309;ojn! Mi sufi&#265;e rigardis
ilin.</p>

<p>HILDE<br>
Jes, sed vi ja devas skribi ion sur ilin por li.</p>

<p>SOLNESS<br>
Skribi sur ilin! Neniam en la mondo!</p>

<p>HILDE<br>
Sed &#265;ar la beda&#365;rinda maljuna viro nun ku&#349;as anta&#365; la morto! &#264;u
vi ne povas fari al li kaj al la filo &#285;ojon anta&#365; ol ili disi&#285;as?
Kaj eble li anka&#365; povus konstrui la&#365; ili.</p>

<p>SOLNESS<br>
Jes, estas ja &#285;uste <em>tio</em>, kion li povas. Tion li ja certigis al si,
&mdash; tiu monsinjoro.</p>

<p>HILDE<br>
Sed, bona Dio, &mdash; &#265;ar tiel estas, &mdash; &#265;u vi ne povas iomete
mensogi?</p>

<p>SOLNESS<br>
Mensogi? <span class="staging">(kolere)</span> Hilde, &mdash; foriru de mi kun tiuj diablaj
desegna&#309;oj!</p>

<p>HILDE<br>
<span class="staging">(tiras la ujon iomete al si)</span> Nu, nu, nu, &mdash; ne mordu min. &mdash; Vi
parolas pri troloj, vi. &#348;ajnas al mi, ke vi mem kondutas kiel trolo.
 <span class="staging">(&#265;irka&#365;rigardas)</span> Kie vi havas plumon kaj inkon?</p>

<p>SOLNESS<br>
Mi ne havas tia&#309;on &#265;i tie.</p>

<p>HILDE<br>
<span class="staging">(iras al la pordo)</span> Sed &#265;e la fra&#365;lino certe &mdash;</p>

<p>SOLNESS<br>
Restu kie vi estas, Hilde! &mdash; Mi mensogu, vi diris. Nu ja, pro lia
maljuna patro mi povus fari. &#264;ar lin mi iam rompis. &#308;etis lin
teren.</p>

<p>HILDE<br>
Anka&#365; lin?</p>

<p>SOLNESS<br>
Mi bezonis lokon por mi mem. Sed tiu Ragnar, &mdash; por neniu prezo li
devas elstari.</p>

<p>HILDE<br>
La kompatindulo, tion li ja certe ne faros. &#264;ar li ja ne ta&#365;gas &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(pli proksime, rigardas &#349;in kaj flustras)</span> Se Ragnar progresos, li
frapos <em>min</em> al la teron. Rompas min, &mdash; kiel mi faris al lia
patro.</p>

<p>HILDE<br>
Rompas <em>vin</em>? &#264;u li do ta&#365;gas?</p>

<p>SOLNESS<br>
Jes, estu certa, ke li ta&#365;gas! Li estas la junulo, kiu staras preta
por frapi la pordon al mi. Kaj forpeli la tutan konstruestron
Solness.</p>

<p>HILDE<br>
<span class="staging">(rigardas lin en silenta ripro&#265;o)</span> Kaj vi tamen volis bari lin
ekstere. Fi, konstruestro!</p>

<p>SOLNESS<br>
&#284;i postulis sufi&#265;e da sango, la batalo, kiun mi luktis. &mdash; Kaj mi
timas, ke la helpantoj kaj la servantoj ne plu obeos min.</p>

<p>HILDE<br>
Vi do anta&#365;eniru memstare. Nenio alia eblas.</p>

<p>SOLNESS<br>
Senespere, Hilde. La &#349;an&#285;i&#285;o venos. Frue a&#365; malfrue. La ven&#285;o,
&#285;i estas senindulga.</p>

<p>HILDE<br>
<span class="staging">(en timo, kovras siajn orelojn)</span> Tia&#309;on do ne diru! &#264;u vi volas
preni mian vivon! Forpreni de mi tion, kio estas pli valora ol la
vivo!</p>

<p>SOLNESS<br>
Kaj kio <em>tio</em> estas?</p>

<p>HILDE<br>
Vidi vin granda. Vidi vin kun florkrono en la mano. Alte, alte sur
pre&#285;eja turo. <span class="staging">(denove trankvila)</span> Nu, prenu la krajonon. &#264;ar krajonon
vi certe havas?</p>

<p>SOLNESS<br>
<span class="staging">(elprenas ujeton)</span> Jen mi havas.</p>

<p>HILDE<br>
<span class="staging">(metas la dokumentujon sur la tablon &#265;e la sofo)</span> Bone. Kaj nun ni
eksidu, ni du, konstruestro. <span class="staging">(<b>Solness</b> eksidas &#265;e la tablo)</span></p>

<p>HILDE<br>
<span class="staging">(malanta&#365; li, klinas sin super la se&#285;odorson)</span> Kaj ni skribu sur la
desegna&#309;ojn. Vere bele kaj varme ni skribu. Por tiu malbona Roar &mdash;
a&#365; kiel li nomi&#285;as.</p>

<p>SOLNESS<br>
<span class="staging">(skribas kelkajn liniojn, turnas la kapon kaj ekrigardas &#349;in)</span> Diru
al mi ion, Hilde.</p>

<p>HILDE<br>
Jes?</p>

<p>SOLNESS<br>
&#264;ar vi nun atendadis min dum dek jaroj &mdash;</p>

<p>HILDE<br>
Kio do?</p>

<p>SOLNESS<br>
Kial vi ne skribis al mi? Kaj mi estus ja povinta respondi.</p>

<p>HILDE<br>
<span class="staging">(rapide)</span> Ne, ne, ne do! Estis ja &#285;uste <em>tio</em> kion mi ne
deziris.</p>

<p>SOLNESS<br>
Kial ne?</p>

<p>HILDE<br>
Mi timis, ke <em>tiam</em> rompi&#285;us por mi. &mdash; Sed ni devis ja skribi sur
la desegna&#309;ojn, konstruestro.</p>

<p>SOLNESS<br>
Ni ja devis.</p>

<p>HILDE<br>
<span class="staging">(klinas sin anta&#365;en kaj inspektas, dum li skribas)</span> Tiel bone kaj
korvarme. Ho, kiel mi malamas &mdash; kiel mi malamas tiun Roald &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(skribante)</span> &#264;u vi neniam <em>vere</em> amis iun, vi Hilde?</p>

<p>HILDE<br>
<span class="staging">(akre)</span> Kion vi diras?</p>

<p>SOLNESS<br>
&#264;u vi neniam amis iun.</p>

<p>HILDE<br>
Amis iun alian, vi sugestas?</p>

<p>SOLNESS<br>
<span class="staging">(ekrigardas &#349;in)</span> Amis iun alian, jes. &#264;u neniam? Dum &#265;i tiuj dek
jaroj? Neniam?</p>

<p>HILDE<br>
Ho jes, foje. Kiam mi forte koleri&#285;is, &#265;ar vi ne venis.</p>

<p>SOLNESS<br>
Tiam vi interesi&#285;is pri aliuloj?</p>

<p>HILDE<br>
Iomete. Dum semajno. Bona Dio, konstruestro, vi do scias kiel tia&#309;o
okazas.</p>

<p>SOLNESS<br>
Hilde, &mdash; kial vi venis &#265;i tien?</p>

<p>HILDE<br>
Ne perdigu la tempon per babila&#309;o. La beda&#365;rinda maljunulo povus ja
morti dume.</p>

<p>SOLNESS<br>
Respondu al mi, Hilde. Kion vi atendas de mi?</p>

<p>HILDE<br>
Mi volas havi mian re&#285;landon.</p>

<p>SOLNESS<br>
Hm &mdash;</p>

<p class="staging">
(Li &#309;etas rigardon al la pordo maldekstre kaj da&#365;ras skribi sur la
desegna&#309;ojn.)</p>

<p class="staging">
(<b>Sinjorino Solness</b> envenas sammomente. &#348;i kunportas iujn
paka&#309;ojn.)</p>

<p>SINJORINO SOLNESS<br>
Jen mi kunprenis ion por vi, fra&#365;lino Wangel. La grandaj pakoj
sendi&#285;os poste.</p>

<p>HILDE<br>
Ho, kiel kore afable de vi tamen!</p>

<p>SINJORINO SOLNESS<br>
Nur simpla devo. Nenio alia.</p>

<p>SOLNESS<br>
<span class="staging">(tralegas kion li skribis)</span> Aline!</p>

<p>SINJORINO SOLNESS<br>
Jes?</p>

<p>SOLNESS<br>
&#264;u vi vidis &#265;u &#349;i &mdash; la librotenistino estas tie?</p>

<p>SINJORINO SOLNESS<br>
Jes, kompreneble ke <em>&#349;i</em> estas tie.</p>

<p>SOLNESS<br>
<span class="staging">(metas la desegna&#309;ojn en la ujon)</span> Hm &mdash;</p>

<p>SINJORINO SOLNESS<br>
&#348;i staris apud la pupitro, kiel &#349;i kutimas &mdash; kiam <em>mi</em> iras tra la
&#265;ambro.</p>

<p>SOLNESS<br>
<span class="staging">(ekstaras)</span> Mi do donos &#285;in al &#349;i. Kaj diros al &#349;i, ke &mdash;</p>

<p>HILDE<br>
<span class="staging">(prenas de li la ujon)</span> Ho ne, lasu min havi tiun &#285;ojon! <span class="staging">(iras al la
pordo, sed turnas sin)</span> Kiel &#349;i nomi&#285;as?</p>

<p>SOLNESS<br>
&#348;i nomi&#285;as fra&#365;lino Fosli.</p>

<p>HILDE<br>
I&#349;, aspektas malvarme! La baptonomon, mi petas?</p>

<p>SOLNESS<br>
Kaja, &mdash; mi kredas.</p>

<p>HILDE<br>
<span class="staging">(malfermas la pordon kaj vokas eksteren)</span> Kaja! Envenu! Rapide! La
konstruestro volas paroli kun vi.</p>

<p class="staging">
(Kaja venas internen de la pordo)</p>

<p>KAJA<br>
<span class="staging">(rigardas lin timigite)</span> Jen mi estas &mdash;?</p>

<p>HILDE<br>
<span class="staging">(donas al &#349;i la dokumentujon)</span> Jen vidu, Kaja! Vi povas kunpreni tion
&#265;i. &#264;ar nun la konstruestro <em>sur</em>skribis.</p>

<p>KAJA<br>
Ho, fine do!</p>

<p>SOLNESS<br>
Donu &#285;in al la maljunulo plej eble rapide.</p>

<p>KAJA<br>
Mi tuj iros hejmen kun &#285;i.</p>

<p>SOLNESS<br>
Jes, faru. Kaj nun Ragnar povos eble konstrui.</p>

<p>KAJA<br>
Ho, &#265;u li rajtas veni por danki vin pro &#265;io &mdash;?</p>

<p>SOLNESS<br>
<span class="staging">(akre)</span> Mi volas neniun dankon! Salutu kaj diru <em>tion</em> de mi.</p>

<p>KAJA<br>
Jes mi &mdash;</p>

<p>SOLNESS<br>
Kaj diru al li, ke de nun mi ne bezonas lin. Kaj anka&#365; ne vin.</p>

<p>KAJA<br>
<span class="staging">(malla&#365;te kaj treme)</span> Anka&#365; ne min!</p>

<p>SOLNESS<br>
Nun vi ja ekhavos aliajn aferojn por pripensi. Kaj prizorgi. Kaj tio
estas ja nur bona. Do, iru hejmen kun la desegna&#309;oj, fra&#365;lino
Fosli. Rapide! &#264;u vi a&#365;das!</p>

<p>KAJA<br>
<span class="staging">(kiel anta&#365;e)</span> Jes, sinjoro Solness. <span class="staging">(&#348;i eliras.)</span></p>

<p>SINJORINO SOLNESS<br>
Je Dio, kiajn ruzajn okulojn &#349;i havas.</p>

<p>SOLNESS<br>
&#348;i! Tia azenino.</p>

<p>SINJORINO SOLNESS<br>
Ho, &mdash; mi vidas kion mi vidas, mi, Halvard. &mdash; &#264;u vi vere maldungas
ilin?</p>

<p>SOLNESS<br>
Jes.</p>

<p>SINJORINO SOLNESS<br>
Anka&#365; &#349;in?</p>

<p>SOLNESS<br>
&#264;u tiel ne estas la&#365; via deziro?</p>

<p>SINJORINO SOLNESS<br>
Sed ke vi povas malhavi <em>&#349;in</em> &mdash;? Nu ja, vi certe havas iun rezerve,
vi, Halvard.</p>

<p>HILDE<br>
<span class="staging">(gaje)</span> <em>Mi</em> almena&#365; ne ta&#365;gas por stari apud la pupitro.</p>

<p>SOLNESS<br>
Nu, nu, nu, &mdash; ordi&#285;os, Aline. Nun vi nur pensu pri la translo&#285;ado
en la novan hejmon &mdash; plej eble rapide. &#264;i-vespere ni levos la
florkronon supren &mdash; <span class="staging">(turnas sin al <b>Hilde</b>)</span> &mdash; tute supren sur la
turpinton. Kion vi diras al <em>tio</em>, fra&#365;lino Hilde?</p>

<p>HILDE<br>
<span class="staging">(rigardas lin per brilaj okuloj)</span> Estos ege &#285;oje denove vidi vin tiel
alte.</p>

<p>SOLNESS<br>
Min!</p>

<p>SINJORINO SOLNESS<br>
Ho Dio, fra&#365;lino Wangel, ne imagu al vi ion tian! Mia edzo &mdash;! Tiel
<em>kapturnema</em> kiel <em>li</em> estas!</p>

<p>HILDE<br>
Kapturnema! Ne, tia li vere ne estas!</p>

<p>SINJORINO SOLNESS<br>
Jes, efektive li estas.</p>

<p>HILDE<br>
Sed mi ja mem vidis lin tute supre sur alta pre&#285;eja turo!</p>

<p>SINJORINO SOLNESS<br>
Jes, mi a&#365;das homojn paroli pri <em>tio</em>. Sed tute ne eblas &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(impete)</span> Ne eblas, &mdash; ne eblas, jes! Sed mi tamen staris tie supre,
mi!</p>

<p>SINJORINO SOLNESS<br>
Kiel vi do povas diri tia&#309;on, Halvard? Vi ja e&#265; ne toleras eliri
sur la balkonon &#265;i tie en la supra eta&#285;o. Tia vi ja &#265;iam
estis.</p>

<p>SOLNESS<br>
Vi eble spertos ion alian &#265;i-vespere.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(timigita)</span> Ne, ne, ne! Tion mi ja, je Dio, neniam vidos! &#264;ar mi tuj
skribos al la doktoro. Kaj li certe deturnos vin.</p>

<p>SOLNESS<br>
Sed Aline do &mdash;!</p>

<p>SINJORINO SOLNESS<br>
Jes, &#265;ar vi ja estas malsana, Halvard! Tio &#265;i <em>ne povas</em> esti io
alia! Ho Dio, &mdash; ho Dio! <span class="staging">(&#348;i eliras rapide dekstre.)</span></p>

<p>HILDE<br>
<span class="staging">(rigardas lin atente)</span> &#264;u <em>estas</em> tiel, a&#365; &#265;u ne?</p>

<p>SOLNESS<br>
Ke mi estas kapturnema?</p>

<p>HILDE<br>
Ke <em>mia</em> konstruestro ne <em>kura&#285;as</em>, ne <em>povas</em> grimpi tiel alte
kiel li mem konstruas?</p>

<p>SOLNESS<br>
&#264;u tiel vi rigardas la aferon?</p>

<p>HILDE<br>
Jes.</p>

<p>SOLNESS<br>
Aspekte neniu angulo en mi povas esti sekura kontra&#365; vi.</p>

<p>HILDE<br>
<span class="staging">(rigardas tra la orielfenestro)</span> Tie supre do. Tute supre &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(proksimi&#285;as)</span> En la plej supra tur&#265;ambreto vi povus lo&#285;i, Hilde.
&mdash; Povus lo&#285;i <em>tie</em> kiel princino.</p>

<p>HILDE<br>
<span class="staging">(nedifineble, inter seriozeco kaj &#349;erco)</span> Jes, tion vi ja promesis al
mi.</p>

<p>SOLNESS<br>
&#264;u mi vere <em>faris</em>?</p>

<p>HILDE<br>
Fi, konstruestro! Vi diris, ke mi fari&#285;u princino. Kaj ke mi ricevu
re&#285;landon de vi. Kaj tiam vi &mdash; Nu!</p>

<p>SOLNESS<br>
<span class="staging">(konsidereme)</span> &#264;u vi estas tute certa, ke ne estas ia revo, &mdash; ia
imaga&#309;o, kiu fiksi&#285;is en vi?</p>

<p>HILDE<br>
<span class="staging">(akre)</span> &#264;ar eble vi ne <em>faris</em>?</p>

<p>SOLNESS<br>
Mi apena&#365; mem scias &mdash;. <span class="staging">(pli malla&#365;te)</span> Sed <em>tion</em> mi nun scias, ke
mi &mdash;</p>

<p>HILDE<br>
Ke vi &mdash;? Diru tuj!</p>

<p>SOLNESS<br>
&mdash; ke mi estus <em>devinta</em> tion fari.</p>

<p>HILDE<br>
<span class="staging">(en brava ekkrio)</span> Neniam en la mondo <em>vi</em> estas kapturnema!</p>

<p>SOLNESS<br>
&#264;i-vespere ni do suprenlevos la florkronon, &mdash; princino Hilde.</p>

<p>HILDE<br>
<span class="staging">(kun amara trajto)</span> Super via nova hejmo, jes.</p>

<p>SOLNESS<br>
Super la nova domo, kiu neniam fari&#285;os <em>hejmo</em> por <em>mi</em>.</p>

<p class="staging">
(Li eliras tra la &#285;ardenpordo)</p>

<p>HILDE<br>
<span class="staging">(rigardas anta&#365;en kun vualita okulo kaj flustras al si mem.
A&#365;di&#285;as nur la vortoj:)</span> &mdash; &mdash; &mdash; &mdash; terure ekscite &mdash; &mdash;</p>
</div>

<div class="acte">
<h3 class="actehead">TRIA AKTO</h3>

<p class="staging">
(Granda, vasta verando, apartenanta al la lo&#285;domo de <b>konstruestro
Solness</b>. Parto de la domo kun elirpordo al la verando vidi&#285;as
maldekstre. Balustrado anta&#365; tiu &#265;i dekstre. Tute fone, sur la
malvasta flanko de la verando, &#349;tuparo kondukas al la pli malalte
situanta &#285;ardeno. Grandaj, maljunaj arboj en la &#285;ardeno etendas
siajn bran&#265;ojn super la verando kaj al la domo. Plej dekstre, inter
la arboj, ekvidi&#285;as la suba parto de la nova vilao kun skafaldo
&#265;irka&#365; la turkonstrua&#309;o. En la fono la &#285;ardeno limi&#285;as de
malnova kradbarilo. Ekster la barilo estas strato kun malaltaj,
kadukaj dometoj.)</p>

<p class="staging">
(Vesper&#265;ielo kun sunbriligitaj nuboj.)</p>

<p class="staging">
(Sur la verando staras &#285;ardena benko la&#365; la muro de la domo, kaj
anta&#365; la benko longa tablo. Apud la alia flanko de la tablo estas
apogse&#285;o kaj kelkaj taburetoj. &#264;iuj mebloj estas korbfarista
plekta&#309;o.)</p>

<p class="staging">
(<b>Sinjorino Solness</b>, envolvita en blanka krep&#349;alo, ripozas en la
apogse&#285;o rigardante dekstren.)</p>

<p class="staging">
(Iom poste <b>Hilde Wangel</b> venas supren la &#349;tuparon de la &#285;ardeno.
&#348;i estas same vestita kiel anta&#365;e, kaj portas &#265;apelon sur la kapo.
Sur la brusto &#349;i portas etan bukedon el ordinaraj floretoj.)</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(turnas la kapon iomete)</span> &#264;u vi &#265;irka&#365;iris en la &#285;ardeno,
fra&#365;lino Wangel!</p>

<p>HILDE<br>
Jes, mi &#265;irka&#365;rigardis tie.</p>

<p>SINJORINO SOLNESS<br>
Kaj anka&#365; trovis florojn, mi vidas.</p>

<p>HILDE<br>
Ho jes! &#264;ar ili abundas. Inter la arbustoj.</p>

<p>SINJORINO SOLNESS<br>
Ho <em>&#265;u</em>? Ankora&#365;? Jes, &#265;ar mi tien preska&#365; neniam venas.</p>

<p>HILDE<br>
<span class="staging">(pli proksime)</span> &#264;u vere! Vi do ne kuras en la &#285;ardenon &#265;iun
tagon?</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(kun laca rideto)</span> Mi ne plu ien &ldquo;kuras&rdquo;, mi. <em>Nun</em> ne plu.</p>

<p>HILDE<br>
Nu, sed &#265;u vi neniam foje iras por saluti la bela&#309;ojn, kiuj <em>tie</em>
trovi&#285;as?</p>

<p>SINJORINO SOLNESS<br>
&#264;io fremdi&#285;is por mi. Mi preska&#365; timas la revidon.</p>

<p>HILDE<br>
Vian propran &#285;ardenon!</p>

<p>SINJORINO SOLNESS<br>
&#348;ajnas al mi, ke &#285;i ne plu aspektas la <em>mia</em>.</p>

<p>HILDE<br>
Ho, kial tiel &mdash;?</p>

<p>SINJORINO SOLNESS<br>
Ne, &#285;i ne estas. Ne estas kiel en la tempo de patro kaj patrino. Nun
ili beda&#365;rinde forprenis tiom multe de la &#285;ardeno, fra&#365;lino
Wangel. Imagu, &mdash; ili parceligis, &mdash; kaj konstruis domojn por fremdaj
homoj. Homoj, kiujn mi ne konas. Kaj <em>ili</em> povas sidi rigardante min
tra siaj fenestroj.</p>

<p>HILDE<br>
<span class="staging">(kun hela esprimo)</span> Sinjorino Solness?</p>

<p>SINJORINO SOLNESS<br>
Jes?</p>

<p>HILDE<br>
Permesu al mi iomete restadi &#265;e vi?</p>

<p>SINJORINO SOLNESS<br>
Jes volonte, se vi emas.</p>

<p class="staging">
(<b>Hilde</b> translokigas tabureton al la apogse&#285;o kaj eksidas.)</p>

<p>HILDE<br>
Ah, &mdash; &#265;i tie oni povas sidi sunumante sin kiel kato.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(metas la manon facile sur &#349;ian nukon)</span> &#284;entile ke vi volas sidi &#265;e
 <em>mi</em>. Mi kredus, ke vi enirus al mia edzo.</p>

<p>HILDE<br>
Kion mi farus &#265;e li?</p>

<p>SINJORINO SOLNESS<br>
Helpi lin, mi pensis.</p>

<p>HILDE<br>
Ne dankon. Cetere li ne estas interne. Li iras tie kun la laboristoj.
Sed li aspektis tiel mordeme, ke mi ne kura&#285;is paroli al li.</p>

<p>SINJORINO SOLNESS<br>
Ho, funde li estas milda kaj mola en la animo.</p>

<p>HILDE<br>
<em>Li</em>!</p>

<p>SINJORINO SOLNESS<br>
Vi ankora&#365; ne vere konas lin, vi, fra&#365;lino Wangel.</p>

<p>HILDE<br>
<span class="staging">(rigardas &#349;in varme)</span> &#264;u vi &#285;ojas nun, &#265;ar vi translo&#285;i&#285;os en la
novan domon?</p>

<p>SINJORINO SOLNESS<br>
Mi <em>devus</em> ja &#285;oji. &#264;ar Halvard ja deziras &mdash;</p>

<p>HILDE<br>
Ho, ne &#285;uste pro tio, mi pensas.</p>

<p>SINJORINO SOLNESS<br>
Jes, jes, fra&#365;lino Wangel. &#264;ar estas ja nur mia devo, tio, subigi
min al <em>li</em>. Sed ofte senti&#285;as malfacile devigi sian animon al
obeemo.</p>

<p>HILDE<br>
Jes, <em>tio</em> certe senti&#285;as malfacile.</p>

<p>SINJORINO SOLNESS<br>
Jes imagu. Kiam oni ne estas pli bona homo ol mi, jen &mdash;</p>

<p>HILDE<br>
Kiam oni travivis tiom da peza&#309;oj, kiel vi &mdash;</p>

<p>SINJORINO SOLNESS<br>
Kiel <em>vi</em> tion scias?</p>

<p>HILDE<br>
Via edzo diris.</p>

<p>SINJORINO SOLNESS<br>
Al mi li malofte tu&#349;as <em>tiujn</em> aferojn. &mdash; Jes, kredu, ke mi
travivis sufi&#265;e multe dum mia vivo, <em>mi</em>, fra&#365;lino Wangel.</p>

<p>HILDE<br>
<span class="staging">(rigardas &#349;in kompateme kaj malrapide kapsignas)</span> Kompatinda
sinjorino Solness. Unue brulis por vi &mdash;</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(kun suspiro)</span> Jes, &#265;io <em>mia</em> brulis.</p>

<p>HILDE<br>
Kaj poste sekvis tio pli grava.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(rigardas &#349;in demande)</span> Pli grava?</p>

<p>HILDE<br>
La plej afliktiga.</p>

<p>SINJORINO SOLNESS<br>
Al kio vi aludas?</p>

<p>HILDE<br>
<span class="staging">(silente)</span> Vi ja perdis amba&#365; knabetojn.</p>

<p>SINJORINO SOLNESS<br>
Ho, ili, jes. Jes, vidu, <em>tiu</em> estis <em>aparta</em> afero, tiu. Estis ja
el&#265;iela sorto. Kaj al tia&#309;o oni devas sin kurbi. Kaj aldone
danki.</p>

<p>HILDE<br>
&#264;u vi tion faras?</p>

<p>SINJORINO SOLNESS<br>
Ne &#265;iam, beda&#365;rinde. Mi ja bone scias, ke estas mia devo. Sed tamen
mi ne <em>povas</em>.</p>

<p>HILDE<br>
Nu ja, estas kompreneble, mi pensas.</p>

<p>SINJORINO SOLNESS<br>
Kaj ofte mi devas diri al mi mem, ke estis justa puno por mi &mdash;</p>

<p>HILDE<br>
Kial?</p>

<p>SINJORINO SOLNESS<br>
&#264;ar mi ne estis sufi&#265;e persista en la malfeli&#265;o.</p>

<p>HILDE<br>
Sed mi ne komprenas, ke &mdash;</p>

<p>SINJORINO SOLNESS<br>
Ho ne, ne, fra&#365;lino Wangel, &mdash; ne parolu pli pri tiuj du knabetoj.
Pri ili ni nur &#285;oju. &#264;ar <em>ili</em> ja estas feli&#265;aj, &mdash; feli&#265;aj nun.
Estas ja la <em>malgrandaj</em> perdoj en la vivo, kiuj tiel akre &#349;iras la
koron. Perdi &#265;ion, kion aliaj homoj kalkulas por nenio.</p>

<p>HILDE<br>
<span class="staging">(metas la brakojn sur &#349;ian genuon kaj rigardas al &#349;i varme)</span> Dol&#265;a
sinjorino Solness, &mdash; diru al mi, kio <em>tio</em> estas!</p>

<p>SINJORINO SOLNESS<br>
Kiel mi diras. Nur etaj a&#309;oj. Brulis ja &#265;iuj la malnovaj portretoj
sur la muroj. Kaj &#265;iuj la malnovaj silkaj kostumoj brulis. Tiuj kiu
apartenis al la familio dum longaj tempoj. Kaj &#265;iuj punta&#309;oj de
patrino kaj avino &mdash; anka&#365; ili brulis. Kaj imagu, &mdash; la juveloj!
<span class="staging">(peze)</span> Kaj &#265;iuj pupoj.</p>

<p>HILDE<br>
Pupoj?</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(plorsufoke)</span> Mi havis na&#365; delikatajn pupojn.</p>

<p>HILDE<br>
Kaj anka&#365; <em>ili</em> brulis?</p>

<p>SINJORINO SOLNESS<br>
&#264;iuj. Ho, estis kor&#349;ire, &mdash; kor&#349;ire por mi.</p>

<p>HILDE<br>
&#264;u vi do konservis &#265;iujn tiujn pupojn? Ekde infaneco?</p>

<p>SINJORINO SOLNESS<br>
Ne konservis. Mi kaj la pupoj, ni kunvivadis anka&#365; poste.</p>

<p>HILDE<br>
Post kiam vi fari&#285;is plenkreska?</p>

<p>SINJORINO SOLNESS<br>
Jes, longe post <em>tiu</em> tempo.</p>

<p>HILDE<br>
Anka&#365; post kiam vi edzini&#285;is?</p>

<p>SINJORINO SOLNESS<br>
Ho jes. Kiam li nur ne vidis, tiam &mdash; Sed ili ja forbrulis, la
malfeli&#265;uloj. Neniu pensis savi <em>ilin</em>. Ho, estas triste imagi. Jes,
ne ridu pri mi, fra&#365;lino Wangel.</p>

<p>HILDE<br>
Mi tute ne ridas.</p>

<p>SINJORINO SOLNESS<br>
&#264;ar iel estis ja vivo en ili. Mi portis ilin sub mia koro. Kvaza&#365;
etajn nenaskitajn infanojn.</p>

<p class="staging">
(<b>Doktoro Herdal</b>, kun la &#265;apelo en la mano, elvenas tra la pordo
kaj ekvidas la <b>sinjorinon Solness</b> kaj <b>Hilde</b>.)</p>

<p>DOKTORO HERDAL<br>
Nu, vi do sidas ekstere kaptante malvarmumon, sinjorino?</p>

<p>SINJORINO SOLNESS<br>
Mi trovas, ke estas bone kaj varme hodia&#365;.</p>

<p>DOKTORO HERDAL<br>
Jes, jes. Sed &#265;u io okazos en la domo? Mi ricevis letereton de
vi.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(ekstaras)</span> Jes, estas io priparolenda kun vi.</p>

<p>DOKTORO HERDAL<br>
Bone. Ni do eniru. <span class="staging">(al <b>Hilde</b>)</span> En montara uniformo anka&#365; hodia&#365;,
fra&#365;lino?</p>

<p>HILDE<br>
<span class="staging">(gaje, ekstaras)</span> Ho jes! Plene ekipita! Sed hodia&#365; mi ne supreniros
por rompi la nukon. Ni du bone restos malsupre por rigardi, ni,
doktoro.</p>

<p>DOKTORO HERDAL<br>
<em>Kion</em> ni rigardu?</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(silente, timigite al <b>Hilde</b>)</span> T&#349;, t&#349;, &mdash; je Dio! Jen li venas!
Provu <em>deturni</em> lin de tiu kaprico. Kaj ni estu amikinoj, fra&#365;lino
Wangel. &#264;u ne?</p>

<p>HILDE<br>
<span class="staging">(impete &#309;etas sin al &#349;ia kolo)</span> Ho, se ni nur povus.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(liberigas sin atente)</span> Nu&mdash;nu&mdash;nu! <em>Jen</em> li venas, doktoro! Mi parolu
kun vi.</p>

<p>DOKTORO HERDAL<br>
&#264;u temas pri <em>li</em>?</p>

<p>SINJORINO SOLNESS<br>
Jes, certe <em>li</em>. Envenu.</p>

<p class="staging">
(&#348;i kaj la <b>doktoro</b> iras en la domon)</p>

<p class="staging">
(En la posta momento <b>konstruestro Solness</b> venas de la &#285;ardeno
supren la&#365; la &#349;tuparo. Serioza mieno kaptas la viza&#285;on de
<b>Hilde</b>)</p>

<p>SOLNESS<br>
<span class="staging">(Ekrigardas al la pordo, kiu zorge fermi&#285;as de interne.)</span> &#264;u vi
<em>tion</em> rimarkis, Hilde, ke tuj kiam mi venas, &#349;i foriras?</p>

<p>HILDE<br>
Mi rimarkis, ke tuj kiam vi venas, vi <em>igas</em> &#349;in foriri.</p>

<p>SOLNESS<br>
Eble tiel. Sed mi ne povas ion &#349;an&#285;i. <span class="staging">(rigardas &#349;in atente)</span> &#264;u
vi frostas, Hilde? Vi tiel aspektas.</p>

<p>HILDE<br>
Mi &#309;us elvenis de tombeja kelo.</p>

<p>SOLNESS<br>
Kion vi aludas per <em>tio</em>?</p>

<p>HILDE<br>
Ke frostas en mia korpo, konstruestro.</p>

<p>SOLNESS<br>
<span class="staging">(malrapide)</span> Mi kredas, ke mi komprenas &mdash;</p>

<p>HILDE<br>
Kion vi volas &#265;i tie nun?</p>

<p>SOLNESS<br>
Mi ekvidis vin de <em>tie</em> fore.</p>

<p>HILDE<br>
Sed tiam vi ja anka&#365; vidis &#349;in?</p>

<p>SOLNESS<br>
Mi sciis, ke &#349;i volus tuj foriri, se mi venus.</p>

<p>HILDE<br>
&#264;u estas aflikte por vi, ke &#349;i tiel evitas vin?</p>

<p>SOLNESS<br>
Iel tio anka&#365; senti&#285;as kiel malpezi&#285;o.</p>

<p>HILDE<br>
Ke vi ne havas &#349;in rekte anta&#365; la okuloj?</p>

<p>SOLNESS<br>
Jes.</p>

<p>HILDE<br>
Ke vi ne &#265;iame vidas, kiel peze &#349;i prenas tion &#265;i pri la
knabetoj?</p>

<p>SOLNESS<br>
Jes. Precipe tial.</p>

<p class="staging">
(<b>Hilde</b> pa&#349;adas sur la verando kun la manoj surdorse, ekstaras &#265;e
la balustrado kaj rigardas eksteren sur la &#285;ardenon.)</p>

<p>SOLNESS<br>
<span class="staging">(post ioma pa&#365;zo)</span> Vi parolis longe kun &#349;i, &#265;u?</p>

<p>HILDE<br>
<span class="staging">(staras senmove kaj ne respondas)</span></p>

<p>SOLNESS<br>
&#264;u <em>longe</em>, mi demandas.</p>

<p>HILDE<br>
<span class="staging">(silentas kiel anta&#365;e)</span></p>

<p>SOLNESS<br>
Pri kio &#349;i parolis, Hilde?</p>

<p>HILDE<br>
<span class="staging">(da&#365;re silentas)</span></p>

<p>SOLNESS<br>
Kompatinda Aline! Certe estis pri la knabetoj.</p>

<p>HILDE<br>
<span class="staging">(skui&#285;as nervoze; rapide &#349;i kapsignas kelkajn fojojn.)</span></p>

<p>SOLNESS<br>
Neniam supervenkos. Neniam en la mondo &#349;i supervenkos.
<span class="staging">(proksimi&#285;as)</span> Nun vi denove staras tie kiel &#349;tona statuo. Tiel vi
staris anka&#365; hiera&#365; vespere.</p>

<p>HILDE<br>
<span class="staging">(turnas sin kaj rigardas lin per grandaj, seriozaj okuloj)</span> Mi volas
forvoja&#285;i.</p>

<p>SOLNESS<br>
<span class="staging">(akre)</span> Forvoja&#285;i!</p>

<p>HILDE<br>
Jes.</p>

<p>SOLNESS<br>
Sed tion mi ne permesas.</p>

<p>HILDE<br>
Kion mi nun faru <em>&#265;i tie</em>?</p>

<p>SOLNESS<br>
Nur <em>esti</em> &#265;i tie, Hilde!</p>

<p>HILDE<br>
<span class="staging">(rigardas lin de supre malsupren)</span> Nu, dankon. Fari&#285;is ja ne
<em>tiel</em>.</p>

<p>SOLNESS<br>
<span class="staging">(senpripense)</span> Des pli bone!</p>

<p>HILDE<br>
<span class="staging">(impete)</span> Mi ne <em>povas</em> fari malbonon kontra&#365; iu, kiun mi <em>konas</em>! Ne
forpreni ion, kio apartenas al &#349;i.</p>

<p>SOLNESS<br>
Kiu diras, ke vi <em>tion</em> faru!</p>

<p>HILDE<br>
<span class="staging">(da&#365;re)</span> Kontra&#365; iu fremda, konsentite! &#264;ar <em>tio</em> estas io tute
alia! Kontra&#365; iu kiun mi neniam vidis anta&#365; miaj okuloj. Sed
kontra&#365; iu al kiu mi proksimi&#285;is &mdash;! Ho ne! Ne do! U&#349;!</p>

<p>SOLNESS<br>
Jes, sed ion alian mi ja ne diris!</p>

<p>HILDE<br>
Ho, konstruestro, vi certe bone scias, kiel evoluus. Kaj tial mi
forvoja&#285;os.</p>

<p>SOLNESS<br>
Kaj kio fari&#285;os el <em>mi</em>, kiam vi estos foririnta? Por kio mi <em>tiam</em>
vivu? Poste?</p>

<p>HILDE<br>
<span class="staging">(kun la nedifinebla esprimo en la okuloj)</span> Pri <em>vi</em> ne estas zorgo. Vi
havas ja viajn devojn por &#349;i. Vivu por tiuj devoj.</p>

<p>SOLNESS<br>
Tro malfrue. Tiuj potencoj, &mdash; tiuj &mdash; tiuj &mdash;</p>

<p>HILDE<br>
&mdash; la diabloj &mdash;</p>

<p>SOLNESS<br>
Jes, la diabloj! Kaj anka&#365; la trolo ene en mi. Ili su&#265;is el &#349;i la
vivsangon. <span class="staging">(ridas senespere)</span> Pro <em>mia feli&#265;o</em> ili tion faris!
Jes&mdash;jes! <span class="staging">(peze)</span> Kaj nun &#349;i estas morta &mdash; pro mi. Kaj mi estas viva
katenita al tiu mortinto. <span class="staging">(en sova&#285;a timo)</span> <em>Mi</em> &mdash; <em>mi</em>, kiu ne
<em>povas</em> vivi la vivon sen &#285;ojo!</p>

<p class="staging">
(<b>Hilde</b> &#265;irka&#365;iras la tablon kaj eksidas sur la benkon kun la
kubutoj sur la tablotabulo kaj kun la kapo apogata en la manoj.)</p>

<p>HILDE<br>
<span class="staging">(sidas momenton lin rigardante)</span> Kion vi do konstruos venontan
fojon?</p>

<p>SOLNESS<br>
<span class="staging">(skuas la kapon)</span> Mi ne kredas, ke de nun multe pli fari&#285;os.</p>

<p>HILDE<br>
Ne tiaj hejmecaj, feli&#265;aj hejmoj por patrino kaj patro? Kaj por la
infanaro?</p>

<p>SOLNESS<br>
Mi &#349;atus scii &#265;u por tio fari&#285;os bezono estonte.</p>

<p>HILDE<br>
Kompatinda konstruestro! Kaj vi kiu pasigis &#265;i tiujn dek jarojn &mdash;
dedi&#265;ante la vivon &mdash; nur por <em>tio</em>!</p>

<p>SOLNESS<br>
Nu ja, vi parolas, Hilde.</p>

<p>HILDE<br>
<span class="staging">(ekscite)</span> Ho, aspektas al mi stulte, stulte, &mdash; &#265;io!</p>

<p>SOLNESS<br>
Kiu &#265;io?</p>

<p>HILDE<br>
Ke oni ne kura&#285;as kapti sian propran feli&#265;on. Sian propran vivon!
Nur &#265;ar staras io konata en la vojo!</p>

<p>SOLNESS<br>
Iu preter kiu oni ne rajtas pasi.</p>

<p>HILDE<br>
Mi dezirus scii, &#265;u oni ne funde <em>rajtus</em> tion fari? Sed tamen &mdash;.
Ho, esti tiu kiu povus fordormi el la tuto!</p>

<p class="staging">
(&#348;i metas la brakojn plate sur la tablon, ripozigas la maldekstran
flankon de la kapo en la manojn kaj fermas la okulojn.)</p>

<p>SOLNESS<br>
<span class="staging">(turnas la apogse&#285;on kaj eksidas &#265;e la tablo)</span> &#264;u <em>vi</em> havis
hejmecan, feli&#265;an hejmon &mdash; norde &#265;e via patro, Hilde?</p>

<p>HILDE<br>
<span class="staging">(senmove, respondas kvaza&#365; duone en dormo)</span> Nur ka&#285;on mi havis.</p>

<p>SOLNESS<br>
Kaj tien vi tute ne volas reveni?</p>

<p>HILDE<br>
<span class="staging">(kiel anta&#365;e)</span> La birdo de la arbaro ne volas reiri en la ka&#285;on.</p>

<p>SOLNESS<br>
Prefere &#265;asi en la libera aero &mdash;</p>

<p>HILDE<br>
<span class="staging">(da&#365;re kiel anta&#365;e)</span> La rabobirdo prefere &#265;asas &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(tenas la rigardon ku&#349;anta sur &#349;i)</span> Ke oni havus vikingan spiton en
la vivo &mdash;</p>

<p>HILDE<br>
<span class="staging">(kun ordinara vo&#265;o, malfermas la okulojn, sed ne movas sin)</span> Kaj la
alia&#309;o? Kio <em>tio</em> estus!</p>

<p>SOLNESS<br>
Fortika konscienco.</p>

<p class="staging">
(<b>Hilde</b> vigle rektigas sin sur la benko. &#348;iaj okuloj denove havas
la &#285;ojan, brilan esprimon.)</p>

<p>HILDE<br>
<span class="staging">(kapsignas al li)</span> Mi scias, kion vi konstruos venontan fojon, mi!</p>

<p>SOLNESS<br>
Jen vi scias pli ol mi, Hilde.</p>

<p>HILDE<br>
Jes, la konstruestroj, ili ja estas tiel stultaj, ili.</p>

<p>SOLNESS<br>
Kaj kio tio do estos?</p>

<p>HILDE<br>
<span class="staging">(kapsignas denove)</span> La kastelo.</p>

<p>SOLNESS<br>
Kiu kastelo?</p>

<p>HILDE<br>
<em>Mia</em> kastelo, kompreneble.</p>

<p>SOLNESS<br>
Vi nun volas havi kastelon?</p>

<p>HILDE<br>
&#264;u vi ne &#349;uldas al mi re&#285;landon, mi demandas?</p>

<p>SOLNESS<br>
Jes, mi a&#365;das vin diri tion.</p>

<p>HILDE<br>
Nu. Vi do &#349;uldas al mi tiun re&#285;landon. Kaj al re&#285;lando apartenas
kastelo, mi opinius!</p>

<p>SOLNESS<br>
<span class="staging">(pli kaj pli gajigita)</span> Jes, ordinare estas ja tiel.</p>

<p>HILDE<br>
Bone; do konstruu &#285;in por mi! Tuj!</p>

<p>SOLNESS<br>
<span class="staging">(ridas)</span> Tuj dum horo?</p>

<p>HILDE<br>
Jes! &#264;ar nun ili pasis, &mdash; la dek jaroj. Kaj mi ne plu volas
atendadi. Do, &mdash; eligu la kastelon, konstruestro!</p>

<p>SOLNESS<br>
Ne estas facile esti <em>via</em> &#349;uldanto, Hilde.</p>

<p>HILDE<br>
Tion vi devus pripensi pli frue. Nun estas tro malfrue. Do &mdash;
<span class="staging">(frapas la tablon)</span> &mdash; surtabligu la kastelon! Estas <em>mia</em> kastelo! Mi
volas &#285;in <em>tuj</em> havi!</p>

<p>SOLNESS<br>
<span class="staging">(pli serioze, klinas sin pli proksimen, kun la brakoj sur la tablo)</span>
Kia vi imagas la kastelon, Hilde?</p>

<p class="staging">
(&#348;ia okulo vuali&#285;as iom post iom. &#348;i kvaza&#365; rigardas en si
mem.)</p>

<p>HILDE<br>
<span class="staging">(malrapide)</span> Mia kastelo situu alte. Tre alte &#285;i ku&#349;u. Kaj libere al
&#265;iuj flankoj. Por ke mi vidu vaste, &mdash; vaste eksteren.</p>

<p>SOLNESS<br>
Kaj alta turo estu, &#265;u?</p>

<p>HILDE<br>
Terure alta turo. Kaj tute supre sur la turo estu altano. Kaj sur
<em>&#285;i</em> mi volas stari &mdash;</p>

<p>SOLNESS<br>
<span class="staging">(senvole tu&#349;as sian frunton)</span> Ke vi &#349;atas stari tiel verti&#285;e alte &mdash;</p>

<p>HILDE<br>
Ho jes! &#284;uste tie supre mi volas stari rigardante la aliulojn, &mdash;
tiujn, kiuj konstruas pre&#285;ejojn. Kaj hejmojn por patrino kaj patro
kaj la infanaro. Kaj tion anka&#365; <em>vi</em> supreniru por rigardi.</p>

<p>SOLNESS<br>
<span class="staging">(malla&#365;te)</span> La konstruestro, &#265;u li rajtas suprenveni al la
princino?</p>

<p>HILDE<br>
Se la konstruestro <em>volas</em>.</p>

<p>SOLNESS<br>
<span class="staging">(pli malla&#365;te)</span> Do mi kredas, ke la konstruestro venos.</p>

<p>HILDE<br>
<span class="staging">(kapsignas)</span> La konstruestro, &mdash; li venos.</p>

<p>SOLNESS<br>
Sed neniam plu konstruos, &mdash; kompatinda konstruestro.</p>

<p>HILDE<br>
<span class="staging">(vigle)</span> Ho jes! Ni du laboru kune. Kaj ni konstruos la plej belan, &mdash;
la plej delikatan en la tuta mondo.</p>

<p>SOLNESS<br>
<span class="staging">(ekscita)</span> Hilde, &mdash; diru al mi kio tio estas!</p>

<p>HILDE<br>
<span class="staging">(rigardas lin ridete, iomete skuas la kapon, pintigas la bu&#349;on kaj
parolas kvaza&#365; al infano)</span> La konstruestroj, &mdash; ili estas iuj tre &mdash;
tre stultaj homoj.</p>

<p>SOLNESS<br>
Jes, certe ili estas stultaj, jes. Sed diru do al mi, kio tio estas!
La plej delikata en la mondo. Kion ni du konstruos kune?</p>

<p>HILDE<br>
<span class="staging">(silentas iomete kaj diras per nedifinebla esprimo en la okuloj)</span>
Aerkasteloj.</p>

<p>SOLNESS<br>
Aerkasteloj?</p>

<p>HILDE<br>
<span class="staging">(kapjesas)</span> Aerkasteloj, jes! &#264;u vi scias, kio tia aerkastelo
estas?</p>

<p>SOLNESS<br>
Estas ja la plej delikata en la mondo, vi diras.</p>

<p>HILDE<br>
<span class="staging">(ekstaras ekscite kaj frapas kvaza&#365; rifuze per la mano)</span> Nu ja, certe
ja! Aerkasteloj, &mdash; ili estas konvenaj por rifu&#285;o. Kaj anka&#365;
konvene facilaj por konstrui &mdash; <span class="staging">(rigardas lin moke)</span> &mdash; prefere por
tiuj konstruestroj, kiuj havas kapturnigitan konsciencon.</p>

<p>SOLNESS<br>
<span class="staging">(ekstaras)</span> Post tiu &#265;i tago ni du konstruos kune, Hilde.</p>

<p>HILDE<br>
<span class="staging">(kun duone dubema rideto)</span> Tian <em>veran</em> aerkastelon?</p>

<p>SOLNESS<br>
Jes. Kun fundamento sube.</p>

<p class="staging">
(<b>Ragnar Brovik</b> venas el la domo. Li portas grandan verdan
florkronon kun floroj kaj silkaj rubandoj.)</p>

<p>HILDE<br>
<span class="staging">(&#285;ojkrie)</span> La florkrono! Ho, kiel terure rava!</p>

<p>SOLNESS<br>
<span class="staging">(mire)</span> &#264;u estas <em>vi</em> kiu venas kun la florkrono, Ragnar?</p>

<p>RAGNAR<br>
Mi promesis al la laborestro.</p>

<p>SOLNESS<br>
<span class="staging">(malpezigita)</span> Nu, do certe pliboni&#285;is pri via patro?</p>

<p>RAGNAR<br>
Ne.</p>

<p>SOLNESS<br>
&#264;u ne vigligis lin, kion mi skribis?</p>

<p>RAGNAR<br>
Venis tro malfrue.</p>

<p>SOLNESS<br>
Tro malfrue!</p>

<p>RAGNAR<br>
Kiam &#349;i venis kun &#285;i, li ne plu konscii&#285;is. Li ekhavis
apopleksion.</p>

<p>SOLNESS<br>
Sed iru do hejmen al li! Zorgu pri via patro.</p>

<p>RAGNAR<br>
Li ne plu bezonas min.</p>

<p>SOLNESS<br>
Sed vi certe bezonas esti &#265;e li.</p>

<p>RAGNAR<br>
<em>&#348;i</em> sidas &#265;e lia lito.</p>

<p>SOLNESS<br>
<span class="staging">(iom necerte)</span> Kaja?</p>

<p>RAGNAR<br>
<span class="staging">(rigardas lin sombre)</span> Jes, &mdash; Kaja, jes.</p>

<p>SOLNESS<br>
Iru hejmen, Ragnar. Kaj al li kaj al &#349;i. Donu al <em>mi</em> la
florkronon.</p>

<p>RAGNAR<br>
<span class="staging">(subpremante mokan rideton)</span> Vi do ne mem volas &mdash;?</p>

<p>SOLNESS<br>
Mi mem portos &#285;in loken. <span class="staging">(prenas de li la florkronon)</span> Kaj iru
hejmen, vi. Ni ne bezonas vin hodia&#365;.</p>

<p>RAGNAR<br>
Mi scias, ke de nun vi ne bezonas min. Sed hodia&#365; mi restos.</p>

<p>SOLNESS<br>
Nu, do restu se vi nepre volas.</p>

<p>HILDE<br>
<span class="staging">(&#265;e la balustrado)</span> Konstruestro, &mdash; &#265;i tie mi volas stari vin
rigardante.</p>

<p>SOLNESS<br>
Min!</p>

<p>HILDE<br>
Estos terure ekscite.</p>

<p>SOLNESS<br>
<span class="staging">(malla&#365;te)</span> Pri tio ni du parolos poste, Hilde.</p>

<p class="staging">
(Li iras kun la florkrono malsupren la&#365; la &#349;tuparo kaj foren tra la
&#285;ardeno.)</p>

<p>HILDE<br>
<span class="staging">(postrigardas lin; poste &#349;i turnas sin al <b>Ragnar</b>.)</span> Vi devus do
almena&#365; danki lin, mi pensas.</p>

<p>RAGNAR<br>
Danki lin? &#264;u mi dankus <em>lin</em>?</p>

<p>HILDE<br>
Jes, vi ja vere devus!</p>

<p>RAGNAR<br>
Estus pli &#285;uste danki vin.</p>

<p>HILDE<br>
Kial vi diras tia&#309;on?</p>

<p>RAGNAR<br>
<span class="staging">(ne respondante al &#349;i)</span> Sed estu singarda, fra&#365;lino! &#264;ar vi
ankora&#365; ne konas <em>lin</em> bone.</p>

<p>HILDE<br>
<span class="staging">(fajre)</span> Ho, estas mi, kiu konas lin plej bone!</p>

<p>RAGNAR<br>
<span class="staging">(ridas en kolero)</span> Danki lin, kiu tenis min malsupre jaron post jaro!
Lin, kiu igis mian patron dubi pri mi. Igis min mem dubi &mdash;. Kaj &#265;io
nur por ke &mdash;!</p>

<p>HILDE<br>
<span class="staging">(kvaza&#365; ion suspektante)</span> Por ke &mdash;? Diru tuj!</p>

<p>RAGNAR<br>
Por povi teni &#349;in &#265;e si.</p>

<p>HILDE<br>
<span class="staging">(ekpa&#349;as al li)</span> La fra&#365;linon &#265;e la pupitro!</p>

<p>RAGNAR<br>
Jes.</p>

<p>HILDE<br>
<span class="staging">(minacante, per pugnitaj manoj)</span> Ne estas vero! Vi mensogas pri
li!</p>

<p>RAGNAR<br>
Anka&#365; mi ne volis tion kredi anta&#365; hodia&#365;, &mdash; kiam &#349;i mem
rakontis.</p>

<p>HILDE<br>
<span class="staging">(kvaza&#365; ekster si mem)</span> <em>Kion</em> &#349;i diris! Mi volas scii! Tuj!
Tuj!</p>

<p>RAGNAR<br>
&#348;i diris, ke li prenis &#349;ian animon &mdash; tute kaj plene. Prenis &#349;iajn
pensojn sole por si. &#348;i diras, ke &#349;i neniam povos lasi lin. Ke &#349;i
volas resti &#265;i tie, kie <em>li</em> estas &mdash;</p>

<p>HILDE<br>
<span class="staging">(kun fajraj okuloj)</span> &#348;i ne rajtas!</p>

<p>RAGNAR<br>
<span class="staging">(kvaza&#365; esplore)</span> Pro kiu &#349;i ne rajtas?</p>

<p>HILDE<br>
<span class="staging">(rapide)</span> Anka&#365; ne pro <em>li</em>!</p>

<p>RAGNAR<br>
Ho ne, &mdash; mi ja bone komprenas &#265;ion nun. De nun &#349;i eble nur &mdash;
&#285;enus.</p>

<p>HILDE<br>
Nenion vi komprenas &mdash; parolante tiel! Ne, <em>mi</em> diru al vi, kial li
retenis &#349;in.</p>

<p>RAGNAR<br>
Kaj kial do?</p>

<p>HILDE<br>
Por reteni <em>vin</em>.</p>

<p>RAGNAR<br>
&#264;u li diris tion al vi?</p>

<p>HILDE<br>
Ne, sed estas <em>tiel</em>! <em>Devas</em> esti tiel! <span class="staging">(sova&#285;e)</span> Mi volas, &mdash; mi
volas, ke estu tiel!</p>

<p>RAGNAR<br>
Kaj &#285;uste kiam vi venis, &mdash; li malkaptis &#349;in.</p>

<p>HILDE<br>
<em>Vin</em>, &mdash; <em>vin</em> li malkaptis! &#264;u vi kredas, ke li pensas pri tiaj
fremdaj fra&#365;linoj, li?</p>

<p>RAGNAR<br>
<span class="staging">(pripensas)</span> &#264;u li timadis min?</p>

<p>HILDE<br>
<em>Li</em> timadis? Tiel orgojla vi ne estu, mi pensas.</p>

<p>RAGNAR<br>
Ho, li ja anta&#365; longe estus devinta kompreni, ke anka&#365; mi ta&#365;gas
al io, mi. &mdash; Cetere, &mdash; <em>timema</em>, &mdash; estas &#285;uste <em>tio</em>, kio li
estas, vi sciu.</p>

<p>HILDE<br>
Li! Imagu al mi <em>tion</em>!</p>

<p>RAGNAR<br>
Iel li estas timema. Li, la granda konstruestro. Rabi la vivfeli&#265;on
de aliaj homoj, &mdash; kiel li faris pri mia patro kaj mi, &mdash; pri tio li
ne timas. Sed nur tio, grimpi supren sur iu skafaldeto, &mdash; de <em>tio</em>
li petus Dion protekti sin!</p>

<p>HILDE<br>
Ho, vi devus esti vidinta lin tiel alte supre, &mdash; tiel verti&#285;e alte,
kiel mi lin iam vidis!</p>

<p>RAGNAR<br>
&#264;u vi vidis?</p>

<p>HILDE<br>
Jes, mi vere faris. Tiel libera kaj fiera kiel li staris fiksante la
florkronon al la ventomontrilo!</p>

<p>RAGNAR<br>
Mi scias, ke unu fojon en sia vivo li kura&#285;is. Unu solan fojon. Ni
junuloj ofte parolis pri tio. Sed neniu potenco en la mondo igos lin
fari tion denove.</p>

<p>HILDE<br>
Hodia&#365; li faros denove!</p>

<p>RAGNAR<br>
<span class="staging">(moke)</span> Ho, vi kredu tion!</p>

<p>HILDE<br>
Ni vidos!</p>

<p>RAGNAR<br>
Nek vi nek mi tion vidos.</p>

<p>HILDE<br>
<span class="staging">(furioze, senbride)</span> Mi <em>volas</em> vidi! Mi <em>volas</em> kaj mi <em>devas</em>
vidi!</p>

<p>RAGNAR<br>
Sed li ne faros. Simple ne kura&#285;os. &#264;ar li ja havas tiun difekton,
&mdash; li, la granda konstruestro.</p>

<p class="staging">
(<b>Sinjorino Solness</b> elvenas de la domo eksteren sur la verando.)</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(&#265;irka&#365;rigardas)</span> &#264;u li ne &#265;eestas? Kien li iris?</p>

<p>RAGNAR<br>
La konstruestro estas tie &#265;e la laboristoj.</p>

<p>HILDE<br>
Li iris kun la florkrono.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(en timo)</span> Kun la florkrono! Ho Dio, &mdash; ho Dio! Brovik, &mdash; iru al li!
Sendu lin &#265;i tien!</p>

<p>RAGNAR<br>
&#264;u mi diru, ke la sinjorino volas paroli kun li?</p>

<p>SINJORINO SOLNESS<br>
Ho jes, kara, faru. &mdash; Ne, ne, &mdash; ne diru ke <em>mi</em> volas ion! Diru, ke
<em>estas</em> iu. Kaj ke li devas tuj veni.</p>

<p>RAGNAR<br>
Bone. Mi faros, sinjorino.</p>

<p class="staging">
(Li iras malsupren la &#349;tuparon kaj for tra la &#285;ardeno.)</p>

<p>SINJORINO SOLNESS<br>
Ho, fra&#365;lino Wangel, vi ne povas imagi kian timon mi suferas pro
li.</p>

<p>HILDE<br>
Sed &#265;u tio &#265;i estas tiel timiginda?</p>

<p>SINJORINO SOLNESS<br>
Ho jes, kompreneble. Imagu se li serioze faros! Se li ekpensas
supreniri la skafaldon!</p>

<p>HILDE<br>
<span class="staging">(ekscitite)</span> &#264;u vi kredas, ke li faros?</p>

<p>SINJORINO SOLNESS<br>
Ho, oni neniam povas scii kion li povus ekpensi. Li povus fari kion
ajn.</p>

<p>HILDE<br>
Aha, anka&#365; <em>vi</em> opinias, ke li estas &mdash; tia &mdash;?</p>

<p>SINJORINO SOLNESS<br>
Ho, mi ne plu scias, kion opinii pri li. &#264;ar la doktoro ja rakontis
al mi tiome. Kaj kiam mi tion kunmetas kun ia&#309;oj, kiujn mi a&#365;dis
lin diri &mdash;</p>

<p class="staging">
(<b>Doktoro Herdal</b> ekrigardas tra la pordo)</p>

<p>DOKTORO HERDAL<br>
&#264;u li ne balda&#365; venos?</p>

<p>SINJORINO SOLNESS<br>
Jes, mi pensas. Mi almena&#365; sendis por voki lin.</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(pli proksime)</span> Sed vi ja devas eniri, vi, sinjorino &mdash;</p>

<p>SINJORINO SOLNESS<br>
Ne, ne. Mi restos &#265;i tie por atendi Halvard.</p>

<p>DOKTORO HERDAL<br>
Jes, sed venis kelkaj sinjorinoj al vi &mdash;</p>

<p>SINJORINO SOLNESS<br>
Ho Dio, anka&#365; <em>tio</em>! Kaj &#285;uste nun!</p>

<p>DOKTORO HERDAL<br>
Venis iuj, kiuj diras, ke ili nepre volas rigardi la solena&#309;on.</p>

<p>SINJORINO SOLNESS<br>
Jes-ja, mi do tamen devas eniri al ili. &#264;ar estas ja mia devo.</p>

<p>HILDE<br>
&#264;u vi ne povas peti tiujn sinjorinojn foriri?</p>

<p>SINJORINO SOLNESS<br>
Neeblas. &#264;ar ili ja jam venis, estas mia devo akcepti ilin. Sed
restu vi &#265;i tie dume, &mdash; por akcepti lin, kiam li venos.</p>

<p>DOKTORO HERDAL<br>
Kaj retenu lin per babila&#309;o tiom longe kiel eble &mdash;</p>

<p>SINJORINO SOLNESS<br>
Jes, faru, kara fra&#365;lino Wangel. Retenu lin tiel firme kiel vi
povas.</p>

<p>HILDE<br>
&#264;u ne estus pli &#285;uste, ke vi mem farus?</p>

<p>SINJORINO SOLNESS<br>
Jes, je Dio, &mdash; estus ja <em>mia</em> devo. Sed kiam oni havas devojn
multflanke, tiam &mdash;</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(rigardas al la &#285;ardeno)</span> Jen li venas!</p>

<p>SINJORINO SOLNESS<br>
Kaj imagu, &mdash; mi kiu devas eniri!</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(al <b>Hilde</b>)</span> Ne menciu ke <em>mi</em> &#265;eestas.</p>

<p>HILDE<br>
Ne, mi certe trovos alian paroltemon kun la konstruestro.</p>

<p>SINJORINO SOLNESS<br>
Kaj nepre retenu lin. Mi opinias, ke estas <em>vi</em>, kiu kapablas.</p>

<p class="staging">
(<b>Sinjorino Solness</b> kaj <b>doktoro Herdal</b> iras en la domon. <b>Hilde</b>
restas staranta sur la verando.)</p>

<p class="staging">
(<b>Konstruestro Solness</b> venas de la &#285;ardeno supren la&#365; la
&#349;tuparo)</p>

<p>SOLNESS<br>
La&#365;dire estas iu, kiu ser&#265;as min, mi a&#365;das.</p>

<p>HILDE<br>
Jes, tiu estas mi, konstruestro.</p>

<p>SOLNESS<br>
Ho, &#265;u estas vi, Hilde. Mi timis, ke estus Aline kaj la doktoro.</p>

<p>HILDE<br>
Aspekte vi estas tre timema, vi!</p>

<p>SOLNESS<br>
&#264;u vi tion kredas?</p>

<p>HILDE<br>
Jes, homoj diras, ke vi timas grimpi &mdash; ekzemple la skafaldojn.</p>

<p>SOLNESS<br>
Nu, tio estas ja aparta afero, tio.</p>

<p>HILDE<br>
Sed timema, &mdash; vi do estas?</p>

<p>SOLNESS<br>
Jes, mi estas.</p>

<p>HILDE<br>
Timas ke vi falos kaj mortfrapi&#285;os?</p>

<p>SOLNESS<br>
Ne, tiel ne.</p>

<p>HILDE<br>
Kiel do?</p>

<p>SOLNESS<br>
Mi timas la ven&#285;on, Hilde.</p>

<p>HILDE<br>
La ven&#285;on? <span class="staging">(skuas la kapon)</span> Tion mi ne komprenas.</p>

<p>SOLNESS<br>
Eksidu. Kaj mi rakontos ion al vi.</p>

<p>HILDE<br>
Jes, faru! Tuj!</p>

<p class="staging">
(&#348;i eksidas sur tabureton &#265;e la balustrado kaj rigardas lin
atente.)</p>

<p>SOLNESS<br>
<span class="staging">(&#309;etas sian &#265;apelon sur la tablon)</span> Vi ja scias, ke la unua pri kio
mi komencis, estis pre&#285;ejaj konstrua&#309;oj.</p>

<p>HILDE<br>
<span class="staging">(kapsignas)</span> Mi bone scias.</p>

<p>SOLNESS<br>
&#264;ar mi, vidu, kiel knabo mi venis el pia hejmo en la kamparo. Kaj
tial &#349;ajnis al mi, ke tiu pre&#285;eja konstruado estas la plej digna,
kiun mi povus elekti.</p>

<p>HILDE<br>
Jes &mdash; jes.</p>

<p>SOLNESS<br>
Kaj tion mi kura&#285;as diri, ke mi konstruis tiujn etajn, malri&#265;ajn
pre&#285;ejojn kun tiel honesta kaj varma kaj kora animo, ke &mdash; ke &mdash;</p>

<p>HILDE<br>
Ke &mdash;? Nu?</p>

<p>SOLNESS<br>
Jes, &#349;ajnis al mi, ke li povus esti kontenta pri mi.</p>

<p>HILDE<br>
<em>Li</em>? Kiu <em>li?</em></p>

<p>SOLNESS<br>
Li, kiu havus la pre&#285;ejojn, kompreneble! Li, por kiu ili servus al
honoro kaj la&#365;do.</p>

<p>HILDE<br>
&#264;u tiel! Sed &#265;u vi certas, ke &mdash; ke li ne estis &mdash; tiel &mdash; kontenta
pri vi?</p>

<p>SOLNESS<br>
<span class="staging">(malestime)</span> <em>Li</em> kontenta pri <em>mi</em>! Kiel povas vi tiel paroli, Hilde?
Li, kiu permesis al la trolo en mi brui la&#365; propra volo. Li, kiu
ordonis al ili &#265;eesti nokte kaj tage por servi min, &mdash; al &#265;iuj tiuj
&mdash; tiuj &mdash;</p>

<p>HILDE<br>
Diabloj &mdash;</p>

<p>SOLNESS<br>
Jes, amba&#365; specoj. Ho ne, mi devis senti, ke li ne estas kontenta
pri mi. <span class="staging">(mistere)</span> Komprenu, ke tial vere li igis forbruli la
malnovan domon.</p>

<p>HILDE<br>
&#264;u tial?</p>

<p>SOLNESS<br>
Jes, &#265;u vi ne komprenas? Li volis doni al mi eblecon fari&#285;i majstro
en mia fako &mdash; kaj konstrui ankora&#365; pli honorindajn pre&#285;ejojn por
li. Unue mi ne komprenis kien li volis. Sed jen subite eklumi&#285;is
por mi.</p>

<p>HILDE<br>
Kiam tio okazis?</p>

<p>SOLNESS<br>
Tio okazis kiam mi konstruis la pre&#285;ejturon norde en Lysanger.</p>

<p>HILDE<br>
Tion mi suspektis.</p>

<p>SOLNESS<br>
&#264;ar, vidu Hilde, tie norde en la fremda loko, <em>tie</em> mi konstante
pensadis kaj cerbumis en mi mem. Jen mi vidis kial li forprenis de mi
miajn infanojn. Estis por ke nenio malhelpu min. Ne tia&#309;oj kiel amo
kaj feli&#265;o, komprenu. Mi devis nur esti konstruestro. Nenio alia.
Kaj mian tutan vivon mi devis konstrui por li. <span class="staging">(ridas)</span> Sed el <em>tio</em>
tamen nenio fari&#285;is.</p>

<p>HILDE<br>
Kion vi do faris?</p>

<p>SOLNESS<br>
Unue mi esploris kaj provis min mem &mdash;</p>

<p>HILDE<br>
Kaj poste?</p>

<p>SOLNESS<br>
Poste mi faris la <em>neeblan</em>. Mi kiel <em>li</em>.</p>

<p>HILDE<br>
La neeblan?</p>

<p>SOLNESS<br>
Neniam anta&#365;e mi eltenis grimpi alten kaj libere supren. Sed tiun
tagon mi kapablis.</p>

<p>HILDE<br>
<span class="staging">(eksaltas)</span> Jes, jes, vi kapablis!</p>

<p>SOLNESS<br>
Kaj kiam mi staris tie tute supre kaj pendigis la florkronon sur la
pinton, mi diris al li: A&#365;skultu nun, vi potenculo! De nun mi volas
esti libera konstruestro, anka&#365; mi. En mia fako. Kiel vi en la via.
Neniam plu mi volas konstrui pre&#285;ejojn por vi. Nur hejmojn por homoj.</p>

<p>HILDE<br>
<span class="staging">(kun grandaj brilaj okuloj)</span> <em>Tio</em> estis la kanto, kiun mi a&#365;dis tra
la aero!</p>

<p>SOLNESS<br>
Sed li elpensis ion poste.</p>

<p>HILDE<br>
Kion vi aludas per <em>tio</em>?</p>

<p>SOLNESS<br>
<span class="staging">(rigardas &#349;in mal&#285;oje)</span> Konstrui hejmojn por homoj, &mdash; ne valoras
&#349;ilingon, Hilde.</p>

<p>HILDE<br>
&#264;u <em>tion</em> vi diras nun?</p>

<p>SOLNESS<br>
Jes, &#265;ar nun mi vidas. La homoj ne bezonas siajn hejmojn. Ne por
esti feli&#265;aj, ne. Kaj anka&#365; mi ne bezonus tian <em>hejmon</em>. Se mi iun
posedus. <span class="staging">(kun silenta, amara rido)</span> <em>Jen</em> la tuta aran&#285;o, tiel
longe, tiel longe kiel mi vidas malanta&#365;en. Vere nenio konstruita.
E&#265; nenio oferita por ion konstrui. Nenio, nenio &mdash; &#265;io.</p>

<p>HILDE<br>
Kaj nenion vi volas konstrui ekde nun?</p>

<p>SOLNESS<br>
<span class="staging">(vigle)</span> Jes, &#285;uste nun mi volas komenci!</p>

<p>HILDE<br>
Kion do? Kion do? Diru tuj!</p>

<p>SOLNESS<br>
La sola en kiu mi kredas ke ku&#349;as homa feli&#265;o, <em>tion</em> mi volas nun
konstrui.</p>

<p>HILDE<br>
<span class="staging">(rigardas lin firme)</span> Konstruestro, &mdash; nun vi pensas pri niaj
aerkasteloj.</p>

<p>SOLNESS<br>
La aerkasteloj, jes.</p>

<p>HILDE<br>
Mi timas, ke vi kapturni&#285;us anta&#365; ol ni atingus duonvoje.</p>

<p>SOLNESS<br>
Ne kiam mi povas iri manon en mano kun <em>vi</em>, Hilde.</p>

<p>HILDE<br>
<span class="staging">(kun aspekto de subpremata kolero)</span> Nur kun mi? &#264;u ne pluraj
kuniros?</p>

<p>SOLNESS<br>
Pri kiuj aliaj vi pensas?</p>

<p>HILDE<br>
Ho, &mdash; &#349;i, tiu Kaja &#265;e la pupitro. Povrulino, &mdash; &#265;u vi ne anka&#365;
kunprenos &#349;in?</p>

<p>SOLNESS<br>
Hoho. &#264;u estis pri &#349;i, ke Aline sidis &#265;i tie babilante kun vi.</p>

<p>HILDE<br>
&#264;u estas tiel a&#365; &#265;u ne?</p>

<p>SOLNESS<br>
<span class="staging">(impete)</span> Mi ne respondas pri tia&#309;o! Vi plene kaj tute kredu min!</p>

<p>HILDE<br>
Dum dek jaroj mi kredis tute, tute pri vi.</p>

<p>SOLNESS<br>
Vi da&#365;re kredu pri mi!</p>

<p>HILDE<br>
Do lasu min vidi vin libera alte supre!</p>

<p>SOLNESS<br>
<span class="staging">(peze)</span> Ho, Hilde, &mdash; tiel por &#265;iutaga uzo mi ne estas.</p>

<p>HILDE<br>
<span class="staging">(pasie)</span> Mi volas! Mi volas! <span class="staging">(petante)</span> Nur unu solan fojon ankora&#365;,
konstruestro! Faru la <em>neeblan</em> denove!</p>

<p>SOLNESS<br>
<span class="staging">(staras &#349;in profunde rigardante)</span> <em>Se</em> mi tion provas, Hilde, mi
volas stari tie supre al li parolante kiel la pasintan fojon.</p>

<p>HILDE<br>
<span class="staging">(en kreskanta intenseco)</span> Kion vi diros al li.</p>

<p>SOLNESS<br>
Mi diros al li: A&#365;skultu min, potenca majstro, &mdash; ju&#285;u pri mi la&#365;
via bontrovo, kiel al vi pla&#265;as. Sed de nun mi nur konstruos la plej
delikatan en la mondo &mdash;</p>

<p>HILDE<br>
<span class="staging">(en ravo)</span> Jes &mdash; jes &mdash; jes!</p>

<p>SOLNESS<br>
&mdash; konstruos kune kun princino, kiun mi amas &mdash;</p>

<p>HILDE<br>
Jes, diru tion al li! Diru tion al li!</p>

<p>SOLNESS<br>
Jes. Kaj poste mi diros al li: Nun mi iros malsupren kaj
&#265;irka&#365;brakos &#349;in kaj kisos &#349;in &mdash;</p>

<p>HILDE<br>
&mdash; multajn fojojn! Diru tion!</p>

<p>SOLNESS<br>
&mdash; multajn, multajn fojojn mi volas diri.</p>

<p>HILDE<br>
Kaj jen &mdash;?</p>

<p>SOLNESS<br>
Jen mi volas svingi mian &#265;apelon &mdash; kaj iri malsupren al la tero &mdash;
kaj fari kiel mi al li diris.</p>

<p>HILDE<br>
<span class="staging">(kun etendata mano)</span> Nun mi revidas vin, kiel tiun fojon kiam estis
kantado en la aero!</p>

<p>SOLNESS<br>
<span class="staging">(rigardas &#349;in kun klinata kapo)</span> Kiel vi fari&#285;is tia, kia vi estas,
Hilde?</p>

<p>HILDE<br>
Kiel vi faris min tia, kia mi estas?</p>

<p>SOLNESS<br>
<span class="staging">(mallonge kaj firme)</span> La princino <em>havu</em> sian kastelon.</p>

<p>HILDE<br>
<span class="staging">(&#285;ojkrie, manfrapas)</span> Ho, konstruestro &mdash;! Mia delikata, delikata
kastelo. Nia aerkastelo!</p>

<p>SOLNESS<br>
Kun fundamento sube.</p>

<p class="staging">
(En la strato kolekti&#285;is <b>multaj homoj</b>, kiuj nur malklare vidi&#285;as
inter la arboj. Muziko el blovinstrumentoj a&#365;di&#285;as de fore
malanta&#365; la nova domo)</p>

<p class="staging">
(<b>Sinjorino Solness</b>, kun peltkolumo, <b>doktoro</b> <b>Herdal</b>, kun &#349;ia
blanka &#349;alo sur la brako, kaj kelkaj sinjorinoj venas sur la
verandon. <b>Ragnar Brovik</b> samtempe venas de la &#285;ardeno.)</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(al <b>Ragnar</b>)</span> &#264;u estu anka&#365; muziko?</p>

<p>RAGNAR<br>
Jes. Estas la asocio de la konstrulaboristoj. <span class="staging">(al <b>Solness</b>)</span> Mi diru
de la laborestro, ke li nun staras preta por supreniri kun la
florkrono.</p>

<p>SOLNESS<br>
<span class="staging">(prenas sian &#265;apelon)</span> Bone. Mi mem venos.</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(time)</span> Kion vi volas tie, Halvard?</p>

<p>SOLNESS<br>
<span class="staging">(abrupte)</span> Mi devas esti tie sube kun la laboristoj.</p>

<p>SINJORINO SOLNESS<br>
Jes, sube, jes. Nur sube.</p>

<p>SOLNESS<br>
Mi ja kutimas. Tiel labortage.</p>

<p class="staging">
(Li malsupreniras la &#349;tuparon kaj for tra la &#285;ardeno.)</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(vokas post lin super la balustrado)</span> Sed nepre petu la viron, ke li
estu singardema, kiam li supreniros! Promesu tion, Halvard!</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(al <b>sinjorino Solness</b>)</span> Jen vidu ke mi pravas! Li ne plu pensas pri
tiuj stulta&#309;oj.</p>

<p>SINJORINO SOLNESS<br>
Ho, tio malpezigis! Du fojojn viroj falis por ni. Kaj amba&#365; mortis
surloke. <span class="staging">(turnas sin al <b>Hilde</b>)</span> Dankon al vi, fra&#365;lino Wangel, ke vi
retenis lin tiel firme. <em>Mi</em> certe ne estus povinta.</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(gaje)</span> Jes, jes, fra&#365;lino Wangel, vi ja kapablas reteni kiun ajn
firme, se vi vere volas, vi!</p>

<p class="staging">
(<b>Sinjorino Solness</b> kaj <b>doktoro Herdal</b> iras al la <b>sinjorinoj</b>,
kiuj staras pli proksime al la &#349;tuparo rigardante tra la &#285;ardeno.
<b>Hilde</b> restas staranta &#265;e la balustrado anta&#365;e. <b>Ragnar</b> iras al
&#349;i.)</p>

<p>RAGNAR<br>
<span class="staging">(kun subpremata rido, duone malla&#365;te)</span> Fra&#365;lino, &mdash; vi vidas la
junajn homojn malsupre sur la strato, &#265;u?</p>

<p>HILDE<br>
Jes.</p>

<p>RAGNAR<br>
Estas la kamaradoj, kiuj volas rigardi la majstron.</p>

<p>HILDE<br>
Kial volas ili <em>lin</em> rigardi?</p>

<p>RAGNAR<br>
Ili volas vidi, ke li ne kura&#285;as suprengrimpi sur sian propran
domon.</p>

<p>HILDE<br>
&#264;u <em>tion</em> ili volas, tiuj knaboj!</p>

<p>RAGNAR<br>
<span class="staging">(kolere kaj moke)</span> Li subpremis nin sufi&#265;e longe, li. Nun ni volas
vidi ke anka&#365; <em>li</em> devas teni sin sube.</p>

<p>HILDE<br>
Tion vi ne vidos. &#264;i tiun fojon ne.</p>

<p>RAGNAR<br>
<span class="staging">(ridetas)</span> &#264;u? Kie ni do vidos lin?</p>

<p>HILDE<br>
Alte, &mdash; alte supre &#265;e la pinto vi vidos lin!</p>

<p>RAGNAR<br>
<span class="staging">(ridas)</span> Lin! Kredu tion!</p>

<p>HILDE<br>
Li <em>volas</em> al la supro. Kaj do vi lin tie vidos.</p>

<p>RAGNAR<br>
Jes, li <em>volas</em>, jes! Tion mi volonte kredas. Sed efektive li ne
<em>povas</em>. Kapturni&#285;us por li longe, longe anta&#365; ol li atingus duone.
Li devus reen rampi malsupren sur manoj kaj genuoj.</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(montras eksteren)</span> Vidu! La laborestro supreniras la
&#349;tuparegojn.</p>

<p>SINJORINO SOLNESS<br>
Kaj li ja havas la florkronon por porti. Ke li nun estu singarda!</p>

<p>RAGNAR<br>
<span class="staging">(ekrigardas dubeme kaj krias)</span> Sed estas ja &mdash;!</p>

<p>HILDE<br>
<span class="staging">(krias en &#285;ojego)</span> Estas la konstruestro mem!</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(ekkrias en timo)</span> Jes, estas Halvard! Ho, granda Dio &mdash;! Halvard!
Halvard!</p>

<p>DOKTORO HERDAL<br>
T&#349;! Ne kriu al li!</p>

<p>SINJORINO SOLNESS<br>
<span class="staging">(duone senrega)</span> Mi volas al li! Prenu lin malsupren!</p>

<p>DOKTORO HERDAL<br>
<span class="staging">(retenas &#349;in)</span> &#264;iuj staru senmove! E&#265; ne sono!</p>

<p>HILDE<br>
<span class="staging">(senmova, sekvas <b>Solness</b> per la okuloj)</span> Li iras supren, supren.
&#264;iam pli supren. &#264;iam pli supren! Vidu! Vidu nur!</p>

<p>RAGNAR<br>
<span class="staging">(senspire)</span> Nun li <em>devas</em> turni. Ne eblas io alia.</p>

<p>HILDE<br>
Li grimpas supren, supren. Balda&#365; li estos tute supre.</p>

<p>SINJORINO SOLNESS<br>
Ho, mi mortos pro timo. Mi ne eltenas la vidon!</p>

<p>DOKTORO HERDAL<br>
Do ne rigardu lin, vi.</p>

<p>HILDE<br>
Jen li staras sur la plej superaj tabuloj! Tute supre!</p>

<p>DOKTORO HERDAL<br>
Neniu movu sin! &#264;u vi a&#365;das!</p>

<p>HILDE<br>
<span class="staging">(&#285;ojas en silenta &#285;uo)</span> Fine! Fine! Nun mi denove vidas lin granda
kaj libera!</p>

<p>RAGNAR<br>
<span class="staging">(kvaza&#365; senvo&#265;a)</span> Sed tio estas ja &mdash;</p>

<p>HILDE<br>
Tia mi vidis lin dum la dek jaroj. Kiel memfide li staras! Tamen
terure ekscite. Rigardu lin! Nun li pendigas la florkronon sur la
turpinton!</p>

<p>RAGNAR<br>
Estas kvaza&#365; rigardi ion neeblan.</p>

<p>HILDE<br>
Jes, <em>estas</em> ja la <em>neebla</em>, tio, kion li nun faras! <span class="staging">(kun
nedifinebla esprimo en la okuloj)</span> &#264;u vi vidas iun alian tie supre
&#265;e li?</p>

<p>RAGNAR<br>
Estas neniu alia.</p>

<p>HILDE<br>
Jes, estas iu kun kiu li kverelas.</p>

<p>RAGNAR<br>
Vi eraras.</p>

<p>HILDE<br>
&#264;u vi e&#265; ne a&#365;das kanton en la aero?</p>

<p>RAGNAR<br>
Devas esti la vento en la arbokronoj.</p>

<p>HILDE<br>
<em>Mi</em> a&#365;das kanton. Fortan kanton! <span class="staging">(krias en sova&#285;a &#285;ojo)</span> Vidu,
vidu! Nun li svingas la &#265;apelon! Li salutas al ni sube! Ho, salutu
do supren al li. &#264;ar nun, nun estas finite! <span class="staging">(tiras la blankan
&#349;alon for de la doktoro, svingas &#285;in kaj krias supren)</span> Vivu la
konstruestro Solness!</p>

<p>DOKTORO HERDAL<br>
Ne faru! Ne faru! Pro Dio &mdash;!</p>

<p class="staging">
(La <b>sinjorinoj</b> sur la verando svingas po&#349;tukojn kaj oni huraas
malsupre en la strato. Subite muti&#285;as, kaj la homamaso trans&#349;altas
al krio de teruro. Homa korpo kune kun tabuloj kaj pecoj de ligna&#309;o
vidi&#285;as inter la arboj fali malsupren.)</p>

<p>SINJORINO SOLNESS KAJ LA SINJORINOJ<br>
<span class="staging">(samtempe)</span> Li falas!</p>

<p class="staging">
(<b>Sinjorino Solness</b> &#349;anceli&#285;as, faletas senforta malanta&#365;en kaj
kapti&#285;as de la sinjorinoj sub krioj kaj konfuzo.)</p>

<p class="staging">
(La homamaso sur la strato rompas la barilon kaj sturmas en la
&#285;ardenon. Anka&#365; <b>doktoro Herdal</b> rapidas tien. Mallonga pa&#365;zo)</p>

<p>HILDE<br>
<span class="staging">(fikse rigardas supren kaj diras kvaza&#365; &#349;toni&#285;inta)</span> <em>Mia</em>
konstruestro.</p>

<p>RAGNAR<br>
<span class="staging">(apogas sin treme al la balustrado)</span> Li certe estas frakasita.
Mortigita surloke.</p>

<p>UNU EL LA SINJORINOJ<br>
<span class="staging">(dum oni portas <b>sinjorinon Solness</b> en la domon)</span> Kuru al la
doktoro &mdash;</p>

<p>RAGNAR<br>
Mi ne povas movi piedon &mdash;</p>

<p>ALIA SINJORINO<br>
Voku do iun tie sube!</p>

<p>RAGNAR<br>
<span class="staging">(provas voki)</span> Kiel estas? &#264;u li vivas?</p>

<p>VO&#264;O<br>
<span class="staging">(el la &#285;ardeno)</span> Konstruestro Solness estas morta!</p>

<p>ALIAJ VO&#264;OJ<br>
<span class="staging">(pli proksime)</span> La tuta kapo frakasita. &mdash; Li falis rekte en la
&#349;tonejon.</p>

<p>HILDE<br>
<span class="staging">(turnas sin al Ragnar kaj diras silente)</span> Nun mi ne plu vidas lin tie
supre.</p>

<p>RAGNAR<br>
Terure. Li tamen ne kapablis.</p>

<p>HILDE<br>
<span class="staging">(kvaza&#365; en silenta, freneza triumfo)</span> Sed tute al la supro li
atingis. Kaj mi a&#365;dis harpoj en la aero. <span class="staging">(&#348;i svingas la &#349;alon
supren kaj krias en sova&#285;a ardo)</span> Mia, &mdash; mia konstruestro!</p>
</div>







<pre>





End of the Project Gutenberg EBook of Konstruestro Solness, by Henrik Ibsen

*** END OF THIS PROJECT GUTENBERG EBOOK KONSTRUESTRO SOLNESS ***

***** This file should be named 19858-h.htm or 19858-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/9/8/5/19858/

Produced by Andrew Sly

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
