<?xml version="1.0" encoding="utf-8"?>

<!DOCTYPE html
   PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
   "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd" >

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="eo" lang="eo">
  <head>
    <title>
      La Kolomba Premio by Alexander Dumas
    </title>
    <style type="text/css" xml:space="preserve">

body {padding-right: 10%; padding-left: 10%;}
h2 {text-align: center; font-size: 1.5em; padding-top: 4em; padding-bottom: 1.5em;}
div#titolpagho {text-align: center; line-height: 2.0; margin-top: 4em;}
div#titolo {text-align: center; font-size: 2em; padding-top: 4em;}
div#tpnotoj {border: dashed 1px; padding: 0.5em; margin: 2em 10%;}
hr.mallonge {width: 15%;}
.sc {font-variant: small-caps;}
blockquote { margin-top: 1.5em; margin-bottom: 1.5em; font-size: 0.8em; }

</style>
  </head>
  <body>
<pre xml:space="preserve">

The Project Gutenberg EBook of La kolomba premio, by Alexandre Dumas

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: La kolomba premio

Author: Alexandre Dumas

Translator: Benedict Parot

Release Date: April 27, 2011 [EBook #35981]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK LA KOLOMBA PREMIO ***




Produced by David Maddock, Andrew Sly, David Starner and
the Online Distributed Proofreading Team at
http://www.pgdp.net (This book was produced from scanned
images of public domain material from the Google Print
project.)






</pre>
    <div id="titolpagho">
      <h1>
        LA KOLOMBA PREMIO
      </h1>
      <div>
        Esperantigita el la franca la&#365; Alexander Dumas
      </div>
      <div class="sc">
        de
      </div>
      <div style="margin-bottom: 3em; font-size: 1.2em;">
        BENEDICT PAPOT
      </div>
      <hr class="mallonge" />
      <div style="font-size: 0.8em;">
        Copyright, 1909, by American Esperantist Company
      </div>
      <hr class="mallonge" />
      <div style="text-align:center; line-height:1.5; margin-top: 3em;">
        1909<br /> AMERICAN ESPERANTIST COMPANY<br /> CHICAGO
      </div>
    </div>
    <!--  p.01 -->
    <div id="titolo">
      LA KOLOMBA PREMIO
    </div>
    <p>
      Kiel filo, vi a&#365;dis vian patron, kiu diris al vi tion: &ldquo;Laboru!
      klera homo povas &#265;ion atingi.&rdquo; Kiel patro, vi diris al via
      filo: &ldquo;Studu! Bona instruiteco valoras ri&#265;econ!&rdquo;
    </p>
    <p>
      Bone!
    </p>
    <p>
      La 15&rsquo;an de Septembro 1838, je la oka matene, eniris leteristo en
      unu el la domoj de la Mezle Strato, unu el la plej silentaj Parizaj
      stratoj kvankam &#285;i trairas unu el la plej bruaj kvartaloj de la tuta
      mondo, kaj metante leteron sur la tablon de la pordisto, li diris,
      etendante la manon por ricevi la prezon de la dirita letero:
    </p>
    <p>
      &ldquo;Sinjoro Lebruno? Tri cendoj.&rdquo;
    </p>
    <p>
      &ldquo;Jen viaj tri cendoj,&rdquo; diris la pordistino, metante la leteron
      en la faketaron
       <!--  p.02 --> de la luanto al kiu &#285;i estis adresita.
    </p>
    <p>
      &#264;u vi iam pripensis pri la enhavo de letero kiun vi ne povis
      malfermi?&mdash;pri tiu &#265;i kvaroble faldita, papera sfinkso, kiu
      alportas el unu loko de la tero al alia ies &#285;ojon a&#365; mal&#285;ojon,
      ies esperon, dum &#285;i restas silenta por tiuj en kies manoj &#285;i
      pasas anta&#365; ol &#285;i atingos sian celon? &#264;u vi sufi&#265;e
      &#349;atas la bonfaradon de letero? &#264;u vi diris al vi mem: &ldquo;Letero
      estas la momenta alproksimigo de la malproksimeco, estas la manpremo super
      la montegoj, estas la nevidebla kateno kiu alligas kune la mondojn?&rdquo;
      La letero, kiel Januso, havas du viza&#285;ojn; &#285;i estas babilema kaj
      muta, enhavas &#265;ion kaj diras nenion; &#285;i estas interesa, bonkora,
      sprita por tiu al kiu &#285;i estas adresita; sed, sensenca kaj
      nekomprenebla por tria persono kiu &#285;in okaze legas.
    </p>
    <p>
      Prenu dudek leterojn je l&rsquo; trafo, kaj legu ilin: unu estos afera
      letero, tiu &#265;i, duela elvoko; tiu invito je la vesperman&#285;o;
       <!--  p.03 --> tamen, anta&#365; ol oni ilin malfermas, &#265;iuj havas
      la saman ekstera&#309;on, estas simile falditaj, portas saman po&#349;tmarkon.
      &#264;u ne estas tio la figura&#309;o de la vivo? Kiom da malsamaj sentoj
      estas sub tiu &#265;i envolva&#309;o kiun oni nomas homo kaj kiu estas
      &#265;iam sama, sub tiu &#265;i po&#349;tmarko, kiun oni nomas koro, kaj
      kiu neniam &#349;an&#285;as. Nu, unu tagon, vi &#309;etas al la fajro la
      leteron, kiu al vi ka&#365;zis la plej grandan kortu&#349;econ kiam vi
      &#285;in ricevis, &#285;iaj literoj sin tordas momenton sub la morta kiso
      de la flamo, kaj &#265;io fini&#285;as; cindro e&#265; ne restas el tiu
      brulita estinteco. Tiel via koro! Unu tagon, scivole malfermante &#285;in,
      vi tie trovas nomon, kaj estas feli&#265;a; poste, tiu &#265;i nomo
      malaperas, kaj vi fari&#285;as indiferenta. Sed, por detrui tiun &#265;i
      nomon, vi ne devas bruligi vian koron, kiel leteron; la nomo fori&#285;as
      mem, kaj la skribita pa&#285;o fari&#285;as tute blanka pa&#285;o, sed
      &#285;i eble disfluus cindre se vi
       <!--  p.04 --> volus alifoje skribi ion sur &#285;i.
    </p>
    <p>
      Do, la 15&rsquo;an de Septembro 1838, oni alportis leteron al sinjoro
      Lebruno, en la Mezle Strato.
    </p>
    <p>
      Kio estis tiu &#265;i sinjoro Lebruno kaj kion enhavis tiu &#265;i letero?
      Jen la demando. Sinjoro Lebruno estis dika, proksimume kvardek-kvinjara
      homo, kiu perlaboris malgrandan ri&#265;econ en la tola negocado, estis
      havinta edzinon kaj havis filinon. Vidu jam kiom da tialoj por ke li
      ricevu leteron. Sro. Lebruno estis malbela, sed lia filino estis bela;
      Sro. Lebruno estis malsprita, sed lia filino estis sprita; Sro. Lebruno
      estis dika, sed lia filino estis beltalia; fine, Sro. Lebruno estis
      egoista, sed lia filino estis bonkora. Tial, malgra&#365; &#265;iuj tiuj
      difektoj, kondukis lin per la nazo Fra&#365;lino Lebruno.
    </p>
    <p>
      Kiam la servistino de Sro. Lebruno malsupreniris por la matenaj a&#265;etoj,
      la pordistino donis al &#349;i la leteron kiun
       <!--  p.05 --> &#349;i &#309;us ricevis, kaj la servistino, reveninte
      hejmen, donis &#285;in al sia mastro, kiu sidante anta&#365; sia
      skribtablo, vestita de &#265;ambrovesto, skribadis leteron. Kiel dirite,
      estis longtempe Sro. Lebruno en la negoco, kaj dum la tuta tempo de sia
      &#265;eesto li kutimis skribi, tiel frue kiel la oka matene, al siaj
      provincaj kaj fremdaj korespondantoj. Depost kvar jaroj Sro. Lebruno jam
      ne faris iajn negocojn kun iu, sed li estis konvinkita ke li ankora&#365;
      faris iom, kaj li ne volis lasi preterpasi e&#265; unu matenon ne
      skribante almena&#365; kvar a&#365; kvin leterojn. Kion li skribis en sia
      korespondado, neniu povis diri; sed li skribadis, li &#349;ajnis okupata,
      tio estas &#265;io, kion li volis.
    </p>
    <p>
      Pri tio &#265;i trovis Sro. Lebruno frazon, kiu lin kontentigis kaj kiun
      li ofte ripetadis, akompanante &#285;in per sia rentula ridego:
    </p>
    <p>
      &ldquo;Mi bone scias kiam mi mortos,&rdquo; li diris.
    </p>
    <!--  p.06 -->
    <p>
      &ldquo;Kiam vi mortos?&rdquo; oni demandis lin.
    </p>
    <p>
      &ldquo;Mi mortos la anta&#365;tagon de kiam mi ne skribos plu.&rdquo;
    </p>
    <p>
      Do, Sro. Lebruno estis apud sia skribtablo, kaj por vidi pli bone tion,
      kion li skribis, li estis forpu&#349;inta siajn okulvitrojn sur la
      frunton; &#265;ar, kiel vi sendube rimarkis, kiam okulvitrulo deziras vidi
      ion klare, li forpu&#349;as siajn okulvitrojn &#285;is la mezo de la
      frunto a&#365; &#285;is la pinto de la nazo por ke li povu vidi sube a&#365;
      supre.
    </p>
    <p>
      Mi tiel ofte rimarkis tion, ke mi nun kredas, ke nur personoj persekutataj
      de la polico kaj dezirante &#349;an&#285;i siajn priskribojn portas
      okulvitrojn kaj difektas siajn okulojn penante vidi tra vitroj.
    </p>
    <p>
      Kiel okazis, sin trovis Julio apud sia patro kiam la servistino donis al
      li la leteron kiun la pordistino estis doninta al &#349;i. Ne estas necese
      diri, ke Julio estis la baptanomo de Fra&#365;lino Lebruno. Ni
       <!--  p.07 --> diris, &ldquo;kiel okazis,&rdquo; tial ke, kutime, Fra&#365;lino
      Julio ne levi&#285;is anta&#365; la deka kaj duono por matenman&#285;i je
      la dekunua. Iom da ru&#285;eco, kiu koloris &#349;iajn vangojn kiam &#349;i
      vidis la skribadon sur la koverto kiun &#349;ia patro estis malfermonta,
      montrus al la observanto, se &#265;eestus unu, ke tiu &#265;i frua letero
      ne estas fremda al la ka&#365;zo kiu igas, ke Fra&#365;lino Julio sin
      trovis levi&#285;inta je la oka matene.
    </p>
    <p>
      Ni diris, ke Fno. Julio estis &#265;arma,&mdash;ni tion pruvos. &#348;i
      estis meze kreskita, kun nigraj haroj, bluaj okuloj, rozkolora viza&#285;o,
      blankaj dentoj, rondformaj &#349;ultroj, kaj maldika talio, belformaj
      brakoj, maldikegaj fingroj kaj malgrandaj piedoj.
    </p>
    <p>
      &ldquo;Nu! mi ne konas tiun skribon!&rdquo; diris Sro. Lebruno, studante
      la superskribon de la dirita letero.
    </p>
    <p>
      Kaj Sro. Lebruno, apogi&#285;ante sur la dorsapogilon de sia ledkovrita se&#285;ego,
      mordis la pinton de la montrafingro kaj
       <!--  p.08 --> da&#365;rigis sian studadon de la skribo sur la letero.
    </p>
    <p>
      &ldquo;Malfermu &#285;in, pa&#265;jo, tiam vi vidos de kiu &#285;i estas,&rdquo;
      diris Julio, apogante sian brakon sur la dorsapogilon de la se&#285;ego,
      kaj klini&#285;ante al li kun korbategoj.
    </p>
    <p>
      &ldquo;Vi estas prava,&rdquo; diris la patro, kaj li malsigelis la
      leteron. Ni emfazas la vorton &ldquo;malsigelis&rdquo; tial ke, Sro.
      Lebruno estis unu el tiuj homoj kiuj, konvinkitaj pri la graveco de &#265;iuj
      leteraj vortoj, ne disrompas, sed kviete disigas la sigelon, por ke ili ne
      perdu, per tro da rapideco, e&#265; unu vorton el la senda&#309;o, kiu per
      sia foresto povus forpreni el la frazo a&#365; e&#265; el la letero iom da
      senco a&#365; e&#265; &#285;ian tutan sencon.
    </p>
    <p>
      &ldquo;Ha! estas de Sinjoro Leo,&rdquo; diris Sro. Lebruno preterpasante
      tuj al la subskribo.
    </p>
    <p>
      &ldquo;Vere!&rdquo; diris Julio.
    </p>
    <p>
      &ldquo;Kion deziras diri al mi tiu &#265;i &#265;arma
       <!--  p.09 --> junulo? Ni vidu!&rdquo; Kaj Sro. Lebruno legis la&#365;te:
    </p>
    <blockquote>
      <p>
        &ldquo;Sinjoro: Vi trovos mian leteron tre stranga, kaj mian peton tre
        maltimema&mdash;&rdquo;
      </p>
    </blockquote>
    <p>
      Sro. Lebruno interrompis sian legadon:
    </p>
    <p>
      &ldquo;Kian belan skribadon havas la junulo! Kian manon por librotenisto!
      Malfeli&#265;e por li, li ne estas tio! Ni da&#365;rigu.&rdquo; Kaj Sro.
      Lebruno da&#365;rigis, trenigante la vortojn:
    </p>
    <blockquote>
      <p>
        &ldquo;&nbsp;.&nbsp;.&nbsp;.&nbsp;.&nbsp;kaj mian peton tre maltimema.
        Sed, mi jam ne povas kontra&#365;batali miajn korajn dezirojn, kaj se mi
        devas morti mi plivolas morti per via rifuzo ol per dubo.&rdquo;
      </p>
    </blockquote>
    <p>
      &ldquo;Kion li volas diri?&rdquo;
    </p>
    <p>
      &ldquo;Da&#365;rigu, pa&#265;jo.&rdquo;
    </p>
    <p>
      La tolvendisto da&#365;rigis sian legadon:
    </p>
    <!--  p.10 -->
    <blockquote>
      <p>
        &ldquo;Mi amas vian filinon, kaj Fra&#365;lino Julio, la&#365; mia
        kredo, amas min?&rdquo;
      </p>
    </blockquote>
    <p>
      Legante tiun frazon eksaltegis Sro. Lebruno, ekkriegante:
    </p>
    <p>
      &ldquo;Li amas vin kaj vi lin amas! &#264;u mi bone legis?&rdquo;
    </p>
    <p>
      &ldquo;Jes pa&#265;jo.&rdquo;
    </p>
    <p>
      &ldquo;Tiel, vi konfesas tion?&rdquo;
    </p>
    <p>
      &ldquo;Tial ke mia patrino vin amis mi do povas ami Sron. Leon.&rdquo;
    </p>
    <p>
      &ldquo;Vere! sed mi estis komercisto!&rdquo;
    </p>
    <p>
      Kun plej granda kvieteco Fra&#365;lino Julio respondis:
    </p>
    <p>
      &ldquo;Nu, se mia patrino vin pro tio amis, mi pro la kontra&#365;a ka&#365;zo
      amas Sron. Leon.&rdquo;
    </p>
    <p>
      &ldquo;Sed, kion li deziras?&rdquo;
    </p>
    <p>
      &ldquo;Li deziras mian manon.&rdquo;
    </p>
    <p>
      &ldquo;Mi vere kredas, ke estas maltimema lia peto. Sed, kiel vi scias, ke
      li petas pri via mano?&rdquo;
    </p>
    <p>
      &ldquo;Tial ke li diris al mi hiera&#365;, ke li
       <!--  p.11 --> skribos al vi por peti pri &#285;i.&rdquo;
    </p>
    <p>
      &ldquo;Tiel, vi interparolis ka&#349;e?&rdquo;
    </p>
    <p>
      &ldquo;Jes, pa&#265;jo.&rdquo;
    </p>
    <p>
      &ldquo;Ofte?&rdquo;
    </p>
    <p>
      &ldquo;Tre ofte.&rdquo;
    </p>
    <p>
      &ldquo;Ho!&rdquo;
    </p>
    <p>
      &ldquo;Li diradis al mi, ke li min &#265;iam amos.&rdquo;
    </p>
    <p>
      &ldquo;Kaj vi respondis al li?&rdquo;
    </p>
    <p>
      &ldquo;Ke mi lin amos &#285;is la fino de mia vivo.&rdquo;
    </p>
    <p>
      &ldquo;Kaj, kiam vi tiamaniere interparoladis?&rdquo;
    </p>
    <p>
      &ldquo;Kiam mi elver&#349;is al vi la teon.&rdquo;
    </p>
    <p>
      &ldquo;Kaj tio &#265;i okazis sub miaj okuloj?&rdquo;
    </p>
    <p>
      &ldquo;&#264;iam.&rdquo;
    </p>
    <p>
      &ldquo;Kaj mi vidis nenion!&rdquo;
    </p>
    <p>
      &ldquo;Vi ne povis ion vidi, pa&#265;jo, vi &#265;iam portadis viajn
      okulvitrojn.&rdquo;
    </p>
    <p>
      &ldquo;Tre bone, tre bone, Fra&#365;lino, vi returnen iros al la mona&#293;ejo,&rdquo;
      diris Sro. Lebruno levi&#285;ante kaj faldante la netralegitan leteron.
    </p>
    <!--  p.12 -->
    <p>
      &ldquo;Kion mi tie faros?&rdquo; demandis Julio per vo&#265;tono kiu
      pruvis, ke &#349;i, ne timante la minacojn de sia patro, estis tute certa,
      ke &#349;i lin facile venkos.
    </p>
    <p>
      &ldquo;Vi tie atendos, ke mi al vi trovos edzon.&rdquo;
    </p>
    <p>
      &ldquo;Kiun vi elektos pa&#265;jo?&rdquo;
    </p>
    <p>
      &ldquo;Kiun mi elektos.&rdquo;
    </p>
    <p>
      &ldquo;Ha! tiam mi ne edzini&#285;os je li.&rdquo;
    </p>
    <p>
      &ldquo;Vi ne edzini&#285;os je li?&rdquo;
    </p>
    <p>
      &ldquo;Ne, pa&#265;jo.&rdquo;
    </p>
    <p>
      &ldquo;Kial?&rdquo;
    </p>
    <p>
      &ldquo;Tial ke, li ne estus Sro. Leo.&rdquo;
    </p>
    <p>
      &ldquo;Tiel, vi bezonas Sron. Leon?&rdquo;
    </p>
    <p>
      &ldquo;Jes, pa&#265;jo.&rdquo;
    </p>
    <p>
      &ldquo;Vi ne volas alian?&rdquo;
    </p>
    <p>
      &ldquo;Ne, pa&#265;jo.&rdquo;
    </p>
    <p>
      &ldquo;Kaj vi kredas, ke mi konsentos tiun edzini&#285;on?&rdquo;
    </p>
    <p>
      &ldquo;Jes, pa&#265;jo.&rdquo;
    </p>
    <p>
      &ldquo;Mi skribos al Sro. Leo por ke li ne ree metu la piedojn &#265;e mi.&rdquo;
    </p>
    <p>
      &ldquo;Ho, mi tute same lin vidos.&rdquo;
    </p>
    <!--  p.13 -->
    <p>
      &ldquo;Kaj kie, mi petas?&rdquo;
    </p>
    <p>
      &ldquo;Tra mia fenestro, kaj mi skribos al li.&rdquo;
    </p>
    <p>
      &ldquo;Vi skribos al li! Kaj kion vi skribos al li?&rdquo;
    </p>
    <p>
      &ldquo;Ke mi lin amas, ke vi estas tirano, kaj, ke kiam mi estos plena&#285;a
      mi edzini&#285;os je li kontra&#365; via volo.&rdquo;
    </p>
    <p>
      &ldquo;Kaj kie vi lernis tiujn bonajn principojn?&rdquo;
    </p>
    <p>
      &ldquo;Mi legis ilin.&rdquo;
    </p>
    <p>
      &ldquo;El kiu libro?&rdquo;
    </p>
    <p>
      &ldquo;El la le&#285;aro.&rdquo;
    </p>
    <p>
      &ldquo;El la le&#285;aro! Kiu iam kredus, ke tiu &#265;i tabernaklo de la
      homaj rajtoj kaj de la sociaj le&#285;oj enhavus tiajn aferojn!&rdquo;
    </p>
    <p>
      &ldquo;Artikolo 227. &#264;apitro pri la rajtoj de la plena&#285;aj
      gefiloj.&rdquo;
    </p>
    <p>
      &ldquo;&#264;u vi scias kiom vi havos dote, kiam vi edzini&#285;os?&rdquo;
    </p>
    <p>
      &ldquo;Jes, pa&#265;jo, sesdek mil frankojn.&rdquo;
    </p>
    <p>
      &ldquo;Mi forigos de vi la doton.&rdquo;
    </p>
    <p>
      &ldquo;Vi ne povas. Tio devenas de mia
       <!--  p.14 --> patrino. Kiam mi estos plena&#285;a vi devos doni kontojn
      al mi. Artikolo 88, &#264;apitro pri la Zorgateco.&rdquo;
    </p>
    <p>
      &ldquo;Kaj kiu diris al vi, ke estas &#265;io tio en la le&#285;aro?&rdquo;
    </p>
    <p>
      &ldquo;Sro. Leo. Vi bone scias, ke li &#265;ion scias.&rdquo;
    </p>
    <p>
      &ldquo;Kaj, kompense, ke li havas nenion.&rdquo;
    </p>
    <p>
      &ldquo;Ne malhelpas! li gajnos ri&#265;econ.&rdquo;
    </p>
    <p>
      &ldquo;Neniam!&rdquo;
    </p>
    <p>
      &ldquo;Sed vi mem diris tion al li.&rdquo;
    </p>
    <p>
      &ldquo;Mi!&rdquo;
    </p>
    <p>
      &ldquo;Jes, vi. Mi dekdu foje a&#365;dis vin kiam vi lin la&#365;dis pri
      lia instruiteco, kaj vi aldonis, ke kun tio li ne devas timi pri la
      estonteco. Nu, pa&#265;jo, residi&#285;u, kaj ni interparolu.&rdquo;
    </p>
    <p>
      Sro. Lebruno ree sidi&#285;is kaj Julio sur liajn genuojn.
    </p>
    <p>
      &ldquo;Vi amas min, &#265;u ne? Nu, mi diras al vi, pa&#265;jo, ke tiu
      &#265;i edzini&#285;o devas fari&#285;i.&rdquo;
    </p>
    <!--  p.15 -->
    <p>
      &ldquo;Ne! Sro. Leo havas nenion. Vi ne povas feli&#265;e mastrumi po tri
      mil frankoj jare. Kaj se vi volas ricevi tion vi devus procentdoni viajn
      sesdek mil frankojn po kvin pro centoj, kio estas nuntempe malfacila; vi
      nur ricevos la dudek kvar mil frankojn de mia ri&#265;eco post mia morto,
      kaj, dank&rsquo; al Dio, mi estas sana. Sekve, vi bezonas edzon kiu
      alportos al vi almena&#365; tiom, kiom vi al li alportos, &#265;irka&#365;
      sesdek mil frankojn.&rdquo;
    </p>
    <p>
      &ldquo;Sro. Leo gajnos tiom.&rdquo;
    </p>
    <p>
      &ldquo;Li gajnu tiom, ni poste vidos.&rdquo;
    </p>
    <p>
      &ldquo;Da&#365;riginte la legadon de lia letero, vi ne ekkolerus, kaj vi
      tuj interkonsentus.&rdquo;
    </p>
    <p>
      &ldquo;&#264;u vi scias kio estas &#265;e la fino de la letero?&rdquo;
    </p>
    <p>
      &ldquo;Certe, tial ke mi havas kopion en mia po&#349;o.&rdquo;
    </p>
    <p>
      &ldquo;Ho! tiuj knabinetoj! Kiaj demonoj!&rdquo;
    </p>
    <p>
      Sro. Lebruno ree malfermis la leteron:
    </p>
    <!--  p.16 -->
    <blockquote>
      <p>
        &ldquo;Fari&#285;i la edzo de via filino, jen mia sola ambicio, la sola
        celo de mia vivo. Sed mi volas igi &#349;in feli&#265;a, kaj feli&#265;a
        &#349;i nur povas esti kontentigante &#265;iujn el siaj bezonoj, &#265;iujn
        el siaj kapricoj. Vi scias kiom instruita mi estas, kaj kiom da rimedoj
        la instruiteco kaj belartoj prezentas al tiu, kiu ilin ellernis. Donu al
        mi unu jaron. Dum tiu &#265;i jaro ni eklaboregos, subtenate de la
        espero je la rezultato, kaj post la jaro mi venos peti al vi la manon de
        Fra&#365;lino Julio; &#265;ar dum tiu &#265;i tempo, e&#265; ne
        dormante, e&#265; nutrante min nur per pano kaj akvo mi perlaboros
        almena&#365; kvindek mil frankojn kaj tio estos ekkomenci&#285;o. <span
        lang="la"><i>Omnia labor vincit improbus.</i></span>&rdquo;
      </p>
    </blockquote>
    <p>
      &ldquo;Kion volas diri tiu &#265;i frazo?&rdquo;
    </p>
    <p>
      &ldquo;Obstina laboro venkas &#265;ion,&rdquo; diris Julio.
    </p>
    <p>
      &ldquo;&#264;u vi do scias latinan?&rdquo;
    </p>
    <p>
      &ldquo;Jes, pa&#265;jo.&rdquo;
    </p>
    <p>
      &ldquo;Vi scias latinan!&rdquo;
    </p>
    <p>
      &ldquo;Jes, Sro. Leo instruis &#285;in al mi, por ke ni povu
      interkorespondi per lingvo ne komprenita de vi. Sed, finu legi la leteron.&rdquo;
    </p>
    <!--  p.17 -->
    <p>
      Sro. Lebruno, ne venkante sian surprizon pri la latina scio de sia filino
      da&#365;rigis:
    </p>
    <blockquote>
      <p>
        &ldquo;Se post jaro mi ne bone sukcesos, vi povos disponi la manon de
        Fra&#365;lino Julio kaj al mi restos nur la morto.&rdquo;
      </p>
    </blockquote>
    <p>
      &ldquo;Nu! kion vi diras pri tio, pa&#265;jo?&rdquo;
    </p>
    <p>
      &ldquo;Estas sufi&#265;e prudenta.&rdquo;
    </p>
    <p>
      &ldquo;Bonega! Tiel, vi konsentas?&rdquo;
    </p>
    <p>
      &ldquo;Mi estas devigita, tial ke vi tion volas.&rdquo;
    </p>
    <p>
      &ldquo;Post unu jaro vi donos mian manon al Sro. Leo?&rdquo;
    </p>
    <p>
      &ldquo;Se nur, Sro. Leo perlaboros kaj alportos al mi kvindek mil
      frankojn.&rdquo;
    </p>
    <p>
      &ldquo;Li perlaboros ilin. Tiel mi povas anonci al li tiun &#265;i bonan
      nova&#309;on kaj diri al li, ke li supreniru por danki vin pri tio.&rdquo;
    </p>
    <p>
      &ldquo;Kiel?&rdquo;
    </p>
    <p>
      &ldquo;Li atendas vian respondon malsupren
       <!--  p.18 --> en la strato.&rdquo;
    </p>
    <p>
      &ldquo;Vi lin tie vidis?&rdquo;
    </p>
    <p>
      &ldquo;Mi scias tion. Li diris al mi hiera&#365;, ke li estos sur la
      strato je la na&#365;a matene, kaj nun eksoni&#285;as la na&#365;a.&rdquo;
    </p>
    <p>
      Julio alproksimi&#285;is al la fenestro, malfermis &#285;in kaj movante du
      a&#365; trifoje sian montrafingron al siaj okuloj faris la signalon kiu,
      en &#265;iuj landoj de la mondo volas diri &ldquo;venu,&rdquo; kaj tiu al
      kiu &#349;i tiun signalon estis farinta, kaj kiu, vidante &#285;in,
      eksaltis pro &#285;ojo, anta&#365;ensaltis en la domon.
    </p>
    <h2>
      II
    </h2>
    <p>
      &ldquo;Danku mian patron, li konsentas vian proponon,&rdquo; diris la
      junulino, pu&#349;ante lin al Sro. Lebruno.
    </p>
    <p>
      &ldquo;Kiom da dankeco!&rdquo; ekkriis Leo, premante la patran manon.
    </p>
    <p>
      &ldquo;Vi do amegas mian filinon?&rdquo;
    </p>
    <p>
      &ldquo;Per la tuta animo, Sinjoro.&rdquo;
    </p>
    <!--  p.19 -->
    <p>
      &ldquo;Kaj vi esperas atingi vian celon?&rdquo;
    </p>
    <p>
      &ldquo;Mi estas certa pri tio.&rdquo;
    </p>
    <p>
      &ldquo;Kiom vi jam havas?&rdquo;
    </p>
    <p>
      &ldquo;Nenion.&rdquo;
    </p>
    <p>
      &ldquo;Tamen, vi havas oficon, vi multafoje diris tion al mi.&rdquo;
    </p>
    <p>
      &ldquo;Jes, sinjoro, &#265;e la financa ministrejo.&rdquo;
    </p>
    <p>
      &ldquo;Kiom vi gajnas monate?&rdquo;
    </p>
    <p>
      &ldquo;Cent dektri frankojn kaj sepdek kvin centimojn.&rdquo;
    </p>
    <p>
      &ldquo;Tio ne sufi&#265;as.&rdquo;
    </p>
    <p>
      &ldquo;Tial mi forlasos mian oficon.&rdquo;
    </p>
    <p>
      &ldquo;Prizorgu! Vi eble ne gajnos tiome per via tuta instruiteco.&rdquo;
    </p>
    <p>
      &ldquo;Vi trompi&#285;as, sinjoro. Ni feli&#265;e vivas en jarcento kie la
      laboro &#265;iam trovas sian rekompencon.&rdquo;
    </p>
    <p>
      &ldquo;Tamen, &#285;is nun, vi nur trovis cent dek tri frankojn kaj sepdek
      kvin centimojn monate.&rdquo;
    </p>
    <p>
      &ldquo;&#284;is nun, mi ne amis, sinjoro, kaj tiu malgranda sumo sufi&#265;adis
      miajn simplajn gustojn.&rdquo;
    </p>
    <!--  p.20 -->
    <p>
      &ldquo;Tiel, vi multon scias!&rdquo; da&#365;ri&#285;is Sro. Lebruno kun
      la admiro de homo kiu neniam sciis nenion, esceptinte nur sufi&#265;e da
      sia propra lingvo por vendi tolon kaj &#265;ion necesan pri aritmetiko por
      gajni dudek kvin a&#365; tridek procente.
    </p>
    <p>
      &ldquo;Jes, sinjoro, mi multon scias.&rdquo;
    </p>
    <p>
      &ldquo;&#264;u vi parolas angle?&rdquo;
    </p>
    <p>
      &ldquo;Kun facileco.&rdquo;
    </p>
    <p>
      &ldquo;Germane?&rdquo;
    </p>
    <p>
      &ldquo;Kiel naciulo.&rdquo;
    </p>
    <p>
      &ldquo;Itale?&rdquo;
    </p>
    <p>
      &ldquo;Tre bone.&rdquo;
    </p>
    <p>
      &ldquo;Hispane?&rdquo;
    </p>
    <p>
      &ldquo;Bonege.&rdquo;
    </p>
    <p>
      &ldquo;Latine? Greke?&rdquo;
    </p>
    <p>
      &ldquo;Tute bone. Mi e&#265; parolas arabe.&rdquo;
    </p>
    <p>
      &ldquo;Arabe, pa&#265;jo, &#265;u tio ne estas mirinda?&rdquo; diris
      Julio. &ldquo;Kiel kontentega vi estus, se vi parolus arabe.&rdquo;
    </p>
    <p>
      &ldquo;Kiel, sinjoro, vi legas tiujn &#265;i longajn, maldikajn torditajn
      literojn kiuj similas al vermi&#265;elo?&rdquo;
    </p>
    <!--  p.21 -->
    <p>
      &ldquo;Sen ia malfacileco.&rdquo;
    </p>
    <p>
      &ldquo;Kaj vi anka&#365; desegnas?&rdquo;
    </p>
    <p>
      &ldquo;Jes. Mi povus fari bonan kopion la&#365; granda majstro. Mi scias
      iom da arkitekturo, mi estas bonega &#293;emiisto, mi ankora&#365; scias
      la tutmondan historion, la biologion, mi estas diplomita le&#285;isto. Kaj
      vi kredas, ke per &#265;io tio mi anta&#365; unu jaro ne gajnos kvindek
      mil frankojn?&rdquo;
    </p>
    <p>
      &ldquo;Kvindek mil frankojn estas multe da mono, sed mi ne deprenas mian
      promeson. Revenu je la 15a de Septembro, 1839. Tamen, kvankam vi estus
      malklerulo, mi tuj donus al vi mian filinon se vi havus la monon kiun
      elspezadis viaj gepatroj por instruigi al vi &#265;ion kion vi scias.&rdquo;
    </p>
    <p>
      &ldquo;Vi pacience atendos tutan jaron, Julio?&rdquo; diris Leo al la
      junulino.
    </p>
    <p>
      &ldquo;Jes, amiko mia, mi &#285;in al vi &#309;uras.&rdquo;
    </p>
    <p>
      &ldquo;Nu, sinjoro, &#285;is la 15a de Septembro 1839,&rdquo; diris Leo,
      elirante post li premis
       <!--  p.22 --> la manon al sia amatino.
    </p>
    <p>
      &ldquo;Sinjoro, mi havas la honoron saluti vin,&rdquo; respondis Sro.
      Lebruno al kies lipoj tiu &#265;i frazo, kiun li ripetadis dum dudek jaroj
      &#265;iufoje kiam li adia&#365;is klienton, sen&#265;ese revenis ornamita
      per afekta vo&#265;tono kaj sensignifa rideto.
    </p>
    <h2>
      III
    </h2>
    <p>
      Dek kaj duono monatoj post tiu sceno, homo pala, longbarba, kavvanga,
      preska&#365; per &#265;ifona&#309;oj vestita, sidadis en malalta, malhela,
      malsaniga &#265;ambreto de malbona Londona gastejo. Li estis lasinta fali
      la kapon sur la bruston, kaj maldekstramane tenis pistolon kun kies &#265;ano
      li ludis per la dekstra mano. Tiu &#265;i pala, malgrasa, &#265;ifonvestita
      homo estis Leo, kiu estis traboronta la kapon per kuglo.
    </p>
    <p>
      Letero ku&#349;is sur la tablo. Tiu &#265;i letero portis la nomon kaj
      adreson de Julio.
    </p>
    <!--  p.23 -->
    <p>
      &#284;i enhavis nur jenajn vortojn:
    </p>
    <blockquote>
      <p>
        &ldquo;Mi faris &#265;ion por perlabori la sumon postulitan de via
        patro, mi estas pli malri&#265;a ol kiam mi vin vidis unuafoje kaj mi ne
        man&#285;is de du tagoj. Kiam vi ricevos tiun &#265;i leteron mi estos
        mortinta pripensante pri vi. Pistola kuglo estos farinta tion, kion
        malsato estus farinta se mi ankora&#365; kura&#285;us esperi.
      </p>
      <p>
        Estu feli&#265;a, Julio, tio estas mia lasta deziro anta&#365; ol mi
        mortos.
      </p>
      <div class="sc" style="margin-left: 5em;">
        Leo
      </div>
      <p>
        18an de Julio, 1839
      </p>
    </blockquote>
    <p>
      Leo lastfoje tralegis tiun leteron kaj sigelis &#285;in, dirante:
    </p>
    <p>
      &ldquo;Nu! kia bono estus atendi &#285;is la ses semajnoj anta&#365; la 15&rsquo;a
      de Septembro, 1839 estos pasintaj?&rdquo;
    </p>
    <p>
      Kaj li &#349;argis la pistolon kiun li tenis en la mano anta&#365; ol li
      premos &#285;in kontra&#365; sia tempio; &#265;ar sciante &#265;ion, li
      ankora&#365; sciis, ke estas tra la tempio kaj ne tra la bu&#349;o, ke oni
      devas pafi kiam
       <!--  p.24 --> oni volas certe kaj subite morti.
    </p>
    <p>
      Momenton kiam li estis premonta la malstre&#265;ilon la pordo subite
      malfermi&#285;is, lasante eniri dikan homon, kun ru&#285;ega viza&#285;o,
      vestitan je drapa vesto kaj blanka anta&#365;tuko suprenturnita de la
      angulo. Tiu &#265;i homa mastodonto estis la mastro de la gastejo kie
      vivis Leo, se oni povas nomi tion vivi.
    </p>
    <p>
      La unua movo de Leo, tiu &#265;i movo kiun oni neniam povas malhelpi, ne
      estis premi la malstre&#265;ilon sed ka&#349;i sian pistolon post la
      dorson.
    </p>
    <p>
      Sed tiun &#265;i movon vidis la mastro kiu alproksimi&#285;ante diris:
    </p>
    <p>
      &ldquo;Kion do vi tie faras?&rdquo; Kaj li altiris al si la manon kaj la
      pistolon.
    </p>
    <p>
      &ldquo;Vi estis pafonta kuglon tra la kapo?&rdquo; Leo faris jesan
      signalon.
    </p>
    <p>
      &ldquo;Kiel pri la kvindek frankojn kiujn vi &#349;uldas al mi?&rdquo;
    </p>
    <p>
      &ldquo;Mi ne havas ilin.&rdquo;
    </p>
    <p>
      &ldquo;Tiel, vi ne nur ne pagas min, sed
       <!--  p.25 --> ankora&#365; vi mortigas vin &#265;e mi, kaj embarasas min
      per malviva homo! Donu al mi vian pistolon.&rdquo;
    </p>
    <p>
      &ldquo;Kial?&rdquo;
    </p>
    <p>
      &ldquo;Vi demandas tion al mi? Por malhelpi vian memmortigon anta&#365; ol
      vi pagos min! Poste tio estos tute indiferenta al mi, tamen vi devos vin
      mortigi ekstere.&rdquo;
    </p>
    <p>
      &ldquo;Tiel, mi ne e&#265; havas la liberecon morti,&rdquo; murmuretis
      Leo, kiun la mizero, la malespero, la malsato kaj la konfuzo kiu &#265;iam
      anta&#365;iras la memmortigo, igis tute senpova, kaj kiu, apena&#365;
      sciante kion li faris, altiris sian armilon al la mastro, dirante:
    </p>
    <p>
      &ldquo;Malgra&#365; &#265;io, mi &#349;uldas monon al vi, mi estas via,
      faru el mi kion vi volas. Oni arestu min se tio al vi &#349;ajnas bone.&rdquo;
    </p>
    <p>
      &ldquo;&#264;u vi do estas tre malfeli&#265;a?&rdquo;
    </p>
    <p>
      &ldquo;Ho jes! mi estas tia.&rdquo;
    </p>
    <p>
      &ldquo;&#264;u vi ne scias kiel fari ion?&rdquo;
    </p>
    <p>
      &ldquo;Mi scias &#265;ion.&rdquo;
    </p>
    <!--  p.26 -->
    <p>
      &ldquo;&#264;ion!&rdquo;
    </p>
    <p>
      &ldquo;Jes, &#265;ion, de araba kaj greka &#285;is la rimedo por fari
      malkaran sapon. Tamen mi mortas de malsato.&rdquo;
    </p>
    <p>
      &ldquo;Kompreneble! Nenio el &#265;io tio nutras homon, kaj vi ne estas la
      unua.&rdquo;
    </p>
    <p>
      &ldquo;Mi volis doni lecionojn: oni proponis al mi mil ducent frankojn
      jare. Mil ducent frankojn por pasigi la tutan tagon instruante al amaso de
      ok &#285;is dekjaraj malsprituloj, el kiuj, &#265;iu estas pli nescia, pli
      malagrabla, pli malbela ol la alia.&rdquo;
    </p>
    <p>
      &ldquo;Poste?&rdquo;
    </p>
    <p>
      &ldquo;Poste, mi faris tradukon el arabaj kantoj, belegaj kantoj, tute
      nekonataj &#265;e E&#365;ropo kaj kapablaj aliformigi la tutan nordan
      literaturon.&rdquo;
    </p>
    <p>
      &ldquo;Nu?&rdquo;
    </p>
    <p>
      &ldquo;Nu, la eldonisto postulis de mi du mil frankojn por presi mian
      tradukon.&rdquo;
    </p>
    <p>
      &ldquo;Vi devus provi ion alian.&rdquo;
    </p>
    <!--  p.27 -->
    <p>
      &ldquo;Tion mi faris. Mi petis laboron &#265;e la franca registaro, kopion
      de pentra&#309;o.&rdquo;
    </p>
    <p>
      &ldquo;Tion vi tuj ricevis. Oni diras, ke en Francujo, la registaro multe
      kura&#285;igas la belartojn.&rdquo;
    </p>
    <p>
      &ldquo;Oni proponis al mi okcent frankojn por fari kopion la&#365;
      Velaskes kiu necesus jaron da laboro.&rdquo;
    </p>
    <p>
      &ldquo;Ha! tio estas tre amuza! Da&#365;rigu,&rdquo; diris la mastro
      metante la manojn sur la koksojn kaj &#349;ajne tre interesata pri tio,
      kion li a&#365;dadis.
    </p>
    <p>
      &ldquo;Ha! Tio vin amuzas?&rdquo;
    </p>
    <p>
      &ldquo;Multege!&rdquo;
    </p>
    <p>
      Kaj la mastro sidi&#285;is, li &#309;us pripensis, ke li estus pli
      komforta sidante ol starante.
    </p>
    <p>
      &ldquo;Mi tiam min turnis al &#309;urnalo,&rdquo; da&#365;rigis Leo,
      &ldquo;por traduki fremdajn nova&#309;ojn kaj skribi sciencajn artikolojn.
      Post monato, mi estis perlaborinta okdek frankojn, kaj mi ricevis la
      ordonon jam
       <!--  p.28 --> ne skribi sciencajn artikolojn tial ke abonintoj skribis,
      ke tio enuigis ilin.&rdquo;
    </p>
    <p>
      &ldquo;Ha jes! Tiuj &#265;i sciencaj artikoloj estas netolereblaj!&rdquo;
      diris la mastro ridegante.
    </p>
    <p>
      &ldquo;Tiam, mi kunmetis miajn lastajn rimedojn kaj mi venis en Anglujon.&rdquo;
    </p>
    <p>
      &ldquo;Vi faris bone.&rdquo;
    </p>
    <p>
      &ldquo;Parolante bonegan anglan, mi intencis instrui francan al viaj junaj
      sinjoroj, sed mi nesingardeme elparolis la vorton &lsquo;&#265;emizo&rsquo;
      anta&#365; sinjorino, patrino de unu el viaj samlandanoj kaj tiun tagon
      mem oni forpermesis min.&rdquo;
    </p>
    <p>
      &ldquo;Kaj post tio?&rdquo;
    </p>
    <p>
      &ldquo;Post tio, mi faris nenion. Mi venis lo&#285;i &#265;e vi, kaj mi
      &#349;uldas al vi kvindek frankojn.&rdquo;
    </p>
    <p>
      &ldquo;Vi anta&#365;e devis kontenti&#285;i havante la unuan oficon kiun
      vi trovis, tiu po mil ducent frankojn.&rdquo;
    </p>
    <p>
      &ldquo;Kontenti&#285;i! mi plivolas morti.&rdquo;
    </p>
    <p>
      &ldquo;Mi ja kontenti&#285;as la&#365; tio, kion mi
       <!--  p.29 --> havas,&rdquo; diris la mastro fiere, &ldquo;kaj de dudek
      jaroj mi kuiras.&rdquo;
    </p>
    <p>
      &ldquo;Eble mi kontenti&#285;us se mi ne amus.&rdquo;
    </p>
    <p>
      &ldquo;Vi amas?&rdquo;
    </p>
    <p>
      &ldquo;Jes! Por ricevi tiun, kiun mi amas, mi devis perlabori kvindek mil
      frankojn anta&#365; unu jaro.&rdquo;
    </p>
    <p>
      &ldquo;Kvindek mil frankojn anta&#365; unu jaro! kiam mi ankora&#365; ne
      havas pli ol dudek kvin mil frankojn, la duono de tio, kion vi volas, kaj
      e&#265; nur post dudek jaroj da laboro! Vi estis frenezulo, mia kara!&rdquo;
    </p>
    <p>
      &ldquo;Kaj post ses semajnoj finos la jaron. Jen kial mi plivolis morti
      hodia&#365; ol atendi &#285;is la fino.&rdquo;
    </p>
    <p>
      La mastro &#349;ajnis profunde enpensi.
    </p>
    <p>
      &ldquo;Mi havas ideon!&rdquo; li subite ekkriis.
    </p>
    <p>
      &ldquo;Vi?&rdquo;
    </p>
    <p>
      &ldquo;Jes, mi! Vi bezonas kvindek mil frankojn?&rdquo;
    </p>
    <p>
      &ldquo;Jes.&rdquo;
    </p>
    <p>
      &ldquo;Se mi havigos al vi sesdek mil frankojn,
       <!--  p.30 --> &#265;u vi donos al mi dek mil?&rdquo;
    </p>
    <p>
      Leo rigardis la mastron kiel oni rigardas frenezulon.
    </p>
    <p>
      &ldquo;Mi parolas al vi serioze.&rdquo;
    </p>
    <p>
      &ldquo;Vi povas havigi al mi sesdek mil frankojn?&rdquo;
    </p>
    <p>
      &ldquo;Anta&#365; ol unu monato.&rdquo;
    </p>
    <p>
      Leo levi&#285;is kaj sin &#309;etis je la kolo de la mastro kiu forpu&#349;ante
      lin per la mano da&#365;rigis:
    </p>
    <p>
      &ldquo;&#264;u vi havas bonan stomakon?&rdquo;
    </p>
    <p>
      &ldquo;Bonegan, sed kial?&rdquo;
    </p>
    <p>
      &ldquo;&#264;u vi iam trouzis &#285;in?&rdquo;
    </p>
    <p>
      &ldquo;Neniam.&rdquo;
    </p>
    <p>
      &ldquo;Vi edzi&#285;os je via amatino.&rdquo;
    </p>
    <p>
      &ldquo;Kiel?&rdquo;
    </p>
    <p>
      &ldquo;Kura&#285;u! Estas tio kion vi necesas.&rdquo;
    </p>
    <p>
      &ldquo;Kion vi volas diri?&rdquo;
    </p>
    <p>
      &ldquo;Vesti&#285;u!&rdquo;
    </p>
    <p>
      &ldquo;Mi ne havas aliajn vestojn ol tiujn.&rdquo;
    </p>
    <p>
      &ldquo;Tial, mi prunte donis al vi, kaj mi venigos raziston kiu razos vian
      barbon. Ni estas irontaj &#265;e granda sinjoro, lordo
       <!--  p.31 --> de Anglujo.&rdquo;
    </p>
    <p>
      &ldquo;Kiu al mi donos sesdek mil frankojn?&rdquo;
    </p>
    <p>
      &ldquo;Kiu ebligos, ke vi ilin perlaboros, se vi havas bonan stomakon.&rdquo;
    </p>
    <p>
      &ldquo;Mi tute ne komprenas.&rdquo;
    </p>
    <p>
      &ldquo;Vi ne bezonas kompreni. &#264;u vi havas bonan stomakon?&rdquo;
    </p>
    <p>
      &ldquo;Jes, mi ripetas al vi.&rdquo;
    </p>
    <p>
      &ldquo;&#264;u vi &#349;atas man&#285;i kolombon?&rdquo;
    </p>
    <p>
      &ldquo;Mi tre multe &#349;atas tion.&rdquo;
    </p>
    <p>
      &ldquo;Vi estas savita kaj mi profitos dek mil frankojn. Atendu min, mi
      balda&#365; revenos.&rdquo;
    </p>
    <p>
      Dudek minutoj post tiu interparolado, Leo, razita, vestita per vesto
      kvaroble tro lar&#285;a por li, sed pli pura ol tiu kiun li portis dum unu
      monato, eliris el la gastejo kune kun la mastro, ne ankora&#365; sciante
      kien li iras nek kian rilaton povis havi la kolomboj kun la amo, kaj la
      kvindek mil frankoj kiujn li bezonis.
    </p>
    <!--  p.32 -->
    <h2>
      IV
    </h2>
    <p>
      Sro. Peters alkondukis Leon al unu el la plej ri&#265;aj domegoj de
      Pikadilo.
    </p>
    <p>
      &ldquo;&#264;u Lia Mo&#349;to, Lordo Lenisdalo estas dome?&rdquo; demandis
      la mastro, starante respekte, kun la &#265;apelo en la mano, anta&#365; la
      galonita lakeo al kiu li sin turnis, signalante al Leo, ke li faru same.
      La lakeo respondis:
    </p>
    <p>
      &ldquo;Ne. Lia Mo&#349;to ne akceptas hodia&#365;.&rdquo;
    </p>
    <p>
      &ldquo;Bonvolu diri al Lia Mo&#349;to, ke estas iu pri la kolomboj,&rdquo;
      da&#365;rigis Peters.
    </p>
    <p>
      &ldquo;Ha! se estas pri la kolomboj vi povas eniri,&rdquo; respondis la
      lakeo.
    </p>
    <p>
      Peters triumfe rigardis Leon kaj murmuretis: &ldquo;&#264;io iras bone.&rdquo;
    </p>
    <p>
      Leo kredis, ke li revas.
    </p>
    <p>
      La lakeo enkondukis la du vizitantojn en ri&#265;an, oran kaj silkan
      salonon kaj diris per multe pli respekta vo&#265;tono ol anta&#365;e.
    </p>
    <p>
      &ldquo;Mi sciigos Lian Mo&#349;ton.&rdquo;
    </p>
    <p>
      Post dudek minutoj aperis la Lordo.
    </p>
    <!--  p.33 -->
    <p>
      Estis homo &#265;irka&#365; sesdekjara, alta, maldika, kun blankaj haroj,
      distinga ekstero, kaj rigardoj de homo kiu kutimas protekti la petantojn
      kaj respondi al ili.
    </p>
    <p>
      Peters sin levante, kiel Leo, kaj humilege salutante per tri a&#365; kvar
      salutoj, diris:
    </p>
    <p>
      &ldquo;Via Mo&#349;to, mi venas proponi al via ekscelenco tiun &#265;i
      sinjoron, kiu deziras konkuri je la kolomba premio.&rdquo;
    </p>
    <p>
      Sro. Lenisdalo rigardis Leon kiel naturisto rigardus insekton, kiun li
      unuafoje vidas.
    </p>
    <p>
      &ldquo;Vi estas franco?&rdquo; demandis la mo&#349;to, uzante la francan
      lingvon por paroli al Leo.
    </p>
    <p>
      <span lang="en">&ldquo;Yes, my lord,&rdquo;</span> li respondis angle, kio
      flatis la filon de Albiono.
    </p>
    <p>
      &ldquo;Kaj vi deziras konkuri je la kolomba premio?&rdquo;
    </p>
    <p>
      &ldquo;Mi tute ne scias, Via Mo&#349;to, sed anta&#365; kvarono da horo mi
      estis trapafonta
       <!--  p.34 --> mian kapon kiam eniris Sro. Peters, la mastro, en mian
      &#265;ambron kaj, kortu&#349;ite de la rakonto pri mia malfeli&#265;o li
      proponis al mi ebligi min gajni dekdu mil dolarojn post unu monato, nur
      &#285;is nun mi ne sukcesis igi lin diri al mi kiamaniere.&rdquo;
    </p>
    <p>
      La anglo respondis per malvarma diplomata vo&#265;tono:
    </p>
    <p>
      &ldquo;Jen la afero, sinjoro. Ekzistas en Londono societo de spertuloj
      kies prezidanto mi estas. Tiu &#265;i societo multe dezirante klarigi
      &#265;iujn sciencajn demandojn proponis premion po dek du mil dolaroj al
      tiu, kiu, dum unu monato, man&#285;os &#265;iutage kolombon je la
      vesperman&#285;o. Tio unuatempe &#349;ajnis facila, sed neniu ankora&#365;
      sukcesis, kvankam multaj provis la taskon. Kelkaj &#265;esis post la deka
      kolombo, aliaj malsani&#285;is je la dek kvina, kaj tri el la konkurantoj
      mortis inter la dudek dua kaj la dudek kvina. Tiam estis la premio nur
      tridek
       <!--  p.35 --> mil frankoj. La malfacileco &#285;in gajni ka&#365;zis, ke
      ni &#285;in duobligis. &#264;u vi deziras konkuri, sinjoro?&rdquo;
    </p>
    <p>
      Ni tute ne povas priskribi la miron de Leo. Li respondis, ne bone sciante
      kion li diras:
    </p>
    <p>
      &ldquo;Jes, Via Mo&#349;to, sed vi liveros la kolombojn?&rdquo;
    </p>
    <p>
      &ldquo;Kompreneble.&rdquo;
    </p>
    <p>
      &ldquo;Tial ke miaj rimedoj tute ne permesas al mi tiun elspezon.&rdquo;
    </p>
    <p>
      &ldquo;Kaj, kiam vi ekkomencos?&rdquo;
    </p>
    <p>
      &ldquo;Hodia&#365; mem.&rdquo;
    </p>
    <p>
      &ldquo;Bonvolu sciigi al mi vian nomon,&rdquo; diris la mo&#349;to, sidi&#285;ante
      kaj malfermante grandegan registrolibron kun la blazon&#349;ildo de
      Anglujo.
    </p>
    <p>
      &ldquo;Leo.&rdquo;
    </p>
    <p>
      &ldquo;Kiom a&#285;on vi havas?&rdquo;
    </p>
    <p>
      &ldquo;Mi havas tridek jarojn.&rdquo;
    </p>
    <p>
      &ldquo;Kian metion?&rdquo;
    </p>
    <p>
      &ldquo;Mi havas nenian; mi estis oficisto &#265;e la ministrejo, sed mi
      forlasis mian
       <!--  p.36 --> oficon por utiligi miajn sciadojn aliamaniere.&rdquo;
    </p>
    <p>
      &ldquo;Vi do estas sperta?&rdquo;
    </p>
    <p>
      &ldquo;Mi ricevis sufi&#265;e bonan instruadon.&rdquo;
    </p>
    <p>
      &ldquo;Ni havas, kiel anon de nia societo, rimarkindan heleniston, Lian Mo&#349;ton
      Burlanon.&rdquo;
    </p>
    <p>
      &ldquo;Mi a&#365;dis pri li, sed li faris multe da eraroj en sia Orfea
      traduko.&rdquo;
    </p>
    <p>
      &ldquo;Ni havas Lian Mo&#349;ton Gastrukon, la orientaliston.&rdquo;
    </p>
    <p>
      &ldquo;Kiu multe eraris en sia studado pri la poeto Sadio.&rdquo;
    </p>
    <p>
      &ldquo;&#264;u vi parolas arabe?&rdquo;
    </p>
    <p>
      &ldquo;Jes, sinjoro.&rdquo;
    </p>
    <p>
      &ldquo;Ni anka&#365; havas konatan arkeologiiston.&rdquo;
    </p>
    <p>
      &ldquo;Lia Mo&#349;to Starleo. Se mi havus la honoron lin koni, mi pruvus
      al li, ke li dufoje eraris pri la datoj, kiujn li fiksis al la egiptaj
      konstrua&#309;oj.&rdquo;
    </p>
    <p>
      &ldquo;&#264;u vi ankora&#365; konas Lian Mo&#349;ton Galbion?&rdquo;
    </p>
    <!--  p.37 -->
    <p>
      &ldquo;La astronomiisto?&rdquo;
    </p>
    <p>
      &ldquo;Jes.&rdquo;
    </p>
    <p>
      &ldquo;Tre bone, per liaj verkoj.&rdquo;
    </p>
    <p>
      &ldquo;&#264;u li anka&#365; eraris?&rdquo;
    </p>
    <p>
      &ldquo;Pli ol la aliaj, &#265;ar mi eltrovis stelon kies ekziston li e&#265;
      ne suspektis kaj kiun mi montros al li kiam ajn li deziros, stelon, kiu
      mezuras kvaroble la &#265;irka&#365;on de la tero.&rdquo;
    </p>
    <p>
      &ldquo;Nu, sinjoro, &#265;u vi scias &#265;ion?&rdquo;
    </p>
    <p>
      &ldquo;Preska&#365;, sinjoro.&rdquo;
    </p>
    <p>
      &ldquo;Kaj vi nun deziras scii &#265;u vi povas man&#285;i tridek
      kolombojn en unu monato?&rdquo;
    </p>
    <p>
      &ldquo;Ne, sinjoro, mi deziras akiri per kia ajn rimedo, se nur &#285;i
      estos honesta rimedo, kvindek mil frankojn anta&#365; ol monato, &#265;ar
      nur tiel mi povos edzi&#285;i je la virino kiun mi amas.&rdquo;
    </p>
    <p>
      &ldquo;Nu, sinjoro, mi faros pli multe por vi, se vi meritos la premion;
      mi mem prezentos vin al la re&#285;o kaj allasigos vin en nian societon.&rdquo;
    </p>
    <!--  p.38 -->
    <p>
      Kiel danko Leo klinigis la kapon. Sro. Lenisdalo da&#365;rigis:
    </p>
    <p>
      &ldquo;Ni do diras: nenian oficon?&rdquo;
    </p>
    <p>
      &ldquo;Jes, Via Mo&#349;to.&rdquo;
    </p>
    <p>
      &ldquo;Kie vi naski&#285;is?&rdquo;
    </p>
    <p>
      &ldquo;Parizon.&rdquo;
    </p>
    <p>
      &ldquo;Kaj kie vi nun lo&#285;as?&rdquo;
    </p>
    <p>
      &ldquo;&#264;e la Hotelo Nigra Leono, Terrura Strato.&rdquo;
    </p>
    <p>
      &ldquo;Tre bone. Nun, jenaj estas la kondi&#265;oj de la trakta&#309;o. Vi
      povas man&#285;i kaj trinki &#265;ion, kion vi deziras; sed, &#265;iutage,
      dum unu monato, je la sesa vespere, vi man&#285;os rostitan kolombon. Du
      el ni &#265;eestos vian man&#285;on kaj skribos raporton pri tio, kio
      okazos. La kolombo devas esti tute man&#285;ita. Se vi forlasas la provon
      vi ne povos ree konkuri; malsani&#285;ante ka&#365;ze de tiu &#265;i
      nutrado vi ricevos kvin cent frankojn por la elspezo ka&#365;zita de la
      malsano; mortinte, kiel la tri konkurantoj pri kiuj mi &#309;us parolis al
      vi, vi estos enterigita je la kosto de la
       <!--  p.39 --> societo kaj la ka&#365;zo de via morto estos gravurita sur
      vian tomb&#349;tonon.&rdquo;
    </p>
    <p>
      &ldquo;Mi multe dankas vin pro &#265;iuj tiuj informoj, Via Mo&#349;to,
      sed, &#265;u vi permesas al mi fari demandon al vi?&rdquo;
    </p>
    <p>
      &ldquo;Parolu.&rdquo;
    </p>
    <p>
      &ldquo;&#264;u via societo ne proponis premion pri kelkaj sciencaj
      problemoj solvotaj terkulture, historie, astronomie, lingve?&rdquo;
    </p>
    <p>
      &ldquo;Ne. &#264;io tio tute ne interesas nin. Ni anta&#365; &#265;io
      plivolas scii la kapablon de la homa korpo.&rdquo;
    </p>
    <p>
      &ldquo;Vi bone komprenas, Via Mo&#349;to, ke mi plivolus utiligi mian
      spertecon ol mian stomakon.&rdquo;
    </p>
    <p>
      &ldquo;&#264;u vi ne bezonas kvindek mil frankojn?&rdquo;
    </p>
    <p>
      &ldquo;Jes, Via Mo&#349;to.&rdquo;
    </p>
    <p>
      &ldquo;Nu, tio estas la sola rimedo por ilin akiri. La oficoj kiujn niaj
      sciuloj atingis estos nur honoralportantaj oficoj de kiuj nur ilia memamo
      ricevas ion.
       <!--  p.40 --> Tiel, ni bone interkonsentas, &#265;u ne?&rdquo; da&#365;rigis
      lia mo&#349;to, &ldquo;tridek rostitajn kolombojn, de hodia&#365; la 31&rsquo;a
      de Julio &#285;is la 1&rsquo;a de Septembro.&rdquo;
    </p>
    <p>
      &ldquo;Kie mi devas man&#285;i tiun man&#285;on?&rdquo;
    </p>
    <p>
      &ldquo;Kie vi volas.&rdquo;
    </p>
    <p>
      &ldquo;&#264;e mi,&rdquo; diris Peters.
    </p>
    <p>
      &ldquo;Jes,&rdquo; diris la mo&#349;to, kaj Peters demandis:
    </p>
    <p>
      &ldquo;&#264;u Via Mo&#349;to permesos al mi, se tiu &#265;i sinjoro
      meritos la premion, fari cirkulerajn prospektojn pri mia hotelo kaj
      priskribi en ili tiun eksterordinaran agon?&rdquo;
    </p>
    <p>
      &ldquo;Mi konsili&#285;os kun la societo pri tio.&rdquo;
    </p>
    <p>
      &ldquo;Kiel bona estas Via Mo&#349;to!&rdquo;
    </p>
    <p>
      Lia mo&#349;to da&#365;rigis:
    </p>
    <p>
      &ldquo;Adia&#365;, sinjoro, bonan sukceson. Mi varmege deziras tion pro vi
      kaj pro la scienco, kaj se vi sukcesos, kiel mi anta&#365;e diris al vi,
      la favoro de la re&#285;o estos via kaj la plej grandaj domoj de Londono
      estos malfermataj al vi.&rdquo;
    </p>
    <!--  p.41 -->
    <p>
      &ldquo;Nu!&rdquo; al si diris Leo, elirante el la domo &#265;iam
      akompanite de Peters, &ldquo;kia bono estis lerni latinan, grekan, araban,
      italan, hispanan, anglan, germanan lingvojn, historion, geometrion,
      astronomion, terkulturon, biologion, fizikon, &#293;emion kaj la
      moldan-valakan lingvon?&mdash;se mi devas man&#285;i tridek kolombojn en
      unu monato por edzi&#285;i je &#349;i kiun mi amas kaj akiri kvindek mil
      frankojn. Ho! scienco, vi estas nur vanta&#309;o!&rdquo;
    </p>
    <h2>
      V
    </h2>
    <p>
      La saman tagon Leo eklaboris.
    </p>
    <p>
      Ok tagojn poste iliaj mo&#349;toj Burlano kaj Storelo, kiuj volis esti
      &#265;eestantoj dum la tuta monato, revenis, je la sepa vespere, &#265;e
      la Lenisdalan Mo&#349;ton.
    </p>
    <p>
      &ldquo;Nu?&rdquo; diris tiu &#265;i.
    </p>
    <p>
      &ldquo;Nu! li ankora&#365; man&#285;is kolombon hodia&#365;.&rdquo;
    </p>
    <p>
      &ldquo;Tute?&rdquo;
    </p>
    <!--  p.42 -->
    <p>
      &ldquo;Tute.&rdquo;
    </p>
    <p>
      &ldquo;Li estas fortulo.&rdquo;
    </p>
    <p>
      La 15&rsquo;an de A&#365;gusto, Sro. Lenisdalo diris al la &#265;eestintoj:
    </p>
    <p>
      &ldquo;Kaj pri nia konkuranto, &#265;u li estas malviva?&rdquo;
    </p>
    <p>
      &ldquo;Tute ne.&rdquo;
    </p>
    <p>
      &ldquo;Li &#265;iam man&#285;as kolombon?&rdquo;
    </p>
    <p>
      &ldquo;&#264;iam.&rdquo;
    </p>
    <p>
      &ldquo;Rostitan?&rdquo;
    </p>
    <p>
      &ldquo;Rostitan.&rdquo;
    </p>
    <p>
      &ldquo;Tute?&rdquo;
    </p>
    <p>
      &ldquo;Tute.&rdquo;
    </p>
    <p>
      &ldquo;Bone! li preterpasis la duan periodon.&rdquo;
    </p>
    <p>
      La 25&rsquo;an, li mem iris por vidi Leon, kiun li preska&#365; ne
      rekonis. Nia heroo havis fajrajn okulojn kaj aspekton febran.
    </p>
    <p>
      &ldquo;Kiel vi sanas?&rdquo; demandis al li la prezidanto de la societo.
    </p>
    <p>
      &ldquo;Tre malbone.&rdquo;
    </p>
    <p>
      &ldquo;Kaj vi persistas?&rdquo;
    </p>
    <!--  p.43 -->
    <p>
      &ldquo;Jes.&rdquo;
    </p>
    <p>
      &ldquo;Vi estas la Velingtono de la kolomboj!&rdquo;
    </p>
    <p>
      Sro. Lenisdalo volis &#265;eesti mem la tri lastajn man&#285;ojn, kiujn
      Leo povis man&#285;i nur &#349;topante la nazon, tiel malbona &#349;ajnis
      al li la kolomba odoro.
    </p>
    <p>
      Kiu iam kredus, ke tiu &#265;i birdeto tiel fama pro sia fideleco tiel
      malboni&#285;us posttempe?
    </p>
    <p>
      La 30&rsquo;a de A&#365;gusto, sin premis la londona popolo al la pordo de
      la gastejo de Sro. Peters. Estis malfacile protekti Leon kontra&#365; la
      entuziasmo, kiun li inspiris. Man&#285;inte la lastan kolombon li devis,
      kvankam kortu&#349;ite de sia triumfo kaj sufokite per stomakaj doloroj,
      stari apud la fenestro kaj saluti la popula&#265;on de la kvartalo, al kiu
      Sro. Peters faris &#265;iutagan paroladon.
    </p>
    <p>
      Kelkaj spertuloj venis el Skotujo por vidi Leon, sed ili povis lin vidi
      nur tra la &#349;losiltruo, kaj por tio donis almena&#365;
       <!--  p.44 --> kvin funtojn al Peters.
    </p>
    <p>
      La 2&rsquo;an de Septembro estis gajnita la premio. Sro. Peters vendis al
      angla turisto, kiu anta&#365;e a&#265;etis ducent tri dekan bastonon de
      Voltaire, la veston kiun Leo portis dum la tuta tempo de la provo. Li
      vendis tiun &#265;i veston po kvin cent funtojn kaj la kolektanto ne donus
      &#285;in po kvin mil. Fine, la 3&rsquo;an de Septembro 1839 oni legis en
      la <span lang="en"><i>Times</i></span>:
    </p>
    <blockquote>
      <p>
        Sendube niaj legantoj a&#365;dis pri tiu &#265;i juna franco kiu sin
        prezentis estintan monaton, kiel konkuranto je la premio proponita de
        Sro. Lenisdalo kaj &#265;iuj anoj de la Londona Scienca Societo.
      </p>
      <p>
        Ni &#285;ojas anonci, ke la premio estas gajnita de la juna franco sub
        kies fenestro de ok tagoj kaj ankora&#365; nuntempe amasi&#285;as
        granda, scivola kaj entuziasma &#265;eestantaro.
      </p>
      <p>
        La tridek kolomboj estis integrale man&#285;itaj kaj iliaj ostoj
        konservitaj, por ke ili estu prezentitaj kaj metitaj en la muzeon kune
        kun raporto pri la afero.
      </p>
      <p>
        Oni memoras, ke anta&#365; tiu &#265;i junulo, pli ol cent tridek
        konkurantoj forlasis la konkuron post ok a&#365; dek-kvintaga penado kaj
        ke tri el ili mortis.
      </p>
      <p>
        Tial devas &#285;ui tiu &#265;i junulo bonegan stomakon kaj fortikan
        energion. Hiera&#365; oni donis al la
         <!--  p.45 --> junulo, Sro. Leo, la premion kaj oran medalon. Bela
        parolado estis farita pri la okazo de Lia Mo&#349;to Burlano, la
        bonekonata helenisto. Lia Mo&#349;to Lenisdalo mem respondis la
        paroladon per belega teorio pri la deveno de la religioj kaj la naski&#285;o
        de la lingvoj. Ni &#285;ojas povi sciigi al niaj legantoj, ke ne estas
        Sro. Leo ordinara homo, kiun la espero gajni la premion incitis konkuri;
        li estas spertulo, literaturisto de la unua rango. Tial, li faris la
        provon de pura scivolo. La pruvo de tio estas, ke li donis dek mil
        frankojn al la mastro kiu rostigis la kolombojn. La saman vesperon oni
        prezentis lin al la re&#285;o. La re&#285;a Mo&#349;to faris al li
        donacon de tabakujo ri&#265;igita per diamantoj kaj longe interparoladis
        kun li pri la impresoj kiujn la multe ripetitaj kolomboj faras al la
        homa organismo. La hispana ambasadoro tuj skribis al la re&#285;ino
        petante la krucon de Isabelo la Katolika por Sro. Leo. Princo Kurzofo
        proponis kvindek mil rublojn al la venkinto se li nur volos ree fari la
        provon en Rusujo, sed Sro. Leo, kies familio kaj intereso vokas Parizon,
        beda&#365;rinde rifuzis tiun proponon, dirante, ke duan provon li ne
        povus fari, tial ke tio kion li suferis estas neesprimebla.
      </p>
    </blockquote>
    <p>
      La 15&rsquo;an de Septembro 1839 sin prezentis Leo &#265;e Sro. Lebrune,
      kiun li trovis, kune kun lia filino, en la sama &#265;ambro en kiu unu
      jaro anta&#365;e li lin adia&#365;is.
    </p>
    <p>
      &ldquo;Nu?&rdquo; diris la patro.
       <!--  p.46 --> &ldquo;Jen sepdek kvin mil frankoj,&rdquo; diris Leo,
      eltirante el sia po&#349;o dek kvin biletojn po kvin mil frankoj.
    </p>
    <p>
      &ldquo;Dudek kvin mil frankoj pli!&rdquo; ekkriis Sro. Lebrune mirigite,
      dum Julio pali&#285;is de kortu&#349;eco kaj ru&#285;i&#285;is de &#285;ojo.
    </p>
    <p>
      &ldquo;Jes, ne nur mi akiris monon, sed oni faris al mi donacojn kiujn mi
      vendis por dudek kvin mil frankoj.&rdquo;
    </p>
    <p>
      &ldquo;Kaj vi &#349;uldas &#265;ion tion al via instruiteco?&rdquo;
    </p>
    <p>
      &ldquo;Jes,&rdquo; respondis Leo, ek&#285;emante, &#265;ar li ne volis
      konfesi la fonton de sia ri&#265;eco.
    </p>
    <p>
      &ldquo;Tial, se vi havos filojn vi devos fari spertulojn el ili.&rdquo;
    </p>
    <p>
      &ldquo;La diablo min prenu se mi e&#265; instruas al ili la legadon!&rdquo;
      diris al si Leo. Kaj li edzi&#285;is je Julio kaj estis feli&#265;ega kaj
      li havis du infanojn kiuj, malgra&#365; la &#309;uro al si mem farita de
      la patro, estas mireginduloj kiuj eniris jam la vojon kiu alkondukas al la
      Akademio.
    </p>
    <p>
      Nuntempe, kiam Leo jam ne bezonas
       <!--  p.47 --> sian sciadon por vivi, li povas utiligi &#285;in. Li jam
      eldonis sian tradukon de arabaj kantoj, kiu havigis al li nomon inter la
      tradukistoj kaj jam pagis al li tridek du frankojn kaj kvindek centimojn
      la&#365; la trakta&#309;o farita kun la eldonisto, la&#365; kiu li ricevis
      la duonon de la gajno&mdash;la verko produktis jam gajnon da sesdek kvin
      frankojn.
    </p>
    <p>
      &#264;u tiu &#265;i historio pruvas, ke oni devas malestimi la sciencon?
      Tute ne! &#284;i nur pruvas, ke oni devas postuli de &#285;i nur tion,
      kion &#285;i devas doni: la laboron &#265;iam; la famon, ne ofte; la
      nekonatecon, ofte; la ri&#265;econ, neniam.
    </p>
    <p>
      &#264;u &#285;i pruvas, ke oni devas malestimi la kapricojn de la angloj?
      Tute ne! &#264;ar, kiel oni vidas, la kapricoj de kelkaj povas servi la
      feli&#265;on de aliaj kaj &#265;iuj vojoj sur kiuj oni iras por atingi la
      feli&#265;on estas bonaj, se nur oni &#285;in atingas.
    </p>
    <p>
      Do kion &#285;i pruvas?
    </p>
    <p>
      &#284;i pruvas nenion.
    </p>
    <!--  p.48 -->
    <p>
      Ho, jes! &#285;i pruvas, ke la kolomba&#309;o estas nedigestebla karno
      kaj, ke Dio uzas &#265;iujn rimedojn por helpi tiujn, kiuj havas nenion
      pri kio ripro&#265;i&#285;i!
    </p>
    <div id="tpnotoj">
      <p>
        <b>Noto de la tekstpreparinto:</b>
      </p>
      <p>
        Mi korektis kelkajn mispresa&#309;ojn de la originala libro.
      </p>
    </div>
<pre xml:space="preserve">





End of the Project Gutenberg EBook of La kolomba premio, by Alexandre Dumas

*** END OF THIS PROJECT GUTENBERG EBOOK LA KOLOMBA PREMIO ***

***** This file should be named 35981-h.htm or 35981-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/3/5/9/8/35981/

Produced by David Maddock, Andrew Sly, David Starner and
the Online Distributed Proofreading Team at
http://www.pgdp.net (This book was produced from scanned
images of public domain material from the Google Print
project.)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>
  </body>
</html>
