<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<HTML LANG="eo">

<HEAD>

<TITLE>Karlo</TITLE>

<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE type="text/css">
<!--
body {margin:10%;}
div#titlepage {text-align: center; margin-top: 4em; margin-bottom: 4em;}
.sekcio {padding-top: 3em;}
.notosigno {font-size: smaller; vertical-align: super; text-decoration: none;}
h1 {text-align: center; font-size: 3em; padding-top: 1em; margin-bottom: 1em;}
h3 {text-align: center; font-size: 1.5em; padding-top: 4em; margin-bottom: 2em;}
-->
</STYLE>

</HEAD>

<BODY>


<pre>

The Project Gutenberg EBook of Karlo, by Edmond Privat

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Karlo

Author: Edmond Privat

Release Date: February 5, 2008 [EBook #24525]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK KARLO ***




Produced by David G. Simpson





</pre>


<DIV ID="titlepage">
<H1>KARLO</H1>


<H2>Facila Legolibro por la Lernado de Esperanto</H2>


<H3>Tria Eldono</H3>




<H3>Edmond Privat<BR><BR>



1910</H3>


</DIV>




<H3 CLASS="sekcio"><A NAME="ch00">ANTA&#364;PAROLO DE L' VERKINTO</A></H3>

  <I>La &quot;Librairie de l' Esperanto&quot; en Parizo petis min, ke mi verku
  facilan legolibron por la lernantoj de kursoj a&#365; la
  komencantoj, kiuj &#309;us finis sian lernadon en lernolibro. Mi
  intencis prezenti dudek tekstojn aran&#285;itajn tiamaniere, ke en
  &#265;iu estos multaj vortoj pri sama temo de l' &#265;iutaga vivo. Por
  pli bone konservi la intereson de la lernanto en dudek
  &#265;apitroj, mi verkis unu rakonton pri la vivo de junulo, de lia
  infaneco, &#285;is lia edzi&#285;o.</I>

<P>

  <I>Kompreneble nek romano, nek e&#265; sprita novelo estas la rakonto,
  sed nur aro de dudek &#265;apitroj pri &#265;iutaga vivo, ligitaj inter
  si per &#285;enerala senco kaj unueco de persono. Tamen ion pli ol
  lerno&#265;apitrojn eble trovos en tiu &#265;i libro tiuj plena&#285;aj
  personoj, por kiuj ekzistas ia poezia &#265;armo en rememoroj pri
  infaneco kaj juneco e&#265; el plej simplaj okazinta&#309;oj de l'
  &#265;iutaga vivo.</I>

</P><P>

  <I>Mi rekomendas al la instruantoj de kursoj, ke, post lego de
  &#265;apitro, ili faru multajn demandojn pri &#285;i kaj donu al la
  lernantoj bonan okazon paroli la lingvon. (La demandoj
  montritaj en la libro estas nur bazo, kaj la profesoroj devos
  plimultigi ilin la&#365; la tempo disponebla.)</I>

</P><P>

  <I>A&#365;dado kaj ripetado de esperantaj frazoj estas la plej
  bezonata afero &#265;e la kursoj, &#265;ar tion la lernanto ne povas
  facile trovi hejme en sia lernolibro. Estas necese atentigi la
  lernanton pri la <B>akcento</B> (&#265;iam sur la anta&#365;lasta silabo)
  kaj anka&#365; pri natura kaj ne trolonga elparolado de la vokaloj.</I>

</P><P>

  <I>&#284;enevo, en Januaro 1909.</I>

</P>

EDMOND PRIVAT.

<BR><BR><BR><BR><BR>


<H2>ENHAVO</H2>

<UL>
<LI><A HREF="#ch00">Anta&#365;parolo de l' verkinto</A>
<LI><A HREF="#ch01">1.&nbsp;&#8212;&nbsp;La familio</A>
<LI><A HREF="#ch02">2.&nbsp;&#8212;&nbsp;La hejmo</A>
<LI><A HREF="#ch03">3.&nbsp;&#8212;&nbsp;La servistino</A>
<LI><A HREF="#ch04">4.&nbsp;&#8212;&nbsp;Diman&#265;o</A>
<LI><A HREF="#ch05">5.&nbsp;&#8212;&nbsp;Lernado</A>
<LI><A HREF="#ch06">6.&nbsp;&#8212;&nbsp;La ideoj de Karlo</A>
<LI><A HREF="#ch07">7.&nbsp;&#8212;&nbsp;La son&#285;o de Karlo</A>
<LI><A HREF="#ch08">8.&nbsp;&#8212;&nbsp;La liceo</A>
<LI><A HREF="#ch09">9.&nbsp;&#8212;&nbsp;Ekzameno</A>
<LI><A HREF="#ch10">10.&nbsp;&#8212;&nbsp;Liceano</A>
<LI><A HREF="#ch11">11.&nbsp;&#8212;&nbsp;Latina leciono</A>
<LI><A HREF="#ch12">12.&nbsp;&#8212;&nbsp;La amiko</A>
<LI><A HREF="#ch13">13.&nbsp;&#8212;&nbsp;Sur la rivero</A>
<LI><A HREF="#ch14">14.&nbsp;&#8212;&nbsp;La profesoro de historio</A>
<LI><A HREF="#ch15">15.&nbsp;&#8212;&nbsp;La sekreto de Karlo</A>
<LI><A HREF="#ch16">16.&nbsp;&#8212;&nbsp;&#264;agrenoj</A>
<LI><A HREF="#ch17">17.&nbsp;&#8212;&nbsp;Studento kaj poeto</A>
<LI><A HREF="#ch18">18.&nbsp;&#8212;&nbsp;Alico</A>
<LI><A HREF="#ch19">19.&nbsp;&#8212;&nbsp;Kuracisto</A>
<LI><A HREF="#ch20">20.&nbsp;&#8212;&nbsp;En Italujo</A>
</UL>




<H3 CLASS="sekcio"><A NAME="ch01">1. La familio.</A></H3>

Kiam naski&#285;is Karlo, rozkolora kaj sana, liaj gepatroj estis
ankora&#365; tre junaj. Ilia unua infano li estis. Lia apero en tiu
&#265;i mondo ka&#365;zis grandegan &#285;ojon en la tuta familio. Filo! vera
vivanta knabeto! La junaj gesinjoroj Davis estis tre fieraj pri
Karlo kaj &#285;uis internan kaj trankvilan plezuron.

<P>

Sed la patro de S-ro Davis estis tro &#285;oja por esti trankvila.
Avo li estis nun; li tute forgesis, ke tio lin iom maljunigas kaj
li kontra&#365;e sentis en si infanan gajecon.

</P><P>

Dum du tagoj post la naski&#285;o de Karlo, li ne povis labori en sia
oficejo. Li kuradis de sia domo al la domo de sia filo kaj de tie
revenis al sia domo; li promenadis tra la stratoj de l' urbeto,
eniris en &#265;iajn magazenojn por a&#265;eti aferojn tute senutilajn;
al &#265;iu almozpetanto li donis multajn monerojn. Oni povis facile
vidi, ke li estas kontenta.

</P><P>

La gepatroj de Sinjorino Davis estis jam tre maljunaj. Ili lo&#285;is
en granda urbo, kaj oni telegrafe anoncis al ili la naski&#285;on de
ilia nepo. Por ili, li ne estis la unua. Ilia filino Margareto,
la feli&#265;a patrino de Karlo, estis ilia sepa infano. Jam du el
&#349;iaj fratoj kaj tri el &#349;iaj fratinoj estis edzi&#285;intaj kaj e&#265;
havis infanojn, kiam fra&#365;lino Margareto renkontis la junan S-ron
Davis, kun kiu &#349;i balda&#365; fian&#265;ini&#285;is kaj poste edzini&#285;is.
Fra&#365;lino Margareto estis tre beleta junulino kaj tre dol&#265;a. Pro
tio &#265;iuj gefratoj tre amis &#349;in kaj &#349;iaj gepatroj ricevis
grandan &#265;agrenon, kiam &#349;i devis forveturi kun sia juna edzo.

</P><P>

&#264;e la baptotago de Karlo, preska&#365; la tuta familio de Sinjorino
Davis &#265;eestis, kaj anka&#365; la patro kaj la juna frato de Sinjoro
Davis. Oni nomis la knabon Karlo-Teodoro por kontentigi lian
patran avon S-ron Karlo Davis kaj lian patrinan avon S-ron
Teodoro Renberg. Kompreneble oni ne povis elekti alian
baptopatron, ol lian patran avon. La baptopatrino estis la plej
maljuna fratino de Sinjorino Davis.

</P><P>

Dum la pastro malsekigis lian beletan kapeton kun kreskantaj
blondaj haroj, sinjoreto Karlo-Teodoro &#349;ajnis gaje rideti kaj,
subite palpante siajn malsekajn harojn per siaj manetoj, li faris
al la &#265;eestantoj en la pre&#285;ejo la&#365;tan, sed nekompreneblan
paroladon, kiu preska&#365; rompis la seriozecon de la ceremonio.
Sendube por haltigi lin, lia onklino donis al li pluvegon da
kisoj. Kredante, ke ili estas gratulesprimoj kaj estante jam tre
modesta, li tre malafable akceptis tiujn kisojn. Jam tie li
mirigis multajn personojn.

</P><P>

<B>Grava rimarko. &#8212;</B> <I>Por respondi al la demandoj oni devas neniam
uzi simple &quot;jes&quot; a&#365; &quot;ne&quot;, sed ordigi la vortojn de la demando
mem alimaniere kaj aldoni la necesajn vortojn.</I>

</P><P>

EKZEMPLE: &#264;u la gepatroj de Karlo estis junaj, kiam li
naski&#285;is? &#8212; <I>Jes, la gepatroj de Karlo, Sinjoro kaj Sinjorino
Davis, estis ankora&#365; junaj, kiam naski&#285;is ilia filo.</I>

</P>

1. &#264;u la gepatroj de Karlo estis junaj, kiam li naski&#285;is? &#8212;
2. &#264;u Karlo estis la unua infano de S-ro Davis? &#8212; 3. Kion faris
la patro de S-ro Davis? &#8212; 4. Kiel oni anoncis la naski&#285;on al la
gepatroj de S-ino Davis? &#8212; 5. Kiom kostas la sendo de telegramo?
&#8212; 6. Donu kelkajn baptonomojn de knaboj kaj knabinoj. &#8212; 7. Kion
oni faris al Karlo en la pre&#285;ejo?




<H3 CLASS="sekcio"><A NAME="ch02">2. La hejmo.</A></H3>

Junaj gesinjoroj Davis estis nek ri&#265;aj, nek malri&#265;aj, kaj havis
plej &#265;arman hejmon apud la urbeto. Tre simpla dometo, malgranda
&#285;ardeno kun kelkaj arbetoj, jen ilia tuta hejmo, sed &#265;io estis
tre pura kaj delikata interne kaj ekstere. En la &#265;ambroj &#265;io
estis hela, la murpaperoj kaj la meblaro. &#264;ie oni povis admiri
kiel orde kaj elegante la delikataj manoj de Sinjorino Davis
aran&#285;is &#265;iujn aferojn.

<P>

La patro de Karlo-Teodoro estis &#265;efkomizo en filio de la Nacia
Banko kaj li ricevis tre bonan salajron. &#264;ar nek li, nek lia
edzino multe elspezis, li povis &#265;iujare &#349;pari sumon por &quot;siaj
infanoj&quot;.

</P><P>

Efektive Karlo ne &#285;uis tre longe la gloron esti sola en la nova
generacio de l' familio. Kiam li estis dujara kaj jam kuris tre
bone tra la tuta domo, li trovis iun tagon bluokulan fratineton
en la antikva lulilo, kie li kutimis dormadi anta&#365; tre longe . . .
kiam li estis malgranda.

</P><P>

Aliaj kredeble estus i&#285;intaj tre &#309;aluzaj, sed Karlo estis
grandanima, kaj lia viza&#285;o tuj montris lar&#285;an rideton kaj
afablan esprimon de protektemo. Petinte la permeson de sia
patrino, li kisis dufoje la frunton de sia dormanta fratineto.

</P><P>

Karlo tre multe interesi&#285;is je la progresoj de sia fratineto
Helenjo. Kiam &#349;i anka&#365; povis kureti tra la domo, li fari&#285;is
&#349;ia instruanto kaj gvidanto.

</P><P>

Karlo estis tre observema kaj anka&#365; tre entreprenema. Li penadis
imiti &#265;ion interesan, kion li vidis a&#365; pri kio li a&#365;dis.
Uzante tablon kaj multajn se&#285;ojn, li konstruis grandan &#349;ipon,
kies bela flava kamentubo estis . . . la paperkorbo de lia patro.
Por Helenjo li &#265;iam aran&#285;is komfortan sidejon per broditaj
kusenoj forprenitaj el la salono.

</P><P>

Kiam Sinjorino Davis laboris &#265;e sia kudroma&#349;ino kaj Karlo
ekfajfis kaj bruadis por anonci, ke dan&#285;era ventego minacas la
&#349;ipon, la timigata fratineto ekploris, tremante inter la
broditaj kusenoj. Subite &#265;io haltis: la kudroma&#349;ino kaj la
&#349;ipo. Helenjo balda&#365; retrankvili&#285;is sur la genuoj de l'
patrino, konsolita, &#265;u per &#349;iaj dol&#265;aj kisoj, &#265;u per la
elokventaj klarigoj de Karlo, kiu venigis la ventegon nur por
havi la okazon kura&#285;e savi sian fratinon.

</P><P>

Supre en la domo estis longa subtegmenta &#265;ambro, en kiu ku&#349;is
&#265;iaj kestoj, korboj, se&#285;oj kaj malnovaj objektoj. Estis por
Karlo vera paradizo. Kiam li trovis malfermita la pordon de l'
&#349;tuparo, li rapide rampis al la &#349;atata &#265;ambrego. Tie li
plezurege &#265;irka&#365;promenis, malfermante la kestojn, palpante kaj
malordigante &#265;iujn aferojn. La &#285;ojo da&#365;ris &#285;is lia patrino
a&#365; la servistino, a&#365;dinte bruon, venis lin ser&#265;i kaj
rekondukis lin malsupren.

</P>

1. &#264;u gesinjoroj Davis estis ri&#265;aj? &#8212; 2. Kie ili lo&#285;is? &#8212;
3. Citu kelkajn meblojn, kiuj trovi&#285;as en via hejmo? &#8212; 4. Kion
faris la patro de Karlo? &#8212; 5. &#264;u li multe elspezis? &#8212; 6. &#264;u
Karlo estis &#309;aluza? &#8212; 7. Kiel oni nomis lian fratinon? &#8212;
8. Per kio Karlo konstruis &#349;ipon? &#8212; 9. Sur kion li sidigis
Helenjon? &#8212; 10. Per kio oni kudras? &#8212; 11. Kiu estas la plej
granda firmo por la fabriko de kudroma&#349;inoj? &#8212; 12. Kiu &#265;ambro
estis en la supro de la domo? &#8212; 13. Kio estis en &#285;i? &#8212; 14. &#264;u
Karlo &#349;atis iri tien? &#8212; 15. Kion li faris en tiu &#265;ambro? &#8212;
16. Kiu kondukis lin malsupren? &#8212; 17. &#264;u estas lifto en via
domo? &#8212; 18. &#264;u vi lo&#285;as sur la unua eta&#285;o? &#8212; 19. Kiom da
lo&#285;antoj estas en via urbo?




<H3 CLASS="sekcio"><A NAME="ch03">3. La servistino.</A></H3>

La geavoj de Karlo konservis tre longe unu servistinon, kiun
&#265;iuj en la familio tre amis pro &#349;ia fideleco kaj diskreteco.
Kiam la juna Sinjoro Davis edzi&#285;is, la servistino iris en la
novan hejmon por &#265;ion aran&#285;i. La juna edzino tiom pla&#265;is al
&#349;i, ke &#349;i tie restis; kaj post la naski&#285;o de Karlo, &#349;i
decidis, ke &#349;i neniam foriros.

<P>

&#348;ia nomo estis Anjo. &#348;i havis pintan nazon kun du malgrandaj
grizbluaj okuloj kaj vangoj &#265;iam tre ru&#285;aj, kiel pomoj. Sian
blankan kufon &#349;i preska&#365; neniam demetis, sed ofte okazis, ke
Karlo fortiris &#285;in por vidi la koloron de &#349;iaj haroj. &#264;iufoje
li ricevis pro tio vangofrapon kaj tuj poste kison.

</P><P>

En la domo Anjo faris &#265;ion; &#349;i estis samtempe kuiristino kaj
&#265;ambristino, sed la domo estis tiel malgranda, ke &#349;i facile
plenumis amba&#365; taskojn. Sinjorino Davis &#349;in ofte helpis kaj
faris &#265;iujn kudrolaborojn. Anjo sentis en si tre grandan admiron
al la juna dommastrino pro &#349;ia granda delikateco en &#265;io.

</P><P>

Kelkafoje Karlo ricevis permeson iri frumatene al la legomvendejo
kun Anjo. &#348;i portis du grandajn korbojn kaj li malpezan
retsakon. Post dekkvinminuta mar&#349;ado ili alvenis al la publika
placo. Multaj &#265;evaloj kaj veturiloj staris apud la trotuaroj. En
la mezo de la placo, &#265;irka&#365; la monumenta fontano, sidis la
gevendistoj kun siaj tabloj kaj korbegoj plenaj je brasikoj,
terpomoj, froma&#285;oj, fruktoj &#265;iuspecaj. Anjo diskutadis kun
multaj virinoj kaj fine a&#265;etis diversajn legomojn kaj grandan
pecon da butero. Kelkafoje &#349;i metis ion en la retsakon de Karlo.
Poste tre rapide ili hejmen revenis.

</P><P>

Kelkafoje Karlo helpis Anjon meti la telerojn sur la tablon. La
forkojn, kulerojn kaj tran&#265;ilojn li anka&#365; alportis, sed neniam
la glasojn, &#265;ar Anjo opiniis la aferon tro dan&#285;era.

</P><P>

Iam li rompis tason, &#265;ar li provis porti tri samtempe. Alkuris
Anjo &#265;e la bruo . . . &quot;Estas nenio,&quot; ekkriis Karlo, &quot;mi ne
vundi&#285;is.&quot; Anjo lin longe ripro&#265;is, sed Karlo opiniis, ke estus
multe pli sa&#285;e, se &#349;i irus tuj ser&#265;i alian tason.

</P><P>

Kun Karlo, Anjo estis &#265;iam gaja kaj &#349;ercema; sed kun Helenjo,
&#349;i estis multe pli dol&#265;a kaj e&#265; &#349;ajnis iom mal&#285;oja
rigardante &#349;in. &#348;i prenis &#349;in delikate en siaj brakoj kaj
movis la kapon penseme. &#264;iuj same &#349;ajnis melankolie dol&#265;i&#285;i
apud Helenjo.

</P><P>

Karlo tre amis sian fratineton, sed ne kura&#285;is multe ludi kun
&#349;i, &#265;ar &#349;i &#349;ajnis timi la bruon kaj tre ofte ekploris. Li
opiniis, ke la knabinoj estas delikataj esta&#309;oj, kiuj bezonas
multe da zorgoj.

</P>

1. Kiel nomi&#285;is la servistino de S-ino Davis? &#8212; 2. &#264;u &#349;i
estis diskreta? &#8212; 3. Kiu estis la koloro de &#349;iaj vangoj? &#8212;
4. &#264;u &#265;iuj pomoj estas ru&#285;aj? &#8212; 5. Kio estas en la mezo de
pomo? &#8212; 6. Citu kelkajn fruktojn. &#8212; 7. Kiun vi preferas? &#8212;
8. &#264;u Karlo kelkafoje tiris la kufon de Anjo? &#8212; 9. Kien iris
Karlo kun la servistino? &#8212; 10. Kion li portis? &#8212; 11. Kiuj
personoj estis sur la publika placo? &#8212; 12. Kion ili faris? &#8212;
13. Citu kelkajn legomojn? &#8212; 14. Kion a&#265;etis Anjo? &#8212; 15. &#264;u
Karlo helpis Anjon por prepari la tablon? &#8212; 16. Kiom da tasoj
rompis Karlo? &#8212; 17. Kion li respondis al la ripro&#265;oj de Anjo?
&#8212; 18. &#264;u Helenjo estis amata de sia frato? &#8212; 19. Kion opiniis
Karlo pri Helenjo? &#8212; 20. Kiujn ludilojn preferas la knabinoj? &#8212;
21. &#264;u kelkafoje Helenjo ploris? &#8212; 22. Kiam oni ploras?




<H3 CLASS="sekcio"><A NAME="ch04">4. Diman&#265;o.</A></H3>

Diman&#265;e matene Karlo restis longe en sia liteto kaj &#285;uis la
dol&#265;ajn son&#285;ojn, kiujn alportas la oraj sunradioj, enirante en
la &#265;ambron inter la kurtenoj de l' fenestro . . . Subite li
ekvidis la dol&#265;an viza&#285;on de sia patrino, alveninta por lin
veki. Li estis tre gaja. La&#365;te sonoradis la sonoriloj de l'
pre&#285;ejoj, dum lia patrino lin helpis por lia tualeto.

<P>

Karlo opiniis, ke la spongoj estas tre malagrablaj objektoj, kiuj
metas sapon en liajn okulojn. Li jam ofte konigis tiun impreson
al sia patrino, sed &#349;i tamen da&#365;rigis la uzadon de spongoj.
Diman&#265;e S-ino Davis vestis Karlon per brodita flanel&#265;emizeto,
blanka pantalono kaj blua jaketo. Li havis flavajn &#349;uetojn kaj
grandan pajlan &#265;apelon, pri kiu li estis tre fiera.

</P><P>

Diman&#265;e posttagmeze Karlo promenadis kun sia patro. Li &#349;atis
iri al la bordo de l' rivero por vidi la &#349;ipojn kaj la
fi&#349;kaptistojn, kiuj estis tre multaj. Estis seriozaj sinjoroj,
longbarbaj maljunuloj kaj anka&#365; multaj knaboj. &#264;iu silente
sidis sub unu el la arboj apud la bordo. Ili pacience rigardadis
la fadenon de sia fi&#349;kaptilo malaperantan en la akvo. De tempo
al tempo iu levis subite sian kanon kaj dekro&#265;is de la hoko
brilantan fi&#349;on, malespere saltantan &#265;iuflanken.

</P><P>

Anta&#365; la vespero S-ro Davis kaj lia fileto revenis hejmen, kaj
alvenis &#285;ustatempe por trinki varmegan tason da teo en la
salono.

</P><P>

Ofte la avo kaj onklo Jako vizitis ilin diman&#265;e kaj &#265;iuj
vesperman&#285;is kune.

</P><P>

La onklo Jako kelkafoje alportis sian fonografilon, kaj Karlo
a&#365;dis mirindajn kantojn kaj muzika&#309;ojn. Iam onklo Jako diris
&#349;erckanteton anta&#365; la granda bu&#349;o de l' fonografilo. La
ma&#349;ino ripetis la kanton poste kaj e&#265; la ridegon de l' avo kaj
de l' patro. Onklo Jako klarigis, ke la fonografilo ripetus kion
ajn Karlo dirus anta&#365; la ma&#349;ino, sed Karlo ne kura&#285;is ion
diri. Li jam opiniis, ke ofte estas tre sa&#285;e silenti.

</P><P>

Karlo tre &#349;atis sidi sur la genuoj de sia avo kaj a&#365;di
rakontojn pri la infaneco de sia patreto a&#365; pri malproksimaj
landoj, kiujn la avo vizitis. Li &#349;atis a&#365;di pri la maro, kaj
tre deziris &#285;in iam vidi.

</P><P>

Kiam estis bela vetero, la tuta familio sidis en la &#285;ardeneto.
La avo prenis sian pipon, &#285;in plenigis per tabako kaj &#285;in
ekbruligis. La patro kaj la onklo fumis nur cigaredojn. Karlo tre
mal&#349;atis la tabakfumon, kiu doloris liajn okulojn. Li ofte
demandis sian patron, kial la viroj fumas; kaj la patro &#265;iam
respondis: &quot;por la plezuro&quot;. Karlo decidis, ke li trovos pli
agrablan plezuron, ol fumadi, kiam li estos viro. Sed kiam lia
avo diris al li, ke &#265;iuj maristoj fumas, li ek&#349;an&#285;is sian
opinion.

</P>

1. Kion faris Karlo diman&#265;e matene? &#8212; 2. Kiu helpis lin por lia
tualeto? &#8212; 3. Kion li opiniis pri la spongoj? &#8212; 4. Per kio
vestis sian filon S-ino Davis, diman&#265;e? &#8212; 5. Kiuj personoj
estis sur la bordo de la rivero? &#8212; 6. &#264;u ili faris multe da
bruo? &#8212; 7. Kiu venis ofte por vesperman&#285;i? &#8212; 8. Kion alportis
la onklo? &#8212; 9. Pri kio parolis la avo? &#8212; 10. Kie sidis la
familio dum somero? &#8212; 11. Nomu la kvar sezonojn de la jaro. &#8212;
12. Kiun vi preferas? &#8212; 13. &#264;u la patro fumis? &#8212; 14. Kiom
kostas bona cigaro? &#8212; 15. &#264;u la maristoj ofte fumas?




<H3 CLASS="sekcio"><A NAME="ch05">5. Lernado.</A></H3>

Karlo jam fari&#285;is forta knabeto kaj rapide grandi&#285;adis; sed li
ankora&#365; ne eklernis la literojn de l' alfabeto. Lia patrino
decidis, ke &#349;i mem instruos lin en la komenco.

<P>

&#264;iumatene &#349;i sidigis lin apud si kaj malfermis grandan libron
kun nigraj signoj. &#348;i klarigis al li, ke per tiuj signoj oni
skribas kaj, se li bone lernas ilin, li povos balda&#365; legi
belegajn rakontojn en libroj. Karlo opiniis, ke la homoj estas
vere mallertaj kaj sensencaj: kial ili ne venus mem diri siajn
rakontojn? Estus multe pli simple. Post pripensado li esprimis
sian opinion al la patrino.

</P><P>

&#8212; Sed, karuleto, &#349;i diris, miloj da personoj volas koni la
rakontojn. Estus neeble, ke la rakontistoj vizitu &#265;iujn. Multaj
rakontistoj lo&#285;as tre malproksime, multaj estas mortintaj nun,
kaj oni deziras tamen legi nun tion, kion ili skribis.

</P><P>

&#8212; Sed kial ili ne parolis en fonografilo, kiel onklo Jako? Oni
&#265;iam povus a&#365;di ilin.

</P><P>

La patrino trovis Karlon iom tro diskutema:

</P><P>

&#8212; Nu, karega, &#349;i diris, kisante lin, vi devas eklabori.

</P><P>

Sed Karlo profundi&#285;is en sia pensado . . . la strangaj nigraj
signoj dancadis en nebulo anta&#365; liaj okuloj. Li ripetis, A, B,
C, senatente. Kiam lia patrino petis lin montri B, li ne sciis.
La literon S li bone rekonis, &#265;ar &#285;i similas serpenton, kaj
anka&#365; O kaj C, kiuj similas tutan kaj duonan lunon. Por instrui
al li la aliajn literojn, la patrino bezonis multe da semajnoj
kaj multe da pacienco. Fine gesinjoroj Davis decidis, ke Karlo
iru al lernejo. Ne malproksime de la hejmo lo&#285;is maljuna
sinjorino kaj &#349;ia filino, kiuj amba&#365; instruis infanojn. La
lecionoj okazis nur tri matenojn &#265;iusemajne, lunde, merkrede kaj
vendrede.

</P><P>

Sinjorino Davis mem kondukis Karlon al la lernejo la unuan fojon.
Dum &#349;i parolis kun la respektinda estrino, S-ino Linar, Karlo
rimarkigis al Fra&#365;lino Linar, ke unu se&#285;o en la klas&#265;ambro
estas rompita kaj anka&#365;, ke estas desegnita viza&#285;o sur la muro.
Li demandis la fra&#365;linon, &#265;u tio estas &#349;ia portreto a&#365; tiu de
la maljuna virino. La fra&#365;lino treege ru&#285;i&#285;is.

</P><P>

&#8212; Mi esperas, ke vi estos bona kaj &#285;entila, diris lia patrino
adia&#365;kisante lin.

</P><P>

&#8212; Ho jes, patrineto.

</P><P>

Kiam la unua leciono estis komencita, Karlo havis tre balda&#365;
siajn manojn tute makulitaj je inko. La&#365; sia kutimo li vi&#349;is
ilin per sia anta&#365;tuketo. Beleta knabineto, kiu sidis apud li,
multe ridis kaj moke rigardis lin. Pro tio Karlo opiniis, ke li
certe pli amas sian fratinon Helenjon, ol &#349;in.

</P>

<I>Rakontu skribe la supran &#265;apitron.</I> &#8212; 1. Kiu unue instruis
Karlon? &#8212; 2. Kion faris la patrino de Karlo? &#8212; 3. Kion opiniis
Karlo? &#8212; 4. Kiujn literojn li facile rekonis? &#8212; 5. Al kio
similas la litero S? &#8212; 6. Kiu kondukis Karlon al la lernejo? &#8212;
7. Kion li rimarkis sur la muro? &#8212; 8. Kiun demandon li faris? &#8212;
9. Per kio Karlo makulis siajn manojn? &#8212; 10. &#264;u oni povas
skribi sen inko kaj sen plumo? &#8212; 11. &#264;u Karlo estis en geknaba
lernejo? &#8212; 12. Per kio li vi&#349;is siajn manojn? &#8212; 13. Kiu ridis
pri li? &#8212; 14. &#264;u de multaj jaroj oni uzas la skribma&#349;inojn? &#8212;
15. &#264;u vi jam havis okazon uzi skribma&#349;inon? &#8212; 16. &#264;u vi
estas stenografiisto?




<H3 CLASS="sekcio"><A NAME="ch06">6. La ideoj de Karlo.</A></H3>

Karlo estis tre pensema kaj jam havis precizajn ideojn pri multe
da aferoj. Dum la aliaj infanoj malfacile komprenis geografion,
li tre bone prezentis al si la formon de la mondo: Post la montoj
estas maroj, teroj kaj denove montoj &#285;is la du ekstrema&#309;oj de
la mondo. Tie sendube estas muro a&#365; barilo, kiel sur ia ponto,
por malhelpi, ke la personoj falu en abismon.

<P>

Karlo tre deziris iri iam al unu el tiuj ekstrema&#309;oj de la
mondo. Certe estus strange vidi nenion plu anta&#365;en: nur la bluan
&#265;ielon supre, kaj sub &#285;i . . . nenion. Li tre miris kien falus
iu homo, kiu estus forsaltinta de l' ekstrema&#309;o de l' mondo. Se
li posedus la aeroplanon de la ri&#265;a sinjoro, kiun konas lia
patro, li provus flugi malsupren sub la mondon kaj reveni supren
&#265;e la alia flanko. Li miris kiel estas la suba&#309;o de la mondo.

</P><P>

Karlo demandis sian patron pri tio. S-ro Davis estis tre amuzata
de la ideoj de Karlo kaj klarigis al li, ke la mondo estas
kvaza&#365; grandega oran&#285;o, rondiranta &#265;irka&#365; la suno, kiu estas
anka&#365; tre granda globo. &#264;iuj steloj kaj la luno estas anka&#365;
globoj. La patreto klarigis al Karlo, ke la homoj vivas sur la
tuta terglobo. Sed Karlo ne povis kredi tion kaj pensis, ke certe
lia patro eraras. Kiel la homoj povus stari sub la tero?

</P><P>

Tiu demando lin multe priokupis, kaj li &#349;ajnis pripensadi dum la
tuta tagman&#285;o post la respondo de sia patro. Lia patrineto
promesis ke, kiam li scios bone legi, &#349;i a&#265;etos por li
ilustritan libron pri tiuj aferoj.

</P><P>

Karlo havis grandan admiron al &#265;iuj metiistoj, al &#265;iuj
manlaboristoj. Kun sia patrino li jam vizitis la paniston kaj
vidis lin bakanta la panojn. Li vidis la &#349;ufariston enpikanta
najlojn en la &#349;uojn per martelo. Li e&#265; vidis ie en la urbeto
grandan &#265;ambron, kie multegaj junulinoj fabrikas &#265;apelojn por
sinjorinoj. Ili aran&#285;is rubandojn kaj plumojn sur la &#265;apelo.
Pasante apud granda hotelo, ili vidis, tra malaltaj fenestretoj,
grandan kuirejon, kie multaj viroj, kun blankaj anta&#365;tukoj kaj
&#265;apoj, movis pladojn kaj kaserolojn kun granda bruo. Odoro de
rosta&#309;o alvenis al la nazeto de Karlo.

</P><P>

En la stratoj &#265;iu &#349;ajnis rapidi: knabo pu&#349;is veturileton
&#349;ar&#285;itan je paka&#309;oj; maljuna lama viro kriante vendadis
&#309;urnalojn. S-ino Davis klarigis al sia filo, ke &#265;iuj homoj
laboras por gajni monon kaj a&#265;eti siajn vestojn kaj nutra&#309;ojn
kaj tiujn de sia familio.

</P><P>

Anka&#365; tio multe pensigis Karlon. &quot;Kion faras patreto?&quot; li
demandis. La patrineto kondukis lin al la oficejo de sia edzo;
kaj li vidis sian patron skribanta sur granda librego &#265;e alta
tablo. Karlo opiniis, ke lia patro havas tre enuigan profesion
kaj li decidis, ke li mem preferos fari&#285;i kuiristo en hotelo a&#365;
veturigisto.

</P>

1. Kiel Karlo prezentis al si la formon de la mondo? &#8212; 2. &#264;u li
bone komprenis la geografion? &#8212; 3. Kion li studos en la lernejo,
krom la geografio? &#8212; 4. Kio estas aeroplano? &#8212; 5. Kiu fabrikas
la panon? &#8212; 6. Kaj la kukojn? &#8212; 7. Kion oni povas a&#265;eti &#265;e la
spicisto? &#8212; 8. Kiom kostas unu funto da pano? &#8212; 9. Kion oni
metas sur la &#265;apelojn por sinjorinoj? &#8212; 10. Kiu profesio plej
pla&#265;is al Karlo?




<H3 CLASS="sekcio"><A NAME="ch07">7. La son&#285;o de Karlo.</A></H3>

Post la interparolado kun sia patro pri la formo de l' tero,
Karlo pripensis ankora&#365; tre ofte dum la tago. Strangan son&#285;on
li havis la sekvintan nokton. Li son&#285;is, ke S-ro de Lavel, la
ri&#265;a amiko de lia patro, lin invitis por kunvoja&#285;ado en sia
aeroplano.

<P>

Ili a&#265;etis grandan keston da biskvitoj kaj metinte &#285;in sur la
aeroplanon, ili sidi&#285;is kaj ekflugis for. Ili devis transiri
altajn montojn. La aeroplano flugadis tre rapide kaj trapasis
grizajn nubojn. Estis malseke kaj malvarme. Karlo sin premis
kontra&#365; sia gvidanto, dum ili pasis super akraj montpintoj kaj
teruraj rokoj.

</P><P>

S-ro de Lavel montris al Karlo, kiel la ebena&#309;o subite fini&#285;as
en la malproksimo. Tie estas la ekstrema&#309;o de la mondo, kiun li
tiel deziris vidi. La aeroplano balda&#365; alteri&#285;is. Mar&#349;inte
kelkajn pa&#349;ojn, Karlo sin trovis &#265;e la limo de la mondo. Estis
granda kajo kun fera barilo inter lim&#349;tonoj. Tenante la manon de
S-ro de Lavel, Karlo klini&#285;is por rigardi malsupren: nenio, nur
bluo . . . senfine.

</P><P>

Amba&#365; man&#285;is kelkajn biskvitojn tute malmoligitajn de la
malvarmo. &quot;Nu,&quot; diris S-ro de Lavel post momento, &quot;ni nun veturos
malsupren sur nia flugma&#349;ino, &#265;u ne?&quot; Karlo ektimis iom sed
nenion diris. Ili forflugis. La aeroplano transpasis super la
barilo kaj flugadis tute rekte for de l' tero.

</P><P>

Post kelkaj minutoj, kiam ili estis jam tre malproksimaj de la
tero, S-ro de Lavel &#349;an&#285;is la direkton de la ma&#349;ino. &#284;i
komencis oblikvan flugadon malsupren. Ili reproksimi&#285;is al la
tero, kaj tiam &#285;ian suba&#309;on ili vidis.

</P><P>

Pli kaj pli mallumi&#285;is, dum la aeroplano rapidege flugadis kurbe
por restadi proksime de l' tero. Stranga afero: la &#265;ielo estis
malsupre kaj flanke, sed supre kaj &#265;e la alia flanko estis la
bruna tero.

</P><P>

La aeroplano estis malsuprenirinta tre rapide kaj povis nun
flugadi preska&#365; horizontale. Ili ekvidis strangajn arbojn kun
longa torda trunko rampanta. Balda&#365; domojn ili ekvidis, verajn
domojn pendantajn sub la tero. Ili estis tre multaj kaj &#349;ajnis
esti lignaj dometoj diverskolore pentritaj. &#264;iam pli kaj pli ili
alproksimi&#285;is. Karlo rimarkis, ke la dometoj havas pintan
tegmenton kaj &#349;ajnas pendi je la tero per granda fera ringo
ligita al la trunkoj kaj bran&#265;egoj de la rampantaj arboj.

</P><P>

Inter la domoj estis pontoj, sur kiuj aperis multaj homoj &#349;ajne
blanke vestitaj.

</P><P>

Klininte sin por pli bone vidi, Karlo perdis sian ekvilibron kaj
falis en la abismon . . .

</P><P>

Li sentis la malvarman aeron siblantan je liaj oreloj, dum li
senfine faladis en la profundega&#309;o.

</P><P>

&#8212; &quot;Nu, karuleto, estas malfrue, vi devas elliti&#285;i!&quot;

</P><P>

Lia patrino lin vekis. Karlo frotis siajn okulojn: &quot;Patrineto,&quot;
li diris oscedante, &quot;mi vidis homojn sub la alia flanko de l'
mondo.&quot;

</P>

1. Kiu invitis Karlon por voja&#285;i en aeroplano? &#8212; 2. Kion
montris S-ro de Lavel al Karlo? &#8212; 3. &#264;u Karlo iom timis? &#8212;
4. Kion faris la aeroplano? &#8212; 5. Kiujn domojn ekvidis Karlo? &#8212;
6. &#264;u ilia tegmento estis ronda? &#8212; 7. Kio estis inter la domoj?
&#8212; 8. Kion faris Karlo por pli bone vidi? &#8212; 9. Kio okazis? &#8212;
10. Kiu vekis lin? &#8212; 11. Rakontu son&#285;on, kiun vi faris.




<H3 CLASS="sekcio"><A NAME="ch08">8. La liceo.</A></H3>

Kiam Karlo estis dekdujara, liaj gepatroj opiniis, ke li sufi&#265;e
longe restis en infana lernejo. Estis tempo meti lin en liceon.
(<I>Liceo</I> estis, en la tempo de nia rakonto, la nomo de la
oficialaj lernejoj, kie la knaboj lernadas &#285;is ili fari&#285;as
studentoj). Estis unu liceo en la urbo. Beda&#365;rinde &#285;i estis
malproksime kaj Karlo devos mar&#349;adi dudek minutojn por tien iri
de sia hejmo. Lia patrino proponis, ke oni a&#265;etu por Karlo
biletaron por la tramvojo, sed S-ro Davis tute ne permesis tion.
Li opiniis, ke mar&#349;ado estas tre bona kaj saniga ekzercado.

<P>

Por esti akceptata en la liceon, estis necese ke Karlo sukcesu je
ekzameno anta&#365;e. La ekzameno estis nek longa, nek malfacila.
Tamen S-ro Davis volis certi&#285;i, ke lia filo sukcesos; por tio li
venigis hejmen junan instruiston, kiu en kelkaj semajnoj
pliprogresigis Karlon en la kono de aritmetiko kaj ortografio, ol
Sinjorinoj Linar en kelkaj jaroj.

</P><P>

Unu semajnon anta&#365; la ekzameno, S-ro Davis kondukis sian filon
al la liceestro por lin enskribigi. La estro estis tre malalta
viro kun grizaj haroj, griza barbeto kaj rondaj, brunaj okuloj
post oraj okulvitroj.

</P><P>

&#8212; Sinjoro direktoro, diris S-ro Davis, kiam la servisto lin
enirigis kun lia filo en la direktejon, kiel vi estas? Mi &#285;ojas
vin revidi, kaj alkondukas al vi mian knabeton Karlon, kiu estos
espereble bona lernanto en la liceo.

</P><P>

La direktoro rigardis Karlon tra siaj grandaj okulvitroj kaj
malfermis lar&#285;an libregon.

</P><P>

&#8212; Davis, Karlo . . . kiu estas via alia anta&#365;nomo, junuleto?

</P><P>

&#8212; Teodoro, Sinjoro direktoro, respondis Sinjoro Davis vidante,
ke lia filo distrate ne a&#365;dis la demandon. Efektive Karlo estis
distrata: li &#309;us vidis mu&#349;on, kiu dronis en la kupran inkujon
kaj li atente observis &#285;iajn penojn por forflugi.

</P><P>

&#8212; Via a&#285;o? demandis la direktoro.

</P><P>

S-ro Davis pin&#265;is la brakon de Karlo: &quot;Kiom jara vi estas,
Karlo?&quot;

</P><P>

Karlo ektremis kaj seriozi&#285;ante, lia viza&#285;o tute ru&#285;i&#285;is:
&quot;Dekdujara, sinjoro,&quot; li diris timeme.

</P><P>

&#8212; &quot;Vi venu lundon,&quot; diris la direktoro, &quot;je la 8-a matene kun
inko, plumo, krajono, kaj blanka papero por la ekzameno. Via
filo, Sinjoro Davis, &#349;ajnas bona kaj inteligenta knabeto. Bonan
tagon . . . atentu la &#349;tupon post la dua pordo maldekstre.&quot;

</P><P>

Elirante el la skribo&#265;ambro de l' direktoro, S-ro Davis montris
al sia filo la internan korton de la liceo. Meze de la du novaj
konstrua&#309;oj staris la malnova parto de la lernejo, kun duobla
&#349;tuparo super kolonoj kaj arka&#309;oj.

</P><P>

&#8212; Tien venadis multaj generacioj anta&#365; mi kaj vi, diris al
Karlo lia patreto. Via avo kaj niaj praavoj tie lernadis, kiam
ili estis knaboj.

</P>

1. Kiun a&#285;on havis Karlo, kiam li ekiris al liceo? &#8212; 2. &#264;u la
liceo estis proksime de lia hejmo? &#8212; 3. &#264;u Karlo estis multe
lerninta &#265;e S-inoj Linar? &#8212; 4. Kion diris la patro al la
direktoro? &#8212; 5. Pri kio okupi&#285;is Karlo, kiam oni demandis lin?
&#8212; 6. Kion li devis alporti por la ekzameno? &#8212; 7. Kion montris
S-ro Davis al sia filo? &#8212; 8. &#264;u la lernejo estis tute nova? &#8212;
9. &#264;u vi jam provis ekzamenon?




<H3 CLASS="sekcio"><A NAME="ch09">9. Ekzameno.</A></H3>

La matenon de la ekzamena tago Karlo alvenis tre frue en la
korton de la liceo. Li portis belan ledan sakon, tute novan, kiun
lia patro &#309;us donacis al li. En &#285;i estis papero kaj skribilaro
kun inkujo, plumoj kaj krajonoj en blua skatolo. En la korto
estis jam kelkaj knaboj, sed neniu konata de Karlo. &#264;iumomente
alvenis kelkaj aliaj. Fine Karlo ekvidis kamaradon, kiu &#265;eestis
du jarojn kun li la lernejon de S-inoj Linar. Lia nomo estis
Henriko Belnett.

<P>

Karlo tuj iris saluti Belnett kun granda &#285;ojo, ke li fine trovis
iun konaton. Belnett jam de unu jaro estis lernanto &#265;e la liceo.
Sed li malsukcesis la jarfinan ekzamenon kaj devis &#285;in reprovi
nun.

</P><P>

Karlo rimarkis, ke la plimulto el la knaboj havas sian &#265;apon
flanke a&#365; malanta&#365;e sur la kapo. Kredante, ke tio estas kvaza&#365;
oficiala kutimo, Karlo atendis momenton, kiam neniu lin rigardas,
kaj rapide maldekstren pu&#349;is sian &#265;apon. Sed tio ne longe
utilis &#265;ar la sonorilo tuj eksonoris, kaj &#265;iuj knaboj ekiris al
la &#349;tuparo super la kolonoj. Sekvante unu la alian kvaza&#365;
&#349;afoj, ili supreniris. Supre ili trovis profesoron kun longaj
lipharoj, kiu ordonis, ke ili malsupreniru kaj eniru la trian
pordon &#265;e la maldekstra konstrua&#309;o.

</P><P>

Apud la malfermita pordo trovi&#285;is la direktoro parolanta kun tre
altkreska profesoro. Tiu &#265;i senpense saltigadis la &#349;losilon de
la klaso super sia mano kaj &#285;in &#265;iufoje rekaptis. Malanta&#365;
Karlo eniris malgrasa kaj pala knabeto kun bone kombitaj haroj.
Li &#349;ajnis tre bonmaniera kaj anka&#365; timema. Jam en la korto li
forprenis sian &#265;apelon por peti sciigon de Belnett, kies la&#365;ta
ekridego forflugigis lin kvaza&#365; timigatan birdeton.

</P><P>

Kiam &#265;iuj estis en la klaso, la malgrasa knabeto venis sidi&#285;i
apud Karlon. La granda profesoro envenis kaj energie fermis la
pordon. Karlo opiniis, ke li estas certe bona kaj afabla viro,
&#265;ar li havas tiel brilajn okulojn kaj tiel belan nigran barbon.

</P><P>

&#8212; Mi diktos nun la ekzamenajn demandojn, li diris; vi havos unu
skribverka&#309;on, kiu utilos samtempe kiel ortografia, historia kaj
geografia ekzameno. Skribu: Kion vi scias pri Afriko? Vi devas
skribi almena&#365; tri pa&#285;ojn kaj ne pli ol kvar. Nun la dua
demando estas problemo; skribu: Iu Sinjoro A a&#365;tomobile veturas
kun rapideco de dudek-sep mejloj en unu horo, kaj alia
a&#365;tomobilisto B veturas sur la sama strato kun rapideco de
kvardek-unu mejloj en unu horo; kiam la dua renkontos la unuan,
supozite ke S-ro A forveturis de la urbo je la na&#365;a kaj duono
matene kaj S-ro B forveturis de la sama loko je la deka matene?

</P><P>

Poste komencis la silenta laborado. De tempo al tempo iu brue
ektusis. La granda profesoro promenadis tra la &#265;ambro. &#264;iufoje
kiam li apudpasis, la pala knabeto flanke de Karlo ektremis kaj
haltis en sia skribado.

</P>

1. Kiun renkontis Karlo &#265;e la ekzameno? &#8212; 2. Kial Belnett devis
provi la ekzamenon? &#8212; 3. Kion rimarkis Karlo? &#8212; 4. Kion faris
la profesoro, kiu parolis kun la direktoro? &#8212; 5. Kion diktis la
profesoro? &#8212; 6. &#264;u la problemo estis tre malfacila? &#8212; 7. &#264;u
vi jam vidis kuradon de a&#365;tomobiloj?




<H3 CLASS="sekcio"><A NAME="ch10">10. Liceano.</A></H3>

Karlo sukcesis la ekzamenon kaj estis akceptita kiel lernanto &#265;e
la liceo. Matene la lecionoj komenci&#285;is je la 8-a kaj da&#365;ris
&#285;is la dekdua, kun dek minutoj da intertempo &#265;iuhore inter la
lecionoj. Tagmeze Karlo devis rapidi hejmen por ne alveni malfrue
por la tagman&#285;o. Post la deserto li tuj devis reiri, &#265;ar jam je
la unua kaj duono komenci&#285;is posttagmeze la lecionoj.

<P>

Post kelkaj semajnoj da lernado en la liceo, Karlo jam sciis
multe: Li ne kisis plu sian fratinon. Li ne plu mar&#349;is sur la
trotuaroj, sed flanke de ili, &#265;efe se restis pluvakvo. Li tenis
siajn manojn en la po&#349;oj kaj eltiris ilin kelkafoje por doni
pugnobatojn facile kaj rapide. Li sciis vortojn, kiujn lia
fratino ne komprenas. Li havis ofte truojn je siaj &#349;trumpoj kaj
anka&#365; kelkafoje je siaj pantalonoj. Li diris ofte: &quot;Mia amiko
Janko vidis tion&quot;, a&#365; &quot;mia amiko Delesar diris tion &#265;i&quot;, a&#365;
&quot;mia amiko Vuanzo faras nur mallerta&#309;ojn&quot;. Li havis la manojn
tute nigraj en la fino de la tago. Li ofte estis desegninta
viza&#285;etojn sur siaj ungoj. Li sciis paroli pri politiko; li
diris &quot;tiu malsprita ministro&quot;, a&#365; &quot;dan&#285;era hundo, tiu
deputato!&quot;

</P><P>

Karlo nun havis &#265;e la liceo multajn amikojn, a&#365; pli bone
multajn kamaradojn, &#265;ar li ne estimis &#265;iujn egale. Estis
Belnett, kiu multe parolis, kaj Pietro, kiu lin &#265;iam a&#365;skultis.
Estis Rigar, tre dika, kiun oni nomis &quot;kukurbo&quot;; &#265;e la banejo,
li ne bezonis na&#285;i: tute senmove li restadis sur la akvo, kiel
peco da ligno. Estis Pa&#365;lo kaj Davido Rois, du fratoj, kiuj
&#265;iam tre bone laboris kaj dum la lecionoj neniam parolis a&#365;
bruis.

</P><P>

Estis &quot;Kokido&quot;, la malgrasa knabeto, &#265;iam tre zorge vestita kaj
&#285;entila, sed &#265;iam pala kaj timema; Rigar diris pri li: &quot;Mi ne
volus lin tu&#349;i, &#265;ar mi timus lin disrompi.&quot; Estis Kahn, filo de
ri&#265;a bankisto. Estis Donel, kiu &#265;iam a&#265;etis bombonojn kaj
sukera&#309;ojn. Estis Laminde, kiu tre bone deklamis; Servetti, kiu
admirinde imitis &#265;iujn bestoblekojn; Cenar, tre malavara;
Holder, &#265;iam pensema kaj silenta; Vuanzo, &#265;iam ridanta; Robert,
fiera kaj kolerema; Peter, filo de panisto, &#265;iam kun ru&#285;a
kravato; Man, kiu fabrikis fajfilojn.

</P><P>

Estis Pergo, kiu &#265;iam iris paroli kun la profesoroj post la
lecionoj. Estis Delasar, kiu pretendis esti kuzo de l' Prezidanto
de la Franca Respubliko. Estis Tomaso, kun grandaj flika&#309;oj &#265;e
la genuo sur siaj pantalonoj, kaj Gardiol, kiu tre bele ludis
violonon kaj ricevis premion &#265;e la muzika lernejo. Estis anka&#365;
Stanen, &#265;iam malbonodoranta; Belti kaj Travis, kiuj amba&#365;
lo&#285;is ekster la urbo. Estis Ro&#285;ers, kies patro havis
a&#365;tomobilon. Allen estis Irlandano kaj Zerapumis estis Greko.
Estis ankora&#365; kelkaj aliaj plue.

</P><P>

Sed <I>la</I> amiko de Karlo, la vera, la fidela, la plej bona, la
plej lerta, estis Janko, kiu estis . . . Janko.

</P>

<I>Rakontu skribe la supran &#265;apitron.</I> &#8212; 1. &#264;u Karlo sukcesis
por la ekzameno? &#8212; 2. Je kioma horo komenci&#285;is la lecionoj? &#8212;
3. &#264;u Karlo havis multe da tempo por la tagman&#285;o? &#8212; 4. Kion li
faris post kelkaj semajnoj? &#8212; 5. Kiu estis la alnomo de Rigar?
&#8212; 6. &#264;u Holder estis parolema? &#8212; 7. Kie lo&#285;is Belti? &#8212;
8. Kiu estis la plej fidela amiko de Karlo?




<H3 CLASS="sekcio"><A NAME="ch11">11. Latina leciono.</A></H3>

La profesoro de latina lingvo estis klariganta la duan
deklinacion de la substantivoj. Li havis longan barbon, kiu iam
estis tute blanka sed kiu flavi&#285;is iom post iom. Liaj bluaj
okuloj montris bonkorecon.

<P>

&#8212; <I>Lupus</I>, <I>lupi</I>, li diris per sia la&#365;ta kantema vo&#265;o,
<I>discipulus</I>, <I>discipuli</I>, jen du substantivoj de la dua
deklinacio, la lupo kaj la lernanto. Ili fini&#285;as nominative per
<I>-us</I>, dum la substantivoj de la unua . . . Rigar! vi dormas, &#265;u
ne? stari&#285;u! Kiel fini&#285;as la substantivoj de la unua
deklinacio?

</P><P>

Rigar stari&#285;is silente kaj ekrigardis la profesoron.

</P><P>

&#8212; Vi skribu tion &#265;i kvindekfoje por morga&#365;: <I>nauta</I>, <I>nautae</I>;
<I>insula</I>, <I>insulae</I>, en &#265;iuj kazoj!

</P><P>

Rigar residi&#285;is gratante sian orelon.

</P><P>

&#8212; <I>Discipulus</I>, <I>discipuli</I>, <I>discipulum</I> . . . kante klarigis
la instruanto. Karlo pripensadis dormeme. Estis tiel varme. Je
kio utilas la lernado de la latina lingvo? li pensis. Neniu &#285;in
parolas nun, lia patro diris. Tamen pri &#285;i estis io mistera, io
antikva, kiu pla&#265;is al Karlo. En la latina lingvo estas &#265;iuj
malnovaj surskriba&#309;oj, sur la muroj kaj en la pre&#285;ejoj. La
sinjorinoj ne komprenas la latinan lingvon, nek multaj aliaj
personoj. La pre&#285;oj kaj la meso en la katolikaj pre&#285;ejoj estas
latine dirataj.

</P><P>

Dum Karlo pripensis, lia najbaro Man pacience laboradis. Per sia
po&#349;tran&#265;ilo li jam engravuris sur la benko sian tutan
anta&#365;nomon kaj nun komencis grandan M. Sed beda&#365;rinde lia
tran&#265;ileto estis tro delikata kaj subite &#285;i brue rompi&#285;is.

</P><P>

La profesoro malrapide alpa&#349;is.

</P><P>

&#8212; &quot;Man, knabo mia, mi devos vin severe puni. Kion vi skribis?
Vian nomon? Malsprita amuza&#309;o! Morga&#365; vi ne scios ion pri la
dua deklinacio. Tiuj benkoj estas en terura stato, &#265;iuj estas
gravuritaj; vi ne havas iom da respekto al la licea meblaro.&quot; Li
ekpromenis tra la klaso. &quot;Stanen, anka&#365; vi skribis vian nomon
kaj &#285;in per makuloj &#265;irka&#365;is! Delasar, vi desegnis tiun &#265;i
viza&#285;on, &#265;u ne?&quot;

</P><P>

Sur &#265;iuj benkoj estis efektive desegna&#309;oj kaj gravura&#309;oj
diversaj. Estis tre antikva kutimo de la liceanaj, engravuri sian
nomon por lasi memora&#309;on al la posteuloj.

</P><P>

&quot;Mi opinias, ke mi devas vin &#265;iujn puni,&quot; diris la profesoro,
da&#365;rigante sian promenadon inter la benkoj. &quot;Kvankam tiuj
tabuloj estas tre malnovaj, vi estas tamen &#265;iuj kulpaj, tre
kulpaj. Nur bubetoj kaj malsa&#285;uloj tiel amuzi&#285;as anstata&#365; . . .&quot;
Subite li haltis pali&#285;ante anta&#365; la benko de Gardiol . . . Dum
longa momento li silentis. Lia viza&#285;o estis blanka. Liaj okuloj
&#349;ajnis ligitaj al la tabulo de tiu benko. Neniu en la klaso
kura&#285;is movi&#285;i a&#365; e&#265; spiri.

</P><P>

&quot;Knaboj, li ekdiris per malla&#365;ta kaj tremanta vo&#265;o, tie estas
gravurita la subskribo de . . . mia patro.&quot;

</P><P>

De tiu tago, Karlo havis grandan amon al la profesoro de latina
lingvo.

</P>

1. Kion diris la profesoro de latina lingvo? &#8212; 2. &#264;u Rigar
a&#365;skultis? &#8212; 3. &#264;u vi parolas angle? &#8212; 4. Kiom de tempo vi
lernis Esperanton? &#8212; 5. Kion faris Man? &#8212; 6. &#264;u la profesoro
lin gratulis? &#8212; 7. &#264;u la lernantoj sidis sur se&#285;oj? &#8212; 8. Kion
ekvidis la profesoro sur unu tablo? &#8212; 9. El kiuj lignoj oni
faras tablojn? &#8212; 10. Nomu la kolorojn, kiujn vi konas.




<H3 CLASS="sekcio"><A NAME="ch12">12. La amiko.</A></H3>

Tre feli&#265;a estis Karlo, &#265;ar li havis veran amikon. Lia nomo
estis Janko. Li estis tre altkreska kun nigraj haroj kaj brunaj
okuloj. Nur ses monatojn pli a&#285;a ol Karlo li estis, tamen &#265;iuj
respektis lin en la klaso pro lia kura&#285;o. Efektive nenion li
timis kaj li estis plej lojala kaj malka&#349;ema knabo.

<P>

Iam la profesoro de geografio, vidante, ke li oscedas
&#265;iumomente, lin demandis: &quot;Janko, &#265;u vi enuas tie &#265;i?&quot; &#8212;
&quot;Jes, Sinjoro, tre multe,&quot; li respondis. Forpelita li estis, sed
nur por unu horo.

</P><P>

Janko bonege desegnis kaj anka&#365; pentris. Li havis plej mirindan
talenton por prezenti tute precize ies fizionomion per kelkaj
krajonaj strekoj, kaj li desegnis en sia kajero la viza&#285;on de
&#265;iuj siaj amikoj. Ke preska&#365; &#265;iuj profesoroj &#349;atis Jankon,
estis facile rimarkebla, kvankam ili ofte &#349;ajnis lin timi.

</P><P>

Karlo lin samtempe amis kaj respektis. Li &#265;iam klopodis esti
apud li kaj lin sekvadi. Li tre beda&#365;ris, ke li ne povas sidi en
la klaso apud Janko, kvankam Man estis afabla najbaro. Karlo tre
ofte alvenis hejmen malfrue post la fino de la posttagmezaj
lecionoj. Kiam lia patrino demandis lin: &quot;Nu, Karlo mia, kion vi
faris tiel longe?&quot; &#8212; &quot;Mi akompanis Jankon,&quot; estis lia &#265;iama
respondo.

</P><P>

Janko sciis tiom da aferoj! Li estis vera scienculo, kaj Karlo
opiniis, ke li jam instruis lin multe pli ol la lecionoj en la
liceo. Tamen Karlo &#265;iam sentis sin nesciulo apud li, sed Janko
neniam mokis lin pri eraro a&#365; nescio. Karlo opiniis, ke tio
estas pruvo de senfina delikateco en la karaktero de lia amiko.

</P><P>

Estis vera honoro tiel esti protektata de Janko, kaj fiere Karlo
&#285;uis &#285;in. Al Janko li diris &#265;iujn sekretojn siajn kaj petis
konsilojn en &#265;iu embarasanta okazo. Kiam Karlo faris al li
demandon pri malfacila afero, li kelkafoje diris: &quot;Mi respondos
al vi morga&#365;.&quot; La morga&#365;an tagon, sen ia forgeso, li alportis
plenan informon pri la afero.

</P><P>

Lia patro estis presisto kaj havis grandegan librejon. Kelkafoje
Janko pruntis librojn al Karlo kaj e&#265; al aliaj knaboj, sed sur
la unuan pa&#285;on li &#265;iam metis anta&#365;e per ka&#365;&#265;uka stampilo
sian nomon kaj la jenajn versojn de fama poeto:

</P>

<BLOCKQUOTE>
  <I>&quot;De pruntita libro jen la nepra sorto:<BR>
  Ofte &#285;i perdi&#285;as, &#265;iam difekti&#285;as.&quot;</I>
</BLOCKQUOTE>


Pro sia kontra&#365;ema karaktero, la knaboj preska&#365; &#265;iam redonis
la librojn en sufi&#265;e bona stato.

<P>

En somero, dum la libertempo, Janko kaj Karlo faris multajn
ekskursojn, &#265;u piede, &#265;u biciklete, kaj &#265;iam pligrandi&#285;is
ilia amikeco.

</P>

<BLOCKQUOTE>
  <I>Anstata&#365;i la streketojn per ta&#365;gaj vortoj.</I>
</BLOCKQUOTE>


1. &#264;u Karlo &#8212; feli&#265;a? <I>Jes, li estis &#8212; &#265;ar li havis veran
&#8212;.</I> 2. &#8212; Kiu estis la &#8212; de &#8212; amiko? <I>Lia &#8212; estis Janko.</I>
3. &#8212; &#264;u li estis multe &#8212; a&#285;a ol Karlo? <I>Ne, li nur &#8212; ses &#8212;
pli a&#285;a.</I> 4. Kion demandis la &#8212; de geografio? <I>&#8212; demandis:
Janko, &#8212; vi enuas &#8212; &#265;i?</I> &#8212; 5. &#264;u Karlo estis &#8212; de Janko?
<I>Ne, &#8212; ne &#8212; najbaro de &#8212;.</I> &#8212; 6. &#264;u Janko &#8212; sciis? <I>Jes,
Janko estis &#8212; scienculo.</I> &#8212; 7. Kion &#8212; Karlo al Janko? <I>Li
diris siajn &#8212;.</I> 8. &#264;u Janko &#265;iam tuj &#8212; la demandojn? <I>Ne, &#8212;
li respondis la morga&#365;an &#8212;.</I> &#8212; 9. Kion faris la &#8212; de Janko?
<I>Li estis &#8212;.</I> 10. Kiu viro &#8212; la presarton? <I>Gutenberg elpensis
la &#8212;.</I> 11.&#8212; publika biblioteko &#8212; via urbo? <I>Jes, en &#8212; urbo
estas unu &#8212; biblioteko.</I>




<H3 CLASS="sekcio"><A NAME="ch13">13. Sur la rivero.</A></H3>

La jaroj rapide forpasis kaj Karlo &#309;us eni&#285;is la gimnazion, kiu
estas la pli alta parto de la liceo. Preska&#365; la samajn
kamaradojn li havis kiel en la unuaj jaroj. Malmultaj forlasis la
lernejon kaj nur unu novulo envenis en la klason de Karlo. Janko
&#265;iam estis lia fidela amiko kaj lin nun ofte hejmen venigis por
diskutadi kaj esplori librojn. Jam de unu jaro Man ne plu sidis
apud Karlo, sed estis anstata&#365;ita unue de Laminde, due de
Servetti kaj fine de Janko mem.

<P>

Iun matenon en somero, estis tiel varme en la klaso, ke preska&#365;
&#265;iuj ekdormis. Janko diris al Karlo: &quot;Estas neeble restadi tie
&#265;i, &#265;u ni foriru? &#8212; Kien? &#8212; Ien ajn. Sur la riveron,
ekzemple, ni povus lui boaton.&quot; Karlo kompreneble entuziasmi&#285;is
je la ideo, kvankam li timis iomete.

</P><P>

Inter du lecionoj, kiam &#265;iuj aliaj iris momenton babiladi a&#365;
kuradi en la korto, amba&#365; rapide trapasis la pordegon kun
Servetti, kaj tuj aliris la angulon de la plej proksima strato.
Neniu estis vidinta ilin. &#348;ajnis strange al Karlo promenadi en
la urbo matene. De tiom longe li tion ne faris estante &#265;iam en
la liceo je tiu tempo.

</P><P>

Ili iris al la bordo de l' rivero. Ili balda&#365; alvenis al
boatejo. Janko elektis mallar&#285;an boaton kaj sidi&#285;inte, ili
ekremis norden. Servetti opiniis, ke estus pli amuze remi komence
kontra&#365; la fluo de l' rivero kaj reveni poste tute ne remante.
Lia propono estis tuj akceptata. La vetero estis belega: sur
amba&#365; bordoj de l' rivero la kampoj kaj arbaretoj estis tre
verdaj kaj tute dezertaj. Nur la birdojn oni a&#365;dis kaj la
regulan bruadon de la remiloj.

</P><P>

Balda&#365; ili pasis tra loko, kie grandaj salikoj klinitaj super la
rivero banis siajn bran&#265;etojn en la akvo. La knaboj malrapidigis
sian remadon. Estis dol&#265;a silento. Ili pensis pri siaj
kompatindaj kamaradoj, nun lernantaj grekajn verbojn en la klaso.

</P><P>

Karlo estus dezirinta reveni por la lasta leciono je la dekunua,
&#265;ar li tre amis la profesoron de historio. (Tiu estis la
altkreska viro kun bela nigra barbo, kiu diktis la ekzamenajn
demandojn, kiam knabeto Karlo la unuan fojon sidis sur benko de
la liceo). Eltirinte sian po&#349;horlo&#285;on, Karlo ekvidis, ke estas
jam tro malfrue.

</P><P>

Ili forlasis la remadon, kaj la boato malrapide kaj dol&#265;e suden
iris portate de la riverfluo. Ili ekkantis, kaj ilia vo&#265;o &#285;oje
sonis inter la arboj. Jam la domoj de la urbo ekaperis inter la
bran&#265;oj kaj balda&#365; ili realvenis al la boatejo.

</P><P>

&#264;iuj rapidis hejmen, ekpensante pri tio, kio okazos, kiam ili
reiros la liceon posttagmeze. &#264;e angulo de strato Karlo
renkontis . . . la profesoron de historio. Li forprenis sian
&#265;apelon. La profesoro haltante nur diris: &quot;Bonan tagon, Davis;
vi venu al mia domo morga&#365; je la kvara kaj duono; mi havas ion
por diri al vi.&quot; Kaj li forpasis.

</P>

1. Kio estas la gimnazio? &#8212; 2. Kiujn kamaradojn havis Karlo? &#8212;
3. Kion diris Janko al Karlo iun matenon? &#8212; 4. &#264;u Karlo
akceptis la proponon? &#8212; 5. Kion faris la tri junuloj? &#8212; 6. &#264;u
la pluvo falis? &#8212; 7. Kion eltiris Karlo el sia po&#349;o? &#8212;
8. Kioma horo estas nun? &#8212; 9. &#264;u vi scias remi kaj na&#285;i? &#8212;
10. Kion diris la profesoro al Karlo?




<H3 CLASS="sekcio"><A NAME="ch14">14. La profesoro de historio.</A></H3>

La morga&#365;an tagon, la klaso de Karlo ne havis lecionon de greka
lingvo, &#265;ar la profesoro forestis, malsana. Janko, Servetti kaj
Karlo opiniis, ke &#265;i tiun tagon la &#349;anco ilin favoras. Sed
restis la profesoro de historio, kiu sendube ion diros. Kiam, je
la dekunua kaj dek minutoj precize li eniris la klason, la tri
kune ektimis kaj tute speciale Karlo. Sed S-ro Jehmann tuj
komencis sian kurson pri la regado de l' imperiestro Trajano kaj
diris nenion pri la forvago de la tri knaboj. Karlo tiom pli
timis la petitan viziton je duono post la kvara.

<P>

S-ro Jehman estis tute ne ri&#265;a kaj havis kvar junajn infanojn.
Lia edzino estis bela Italino el Bolonjo. &#348;i verkis ofte
artikolojn por italaj revuoj kaj gazetoj. S-ro Jehman
&#265;iuprintempe veturis Italujon kun &#349;i, &#265;e la paska libertempo.
Amba&#365; estis artistoj. Ili konis en Italujo &#265;iujn pre&#285;ejojn,
templojn kaj palacojn, kie estas majstraj pentra&#309;oj.

</P><P>

La lastan jaron, kiam ili revenis, S-ino Jehman trinkis glason da
glacia limonado &#265;e la stacio en Milano. Neniam oni sciis, &#265;u
tro malvarma, &#265;u venenita &#285;i estis. Sed post apena&#365; unu horo
&#349;i mortis. Estis terure. S-ro Jehman kvaza&#365; beda&#365;ris, ke li ne
anka&#365; trinkis limonadon. Sed li havis kvar infanojn. Reveninte
hejmen, li devis klarigi al ili, ke sian patrinon ili neniam
revidos. Nun la avino lo&#285;adis tie kaj zorgis pri la infanoj, dum
la patro instruadas. Sed S-ro Jehman perdis sian &#285;ojon; li nun
malmulte parolis, malofte ridetis. Lia viza&#285;o rapide
maljuni&#285;is. Nur liaj brilaj okuloj montris ankora&#365; pli da
bonkoreco kaj kompatemo.

</P><P>

Karlo pensis pri &#265;io &#265;i, posttagmeze, irante al lia domo. Li
sonorigis &#265;e la pordo. Servistino lin kondukis al la
labor&#265;ambro de S-ro Jehman.

</P><P>

La profesoro levi&#285;is kaj premante la manon de Karlo: &quot;Davis,&quot; li
diris, &quot;mi &#285;ojas vin vidi tie &#265;i, sidi&#285;u. Vi demandis min
anta&#365; kelkaj tagoj pri la kluboj kaj societoj en Romo &#265;e la
tempo de Cicero. Jen estas du libroj, en kiuj vi trovos informojn
pri tio; mi krajone notis la interesajn pa&#285;ojn. Mi jam alportis
ilin por vi hiera&#365; en la liceon.&quot; Karlo estis tre konfuzita.
&quot;Sinjoro,&quot; li diris, &quot;mi dankas vin, vi estas tro bona al mi . . .
Hiera&#365; mi remadis sur la rivero dum via leciono. Mi petas vian
pardonon, mi certe estas tre kulpa . . .&quot; &#8212; &quot;Ne plu parolu pri
tio,&quot; diris S-ro Jehman, &quot;mi ja rimarkis, ke Janko, Servetti kaj
vi forestis, kaj vidante la belan veteron, mi iom suspektis la
veron. Mi scias, ke forvagado estas tre poezia afero kaj
dol&#265;a&#309;o por liceanoj. Tamen atentu! Perdinte lecionojn, vi
estos malhelpata en via studado kaj bezonos hejme laboradi pli
longe. Nu, prenu la librojn kaj revenu iam min viziti. Mi &#265;iam
plezure kunparolos kun vi kaj vin helpos la&#365;pove.&quot; Kortu&#349;ite
eliris Karlo kaj ekpensis, ke li neniam vidis pli bonan manieron
puni lernanton.

</P>

1. &#264;u Karlo havis &#8212; de greka &#8212; la morga&#365;an tagon? <I>Ne, &#265;ar
la &#8212; estis malsana.</I> &#8212; 2. S-ro Jehman diris ion al la &#8212; ? <I>Ne,
li diris &#8212; ?</I> 3. &#8212; da infanoj havis la profesoro? <I>&#8212; havis &#8212;</I>
4. Kie &#8212; lia edzino? <I>&#348;i mortis &#8212; Milano.</I> 5. &#8212; donis la &#8212;
al Karlo? <I>Du librojn.</I> 6. &#264;u la profesoro &#8212; Karlon? <I>&#8212;, li
&#8212; punis &#8212;.</I>




<H3 CLASS="sekcio"><A NAME="ch15">15. La sekreto de Karlo.</A></H3>

&#264;iudiman&#265;e la familio Davis iris al la &#265;efpre&#285;ejo, matene je
duono post la deka. &#284;i estis tre malnova katedra pre&#285;ejo,
ekkonstruita en la centjaro de la imperiestro Karlo Granda.

<P>

Dum la orgeno eksonis la&#365;tege, &#265;e la komenco de l' diservo,
Karlo sidi&#285;inte apud siaj gepatroj okule ser&#265;adis iun sur la
benkoj anta&#365; si. Li estis maltrankvila &#285;is li rekonis blondan
hararon kun blua rubando, kiu &#265;iudiman&#265;e aperis tie. Lumigata
de sunradio falinta tra la koloraj vitra&#309;oj, la blonda hararo
brilis kvaza&#365; oro inter la nigri&#285;intaj kolonoj de l' antikva
templo. Tiu vida&#309;o trankviligis la animon de Karlo, kaj post la
pre&#285;oj li ne movis plu siajn okulojn dum la tuta predikado de l'
pastro. Post la diservo Karlo kutime zorgis por vidi la junulinon
elirantan; kaj &#265;iufoje li konvinki&#285;is, ke &#349;i havas belege
bluajn okulojn.

</P><P>

Iam promenante tra l' artmuzeo kun amiko, li vidis &#349;in admire
starantan anta&#365; pentra&#309;o de itala majstro. Li kompreneble
haltis anta&#365; la sama. &#348;i tre ru&#285;i&#285;is; sed de tiu tempo,
&#265;iudiman&#265;e ili ofte ekrigardis unu la alian elirante el la
&#265;efpre&#285;ejo. &#348;i &#285;enerale estis sola kun sia patrino, sed
kelkafoje ili salutis kaj alparolis alian sinjorinon, kiu eliris
el pre&#285;ejo kun kvar gefiloj. Karlo iam a&#365;dis &#349;in diri al ili:
&quot;Vi do venos ludi en la Nacian Parkon hodia&#365; posttagmeze, &#265;u
ne?&quot;

</P><P>

Post iom da pripensado Karlo decidis, ke li anka&#365; iros al la
parko posttagmeze. Tie li havis mirindan &#349;ancon, &#265;ar promenante
apud la ludkampo, li dufoje havis okazon redoni al &#349;i pilkon
falintan sur la vojon a&#365; perditan sub arboj. &#348;ia rideto kaj
danko lin strange konfuzis. La postan diman&#265;on, li sekvis &#349;in
de malproksime por vidi, kie &#349;i lo&#285;as. &#284;i estis ekster la urbo
sur strato bordita de arboj kaj &#285;ardenoj. &#348;i eniris en
kastelforman dometon kun belega flor&#285;ardeno plena je rozoj.

</P><P>

Karlo jam ofte rimarkis tiun domon anta&#365;e, sed &#349;ajnis al li, ke
&#285;is nun &#285;i &#265;iam estis fermita; kaj li kredis, ke &#285;i estas
neluita. Kredeble <I>&#349;ia</I> familio &#309;us luis a&#365; a&#265;etis la domon.

</P><P>

De tiam Karlo ofte vagadis &#265;irka&#365; tiu loko, esperante &#349;in
&#349;ance ekvidi. Unu vesperon li vidis &#349;in promeni kun &#349;ia patro
en la &#285;ardeno. Alian fojon li a&#365;dis &#349;in kanti tra malfermita
fenestro. Tio lin feli&#265;igis por multaj tagoj. Jam lia fratino
kaj liaj kolegoj &#265;e la gimnazio multe miris pri lia ofta
revemeco.

</P><P>

Unu tagon li trovis &#349;ian domon tute fermita: Teruran baton li
ricevis en la koro. Reveninte la morga&#365;an tagon li same vidis.
<I>&#348;i</I> eble forveturis kun la tuta familio. Sed kien? En la
&#285;ardeno kelkaj nigraj birdoj pepante interbataletis. Karlo jam
kredis, ke lia tuta vivo estas ruinigita.

</P><P>

Li decidis diri al Janko sian sekreton kaj peti lian helpon.

</P>

<I>Rakontu skribe la supran &#265;apitron.</I> &#8212; 1. Kion faris la familio
Davis diman&#265;e? &#8212; 2. &#264;u la katedra pre&#285;ejo estis nova? &#8212;
3. Kiun renkontis Karlo en la muzeo? &#8212; 4. Kion diris la
fra&#365;lino iun tagon? &#8212; 5. Kion faris Karlo? &#8212; 6. Kie lo&#285;is la
fra&#365;lino? &#8212; 7. Nomu kelkajn florojn kaj diru, kiun vi preferas?
&#8212; 8. Kiuj birdoj estis en la &#285;ardeno?




<H3 CLASS="sekcio"><A NAME="ch16">16. &#264;agrenoj.</A></H3>

Post kelkaj tagoj Janko povis doni al sia amiko la sekvantajn
informojn pri la mistera domo: &#285;i apartenas al profesoro de la
Kalkuta Universitato. De dudek jaroj li vivadas en Hindujo kun
sia familio; kaj nur trifoje li jam revenis pasigi kelkajn
monatojn en la urbo. La junulino estas sendube lia filino, &#265;ar
oni scias, ke li havas nur unu infanon. Tiuj sciigoj ne estis
tute &#285;ojigaj por Karlo.

<P>

Reveninte hejmen unu tagon, li trovis sian fratinon ploranta: la
avo mortis. Gesinjoroj Davis jam foriris al lia domo kun onklo
Jako, kiu venis ilin sciigi. Karlo tuj remetis sian &#265;apelon,
kuris al tramveturilo kaj balda&#365; alvenis en la avan domon.
Suprenirinte la &#349;tuparon, li kvaza&#365; ne plu povis spiri. &#264;iaj
ideoj kaj sentoj miksi&#285;is en lia cerbo. Li miris, &#265;u li bone
komprenis, kion Heleno diris. &#264;u vere li neniam plu vidos la
bonan avon, tiel bonkoran? Lia patro malfermis la pordon kaj
premante sian filon al sia brusto, lin kisis multfoje. Karlo
ekploris. Lia patrino kondukis lin al la &#265;ambro de l' mortinto.

</P><P>

Tie sur lito ku&#349;is la avo, kun viza&#285;o tute blanka. Li &#349;ajnis
dormanta. Estis nenia rideto sur liaj lipoj, sed tamen aspekto
kvieta kaj fida. Longe restadis Karlo apud la korpo de sia avo.
Li repensis pri la tempo, kiam li a&#365;skultis rakontojn sur liaj
genuoj; pri la gajaj vesperoj kun li pasigitaj; pri liaj &#349;ercoj
kaj voja&#285;aj aventuroj; pri lia bonkoreco al &#265;iuj.

</P><P>

Iam al Karlo la avo diris: En &#265;iu homo estas an&#285;elo kaj diablo.
Tre ofte unu el amba&#365; estas multe pli potenca, ol la alia. E&#265;
kiam &#285;i estas la diablo &#265;iam ser&#265;u la an&#285;elon. Forgesu la
difektojn de l' aliaj, memoru iliajn bonajn ecojn. &#264;iam parolu
al ilia bona parto, neniam al la malbona. Tiel vi kura&#285;igos
multajn homojn kaj vin mem feli&#265;igos. Vi plifortigos la bonajn
ecojn kaj ekdetruos la malbonajn. La avo tiel bone sciis trovi la
bonajn ecojn de &#265;iu!

</P><P>

La tagon de l' funebro la domo de l' avo estis plena de floraj
bukedoj kaj kronoj donacitaj de amikoj de la familio. Vizitantoj
alvenadis &#265;iumomente, redirantaj &#265;iam la samajn kutimajn
frazojn. Kiel &#265;io &#265;i estis dolora, teda, dum Karlo volus esti
sola, trankvila kun siaj gepatroj!

</P><P>

Post la diservo en la pre&#285;ejo, &#265;iuj iris al la tombejo,
sekvante la funebran &#265;erkoveturilon. La tombejo estis malseka
pro &#309;usa pluvo. &#264;iuj kunvenis &#265;irka&#365; senherba loko. Estis
granda fosa&#309;o en la tero kaj planko amba&#365;flanke. Oni glitigis
la &#265;erkon malsupren kaj &#285;in tuj rekovris per tero. La pastro
ekpre&#285;is, sed Karlo pripensis mal&#285;oje. En liaj oreloj ankora&#365;
sonis la bruo de la tero falanta sur la &#265;erkon. Tien oni metis
lian karan avon.

</P><P>

Jam la personoj disi&#285;is por reiri hejmen. Pasante inter la aliaj
tomboj, Karlo mal&#285;oje ekpensis pri &#265;iuj, kiuj jam ku&#349;as tie
sub la tero.

</P>

1. &#264;u Janko povis &#8212; al sia &#8212; informojn? <I>Jes, &#8212; povis, post
kelkaj &#8212;.</I> 2. &#8212; mortis en la &#8212; de Karlo? <I>Lia &#8212;.</I> 3. Kie &#8212;
la avo? <I>&#8212; &#8212; lito.</I> 4. &#8212; oni kondukis la &#8212; ? <I>Al la tombejo.</I>
5. Per &#8212; oni rekovris la &#8212; ? <I>Oni rekovris &#8212; per tero.</I> 6. &#8212;
kio pensis Karlo? <I>&#8212; pensis pri la &#8212;, kiuj jam ku&#349;as sub
la &#8212;.</I>




<H3 CLASS="sekcio"><A NAME="ch17">17. Studento kaj poeto.</A></H3>

&#264;e l' fino de siaj gimnaziaj jaroj, Karlo bone sukcesis sian
lastan ekzamenon. Lia patro decidis, ke li forveturu studadi en
Heidelberg. Tie li pasigis unu jaron; sed malgra&#365; la gajeco de
l' studentoj kaj la beleco de l' urbeto, Karlo ne havis tre
&#285;ojan vivadon. Li pli kaj pli fari&#285;is revema. Dum la aliaj
drinkadis bieron kaj petoladis tra la stratoj, Karlo trankvile
sidadis en sia &#265;ambro.

<P>

Li havis bonan brakse&#285;on, kaj, en la malvarmaj vesperoj, li tie
sidis &#265;e la fajro, pripensante a&#365; legante. Li ofte verkis
versa&#309;ojn. Anka&#365; li skribis longajn leterojn al sia amiko
Janko, kiu estis en Bruselo, studanta le&#285;osciencon. Karlo
a&#365;skultis en Heidelberg kelkajn kursojn pri natura scienco,
biologio kaj psikologio. Li decidis, ke proksiman jaron li
komencos studadi medicinon. Por tio li anka&#365; veturis Bruselon,
kiam estis finita lia jaro en Heidelberg.

</P><P>

En Bruselo, pli gaja estis por li la vivado. Tie li renkontis
sian amikon Jankon kaj anka&#365; alian kunliceanon Laminde, kiu &#309;us
venis el Anglujo kaj studadis literaturon. La influo de Janko
estis tre bona al Karlo, &#265;ar tiu amiko estis &#265;iam energia kaj
gaja. Li kondukadis Karlon al la ju&#285;ejoj, al politikaj kunvenoj,
al sociaj kaj sciencaj paroladoj. Kiel anta&#365;e, li multe lernigis
al sia revema amiko.

</P><P>

Laminde estis neri&#265;a junulo. Li devis perlabori por vivadi kaj
studadi. Li donis lecionojn, li e&#265; faris paroladojn pri la angla
literaturo, li verkadis por gazetoj. Dank' al li, Janko kaj Karlo
kelkafoje ricevis senpagajn teatrobiletojn, havigitajn de la
redakcio de &#309;urnalo, por kiu Laminde ofte skribis artikolojn.

</P><P>

Kiel Janko, Laminde multe kura&#285;igis Karlon per sia vigleco.
Kvankam li studadis medicinon, Karlo &#265;iam pli interesi&#285;is je la
literaturo kaj arto. Amba&#365; liaj amikoj tre incitis lin, ke li
publikigu kelkajn el la poemoj, kiujn li verkis. Sed Karlo dum
longa tempo estis tro timema. Fine li elektis tridek el ili kaj
eldonis elegantan volumeton kun modernarta kovrilo kaj longe
ser&#265;ita titolo: &quot;<I>Oraj Flugiloj</I>&quot;. La unua versa&#309;o estis la
jena:

</P>
<BLOCKQUOTE>
  <I>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lasta flugo.</I><BR><BR>

  <I>Vi kien flugas, papilio,<BR>
  &nbsp;&nbsp;&nbsp;Tremante kaj rapide?<BR>
  Jam mortis rozo kaj lilio,<BR>
  &nbsp;&nbsp;&nbsp;Kaj venas frost' perfide.</I><BR><BR>

  <I>Flugiloj viaj kvaza&#365; lampo<BR>
  &nbsp;&nbsp;&nbsp;Briletas en nebulo:<BR>
  Vi kion ser&#265;as tra la kampo,<BR>
  &nbsp;&nbsp;&nbsp;Perdita somerulo?</I><BR><BR>

  <I>Dezertaj estas la &#285;ardenoj<BR>
  &nbsp;&nbsp;&nbsp;Kaj vana l' amo via.<BR>
  Skeletoj &#349;ajnas la vervenoj<BR>
  &nbsp;&nbsp;&nbsp;Sub la&#365;bo senfolia.</I><BR><BR>

  <I>Vi kial flugas en malvarmo<BR>
  &nbsp;&nbsp;&nbsp;Tra flora la tombejo?<BR>
  Sur &#265;iu loko pluva larmo<BR>
  &nbsp;&nbsp;&nbsp;Nun restas en herbejo.</I><BR><BR>

  <I>Silentas &#265;iuj en la nestoj,<BR>
  &nbsp;&nbsp;&nbsp;Kaj svenis bonodoroj;<BR>
  Plu ne batalos vi kun vespoj<BR>
  &nbsp;&nbsp;&nbsp;Pri la floretaj koroj.</I><BR><BR>

  <I>Jen restas nur en kampo vasta<BR>
  &nbsp;&nbsp;&nbsp;Velkinta krizantemo,<BR>
  Sur kiu via kiso lasta<BR>
  &nbsp;&nbsp;&nbsp;Mortigos vin en tremo.</I>
</BLOCKQUOTE>

1. Al kiu urbo veturis Karlo? &#8212; 2. Kiom da monatoj li restis
tie? &#8212; 3. Nomu la tagojn de la semajno kaj la monatojn de la
jaro. &#8212; 4. Al kiu ofte skribis Karlo? &#8212; 5. Kion li studis
speciale? &#8212; 6. Nomu kelkajn sciencojn kaj artojn. &#8212; 7. &#264;u
Karlo &#349;atis skribi poeziojn? &#8212; 8. Donu kelkajn vortojn
rimantajn kun &quot;vento&quot;. &#8212; 9. &#264;u vi preferas prozon a&#365; versojn?




<H3 CLASS="sekcio"><A NAME="ch18">18. Alico.</A></H3>

&#264;iusomere Karlo veturis hejmen por pasigi kelkajn semajnojn kun
siaj gepatroj kaj Heleno. Post sia dua jaro en Bruselo, kiam li
revenis hejmen, li trovis sian fratinon fian&#265;ino de juna
advokato en la urbo. Lia estonta bofrato estis tre bone konata
pro sia delikata elokventeco kaj anka&#365; pro sia afablega
karaktero, kiu havigis al li multajn amikojn. Tiu fian&#265;i&#285;o
ka&#365;zis multe da invitoj de kaj al la familio Davis.

<P>

Tiun someron Karlo vidis kaj revidis multajn personojn en la
urbo. La fian&#265;o de Heleno iam venis peti Karlon, ke li akompanu
sian fratinon kun li por viziti amikon de lia patro, kiu &#309;us
revenis el Hindujo. Estis profesoro Palam, de la Kalkuta
Universitato. Li kun sia familio revenis el Kalkuta por pasigi en
la urbo du jarojn da libertempo, kiujn li postulis por sia sano.

</P><P>

Dum la juna advokato paroladis pri la talento de la profesoro,
homo tiel interesa, tiel klera, k.t.p., Karlo sentis malnovan
fajron rebruli&#285;antan en sia koro.

</P><P>

Pri la junulino ekvidita en la pre&#285;ejo li repensis. Pri la
perdita pilko en la parko li rememoris, anka&#365; pri la promenadoj
&#265;irka&#365; la mistera domo. &quot;Mi plezure vin akompanos tien,&quot; li
diris.

</P><P>

La tagon, kiam, kune kun la gefian&#265;oj, li iris al la domo de
profesoro Palam, Karlo estis neordinare ekscitita. Heleno tre
miris pri tio.

</P><P>

La profesoro kun sia edzino akceptis ilin &#265;arme kaj prezentis al
Karlo sian filinon. La junulino estis plej bela kaj dol&#265;a, nun
kredeble dudek a&#365; dudek-unujara.

</P><P>

&quot;Sinjoro Karlo Davis,&quot; diris la profesoro, &quot;mia filino Alico.&quot;
Kvankam tre konfuzita, Karlo fari&#285;is kura&#285;a. &#8212; &quot;La grandan
plezuron renkonti vin, fra&#365;lino, mi jam havis anta&#365; kvin jaroj
en la Nacia Parko, kie vi perdis pilkon.&quot;

</P><P>

&#348;i &#265;arme ridetis iom ru&#285;i&#285;ante: &quot;Ho, jes, sinjoro, mi
memoras, &#349;i diris, vi estis tiel afabla!&quot;

</P><P>

Plej agrablan vesperon pasigis Karlo &#265;e la hejmo de profesoro
Palam. Tien li ofte revenis. Oni petis, ke li legu versa&#309;ojn
siajn. E&#265; kanton li verkis, kiun lernis fra&#365;lino Alico por
kanti la&#365; ario &#349;atata de &#349;i.

</P><P>

Ofte fra&#365;lino Palam estis invitita de fra&#365;lino Davis; kaj Karlo
pro tio estis al sia fratino duoble pli afabla ol anta&#365;e. Okazis
iam, ke Karlo iris kun Alico remadi sur la rivero. Li luis boaton
kaj amba&#365; trankvile remis &#285;is la arbareto de salikoj. Kiam por
vesperman&#285;o ili revenis hejmen, gefian&#265;oj ili estis.

</P><P>

La konsenton de gesinjoroj Palam, Karlo facile akiris, same kiel
la aprobon de siaj gepatroj. Li estis la plej feli&#265;a junulo en
la mondo.

</P>

<BLOCKQUOTE>
  <I>Faru demandojn por la jenaj respondoj.</I>
</BLOCKQUOTE>


1. &#8212; ? Jes, &#265;iusomere. 2. &#8212; ? Kun siaj gepatroj kaj Heleno.
3. &#8212; ? Kun juna advokato en la urbo. 4. &#8212; ? Jes, li havis
multajn amikojn. 5. &#8212; ? &#264;ar li havis afablan karakteron. 6. &#8212; ?
Li estis profesoro en la Kalkuta Universitato. 7. &#8212; ? Li revenis
por sia sano. 8. &#8212; ? Li diris al Karlo, ke la profesoro estas
tre klera. 9. &#8212; ? Jes, li estis akceptata tre afable. 10. &#8212; ?
&#348;i estis &#265;irka&#365;e dudekjara. 11. &#8212; ? &#284;i estis verkita de
Karlo. 12. &#8212; ? Jes, li estis tre feli&#265;a.




<H3 CLASS="sekcio"><A NAME="ch19">19. Kuracisto.</A></H3>

Ankora&#365; du jarojn studadis Karlo en la malsanulejoj de Bruselo,
sed li revenadis hejmen por Kristnasko, por Pasko, por la someraj
monatoj kaj ankora&#365; e&#265; pli ofte. La edzini&#285;o de lia fratino
Heleno estis unu el tiuj bonaj ka&#365;zoj por libertempo.

<P>

&#264;e tiu festo li la unuan fojon montri&#285;is oficiale kun sia
fian&#265;ino Alico Palam. Estis tre &#285;ojiga tago.

</P><P>

&#264;e la fino de sia lasta studjaro, Karlo prezentis &#265;e la
Universitato sian tezon pri &quot;la influo de l' imagemo en la
muskolaj malsanoj&quot;. Sukcesinte kun honoro, li definitive revenis
al sia hejma urbo.

</P><P>

Konsilate de sia patro, li luis &#265;ambraron sur la unua eta&#285;o de
komforta domo tute proksime je la vendoplaco. Alico lin helpis
por aran&#285;adi la &#265;ambraron kaj iliaj patrinoj sin okupis pri
a&#265;eto de mebloj, tapi&#349;oj, kurtenoj, k.t.p.

</P><P>

Karlo deziris havi kelkajn artajn bildojn en sia hejmo. Alico
donacis al li grandan kopion de la itala pentra&#309;o, anta&#365; kiu
ili amba&#365; haltis samtempe en la muzeo, kiam ili estis geknaboj.

</P><P>

Per la amikoj kaj la konatuloj de amba&#365; familioj Davis kaj
Palam, Karlo ekakiris kelkajn klientojn. Sian tezon de doktoro de
medicino li vendigis en la librobutikoj de la urbo kaj per tio
plikonigis sian nomon, kvankam la tezo ne pli vendi&#285;is, ol lia
poemlibro. Pro lia granda kvieteco kaj certeco, Karlo tre rapide
plimultigis sian klientaron. Li efektivigis kelkajn mirindajn
resanigojn de nervaj personoj, kaj li &#265;iam pli kaj pli
interesi&#285;is je tiu psikologia parto de l' kuracarto.

</P><P>

Li interesi&#285;is je publika higieno kaj faris kelkajn paroladojn
pri hejmozorgado, pri ordo en &#265;iutaga vivado, pri reguleco en
man&#285;ado kaj dormado, pri efikoj de alkoholdrinkado, k.t.p.

</P><P>

Post ses monatoj li estis preska&#365; la plej &#349;atata kuracisto en
la urbo kaj jam estis plu nenia ka&#365;zo por prokrasti lian
edzi&#285;on kun Alico Palam. Amba&#365; gejunuloj konsentis por ne havi
bruan feston. Ili opiniis, ke oni ne edzi&#285;as por la publiko.
La&#365; ilia deziro la festo estis tute familia kaj intima, kaj
kredeble pro tio speciale &#265;arma. Sinjorino Palam havis tamen
doloran momenton da plorado pensante, ke &#349;i de nun ne plu havos
kun si sian amatan filinon. Sed la feli&#265;o de Alico &#349;in
konsolis. &#348;i sukcesis iom forgesi tiun suferigan penson, ke ofte
ies feli&#265;o ka&#365;zas la malfeli&#265;on de alia, kaj kio alportas
rideton sur la lipojn de unu, ofte naskas larmojn en la okuloj de
alia.

</P><P>

Post la edzi&#285;a ceremonio, la feli&#265;aj geedzoj foriris por fari
la kutiman voja&#285;on.

</P>

1. &#264;u Karlo kelkafoje revenis hejmen? &#8212; 2. Kiun tezon li
prezentis? &#8212; 3. Sur kiu eta&#285;o li luis &#265;ambraron? &#8212; 4. Kiu
helpis Karlon? &#8212; 5. Kiuj objektoj trovi&#285;as &#285;enerale en salono
kaj en man&#285;o&#265;ambro? &#8212; 6. Kion donis Alico al sia fian&#265;o? &#8212;
7. Kies tezo ne multe vendi&#285;is? &#8212; 8. &#264;u vi legis la tezon de
S-ro Doktoro Corret pri la utileco de internacia lingvo por
medicino? &#8212; 9. Kio estas en la kapo? &#8212; 10. Per kio oni vidas?
&#8212; 11. Nomu la diversajn partojn de la homa korpo. &#8212; 12. Kiu
mano estas &#285;enerale pli lerta? &#8212; 13. Kiel oni nomas viron, kiu
ne povas vidi? &#8212; 14. Kiel skribas la blinduloj?




<H3 CLASS="sekcio"><A NAME="ch20">20. En Italujo.</A></H3>

&#264;ar Karlo estis nun tre okupata kuracisto, li ne povis resti
longe for de la urbo. Pro tio la edzi&#285;ovoja&#285;o estis ne tre
longa. Aliflanke Alico forte deziris balda&#365; komenci sian edzinan
vivadon en la nova hejmeto. Sed &#349;i anka&#365; deziris viziti
Italujon, kies nur unu havenon &#349;i konis.

<P>

La junaj geedzoj traveturis Svislandon, haltante en la bela urbo
Lucerno kaj celante Milanon per la Gotharda fervojo. La tuta
pejza&#285;o de tiu vojo inter la montoj tre forte impresis ilin per
sia grandioza beleco.

</P><P>

Alveninte Luganon, ili estis tiel &#265;armitaj de la lago, ke ili
denove haltis kelkajn tagojn kaj anka&#365; vizitis Komon kaj la
&#265;irka&#365;an regionon. Akvoj bluaj, bluegaj, en kiuj fandi&#285;as oraj
sunradioj, krutaj montoj silente gardstarantaj &#265;irka&#365;e, blankaj
domoj, &#285;ardenoj kun vinbero kreskanta sur arboj kaj muroj: tio
estas la lando de l' poezia trankvileco, kie Plinus revante
promenadis anta&#365; dumil jaroj.

</P><P>

En Milano ili pasigis tutan matenon en la turoj kaj sur la
tegmento de l' grandega &#265;efpre&#285;ejo, kiu blanke brilegis kvaza&#365;
giganta juvelo sub la hela &#265;ielo.

</P><P>

En Venezio ili longe promenadis en la palaco de l' dukoj,
admirante la grandajn majstroverkojn de l' pentristoj el la
venezia skolo. En nigra gondolo ili dol&#265;e glitadis sur la
kanaloj inter la marmoraj palacoj kaj sub la arkaj pontoj. Ili
&#349;ipveturis al la insulo Lido por vidi la maron Adriatikan.
Anta&#365; la ora &#265;efpre&#285;ejo de Sankta Marko ili dis&#309;etis
grenerojn al la kolomboj sur la Granda Placo. Vespere, sur la
Granda Kanalo, inter la kolorpaperaj lanternoj ili sekvadis en
gondolo koncertboaton, el kiu kantistoj kun gitaroj a&#365;
mandolinoj sonigis tra la nokto melodian arion.

</P><P>

En Bolonjo ili vizitis la malnovajn pre&#285;ejojn por admiri la
pentra&#309;ojn. En Romo ili vidis la Forumon, kiun &#265;irka&#365;as tiom
da gloraj ruina&#309;oj kaj plenigas tiom da eternaj memora&#309;oj.

</P><P>

En Napolio ili vagadis &#265;e l' marbordo kaj vidis nepriskribeblajn
subirojn de la suno. La vapor&#349;ipego, en kiu voja&#285;is gesinjoroj
Palam por reiri al Kalkuta, estis haltonta &#265;e Napolio. &#284;ian
alvenon ili atendis, por ilin adia&#365;i. Poste ili revenis hejmen
haltante ankora&#365; en Nice kaj Marseille.

</P><P>

Tre &#285;oje ili komencis sian novan kunvivadon hejme, kaj Karlo
feli&#265;kore miris, kiel bele reali&#285;is lia knaba revo.

</P>

<I>Rakontu skribe la supran &#265;apitron.</I> 1. &#8212; ? Li estis kuracisto.
2. &#8212; ? Ne, &#285;i ne estis tre longa. 3. &#8212; ? &#348;i deziris viziti
Italujon. 4. &#8212; ? Jes, tiu lando estas tre bela. 5. &#8212; ? Ili
haltis en Lucerno. 6. &#8212; ? Jes, tiu urbo estas &#265;e la bordo de
lago. 7. &#8212; ? Ili restis en Lugano dum kelkaj tagoj. 8. &#8212; ? La
restoracio en la stacidomoj estas nomata bufedo. 9. &#8212; ? Estas la
lokomotivo, kiu trenas la vagonaron. 10. &#8212; ? Jes, dum la vintro
la svisaj montoj estas tute kovrataj de ne&#285;o. 11. &#8212; ? Jes,
Venezio estas tre malnova urbo. 12. &#8212; ? Sur la kanaloj oni
veturas per gondoloj. 13. &#8212; ? Jes, tiuj &#349;ipetoj estas tre
graciaj. 14. &#8212; ? La sono de la violono estas pli bela, ol tiu de
la gitaro. 15. &#8212; ? La vapor&#349;ipo estis haltonta &#265;e Napolio.
16. &#8212; ? Jes, Karlo fari&#285;is konata kaj bone sukcesis.








<pre>





End of the Project Gutenberg EBook of Karlo, by Edmond Privat

*** END OF THIS PROJECT GUTENBERG EBOOK KARLO ***

***** This file should be named 24525-h.htm or 24525-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/4/5/2/24525/

Produced by David G. Simpson

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</BODY>

</HTML>

