<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>La Jeso de Knabinoj</title>
<link rel="coverpage" href="images/cover.jpg"/>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div.titlepage {text-align: center; line-height: 2.0; margin-bottom: 4em;}
h1 {word-spacing:0.5ex; font-size: 2em;}
h2 {text-align: left; font-size: 1.5em; word-spacing:0.5ex; margin-top: 4em; margin-bottom: 2em;}
h3 {text-align: left; margin-top: 2em;}
div.sceno p {text-indent: -2em;}
.titolo {font-size: 1.7em; margin-top: 4em; margin-bottom: 4em;}
.rolulo, .eldoninto {font-variant: small-caps;}
div.sceno p.partoprenantoj {font-weight: bold; text-indent: 0;}
.partoprenantoj i {font-weight: normal;}
div.sceno p.instrukcio, div.sceno p.sennome {text-indent: 0;}
#fino {text-align: center; font-size: 130%; letter-spacing: .2em;}
#tnotes {border: dashed 1px; padding-top: .5em; padding-bottom: .5em;
padding-left: 1em; padding-right: 1em; margin-left: 5%; margin-right: 5%;}
-->
</style>
</head>
<body>
<div>*** START OF THE PROJECT GUTENBERG EBOOK 47249 ***</div>

<div class="titlepage">
<!-- p.nenumera -->
<p class="eldoninto">Biblioteko de &laquo;La Suno Hispana&raquo;</p>

<h1>LA JESO DE KNABINOJ</h1>

<p>TRIAKTA PROZA KOMEDIO</p>

<p><span style="font-size:0.8em;">ORIGINALO<br />
  DE</span><br />
  <span style="font-size:1.3em;">Leandro F. Morat&#237;n</span><br />
  (1760-1828)</p>

<p><i>Unue prezentata en Madrido, &#265;e la Teatro de la Cruz, la 24<sup>an</sup>
Januaro 1806</i></p>

<p>ESPERANTIGITA<br />
  DE<br />
  NORMAN MACLEAN<br />
  <i>Prezidanto de l&rsquo; Grupo de Murcia</i></p>

<p>Prezo: 0&lsquo;50 ptoj.</p>

<p>VALENCIA:<br />
  PRESEJO MODERNA, AVELLANAS, 11</p>

<p><i>1907</i></p><!-- p.nenumera -->
</div>



<p>PERSONOJ</p>

<ul>
<li><span class="rolulo">Don Diego</span>, ri&#265;a fra&#365;lo.</li>
<li><span class="rolulo">Don Carlos</span>, lia nevo, oficiro.</li>
<li><span class="rolulo">Donja Irene</span>, vidvino.</li>
<li><span class="rolulo">Donja Francisca</span>, &#349;ia filino.</li>
<li><span class="rolulo">Rita</span>, servistino de donja Francisca.</li>
<li><span class="rolulo">Simono</span>, servisto de don Diego.</li>
<li><span class="rolulo">Kalamo&#265;o</span>, servisto de don Carlos.</li>
</ul>

<p>La sceno pasas en gastejo de urbo Alcal&#225; de Henares.</p>

<p>La teatro prezentas traireblan salonon kiu havas pordojn de
gasto&#265;ambroj<!-- gastro&#265;ambroj -->, &#265;iuj numeritaj. Unu pli granda &#265;e la fundo, kun
&#349;tuparo kiu kondukas al la tereta&#285;o de la domo. &#264;e unu flanko,
fenestro je brustalteco. Centre, tablo, kun benkoj, se&#285;oj, k. t. p.</p>

<p>La Agado komencas je la sepa horo vespere, kaj finas je la kvina
matene.</p><!-- p.nenumera -->




<p class="titolo">LA JESO DE KNABINOJ</p>




<h2 class="akto">UNUA AKTO</h2>

<div class="sceno" id="a1s1">
<h3>SCENO I</h3>

<p class="partoprenantoj">D. Diego. Simono.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;u ili ne venis ankora&#365;?</p>

<p><span class="rolulo">Sim.</span>&mdash;Ne, sinjoro.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Vere ili ne volas rapidi.</p>

<p><span class="rolulo">Sim.</span>&mdash;Kredeble &#265;ar &#349;ia onklino amas &#349;in multe kaj ne vidis &#349;in
de la tempo, kiam oni forportis &#349;in al Guadalajara...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes. Mi ne diras, ke oni ne devas vidi &#349;in sed duonhora
vizito kun tri-kvar larmetoj sufi&#265;as.</p>

<p><span class="rolulo">Sim.</span>&mdash;Anka&#365; estis stranga via decido ne eliri el tiu &#265;i hotelo
dum du tutaj tagoj. Lacigas legado, lacigas dormado .... Kaj precipe
lacigas la malgajeco de la &#265;ambro, la se&#285;oj malkomfortaj, la
pentra&#309;oj de la mal&#349;parema filo, la bruo de sonoriloj kaj alvokoj,
kaj la mal&#285;entila interparolado de kondukistoj kaj laboristoj, kiuj
malpermesas e&#265; momenton da kvieteco.</p><!-- p.4 -->

<p><span class="rolulo">D. Die.</span>&mdash;Tamen, konvenis tiel agi. Tie &#265;i &#265;iuj konas min kaj mi
ne volas, ke iu min vidu.</p>

<p><span class="rolulo">Sim.</span>&mdash;Mi ne komprenas la tialon<!-- t&#237;alon --> de tiom da izoleco. &#264;u, do, nia
vizito tien &#265;i signifas pli ol<!-- el --> tio, ke vi venis akompani donja Irene
&#285;is Guadalajara por ke &#349;i eligu la knabinon el la mona&#293;inejo, kaj
tuj reiri kun ili Madridon?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Naivulo! Jes, &#285;i signifas pli ol vi vidis.<!-- v&#237;dis. --></p>

<p><span class="rolulo">Sim.</span>&mdash;Diru, do.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Bone... sed mi ree petegas vin, ke vi nenion diru pri tio
al iu ajn.</p>

<p><span class="rolulo">Sim.</span>&mdash;Konsentite sinjoro. Mi neniam &#349;atis skandaletojn.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Mi tion bone scias; tial mi volas konfidi al vi. Estas
vere, mi konfesas, ke mi neniam vidis tiun donja Francinjo, sed per
mia amikeco kun &#349;ia patrino mi ofte havis informojn pri &#349;i; mi
legis multajn leterojn &#349;iajn; mi vidis aliajn skribitajn de &#349;ia
onklino, la mona&#293;ino, apud kiu &#349;i lo&#285;is en Guadalajara; resume, mi
havis &#265;iujn informojn &#349;ateblajn pri &#349;iaj emoj kaj konduto. Fine,
mi e&#265; sukcesis vidi &#349;in: mi penadis elkonadi &#349;in dum la lastaj
tagoj, kaj mi konfesas, ke al mi &#349;ajnas nesufi&#265;aj &#265;iuj la&#365;doj,
kiujn oni faris pri la knabino.</p>

<p><span class="rolulo">Sim.</span>&mdash;Jes, vere, &#349;i estas bela kaj...</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#348;i estas tre bela, tre gracia, tre humila... kaj
precipe tia naiveco, tia simplanimeco! Kredu min, tio nuntage estas
maloftega... Kaj pri talento... jes, Simono, multe da talento. Tial,
mi resume diras al vi, ke tio, kion mi decidis estas...</p><!-- p.5 -->

<p><span class="rolulo">Sim.</span>&mdash;Vi ne bezonas diri &#285;in al mi.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;u ne? Kial do?</p>

<p><span class="rolulo">Sim.</span>&mdash;&#264;ar mi jam divenis &#285;in. Kaj &#285;i
&#349;ajnas al<!-- a --> mi bonega ideo.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kion vi diras?</p>

<p><span class="rolulo">Sim.</span>&mdash;Bonega.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Tiel, vi tuj komprenis, ke...</p>

<p><span class="rolulo">Sim.</span>&mdash;Kial ne? Mi certigas vin, ke mi trovas tre bona la fian&#265;on;
bona, bona.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes. Mi pripensis &#285;in multe kaj mi konsideras &#285;in tre
sa&#285;a afero.</p>

<p><span class="rolulo">Sim.</span>&mdash;Certege.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sed mi volas, ke absolute neniu &#285;in sciu &#285;is kiam la
afero estos finita.</p>

<p><span class="rolulo">Sim.</span>&mdash;Kaj tiamaniere vi agas bone.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;ar &#265;iuj ne vidas aferojn la&#365; sama maniero, kaj ne
mankos kritikantoj, kiuj diros, ke &#285;i estas malsa&#285;eco, ke min...</p>

<p><span class="rolulo">Sim.</span>&mdash;Malsa&#285;eco! Brava malsa&#285;eco! Kun filineto kiel &#349;i, &#265;u
vere?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sed pripensu. &#348;i estas malri&#265;a. Tio estas vera. Sed mi
ne ser&#265;is monon, &#265;ar monon mi jam havas; kion<!--kiom --> mi ser&#265;is, tio estis
modesteco, &#285;entileco, virto.</p>

<p><span class="rolulo">Sim.</span>&mdash;Tio precipe. Kaj fine, via havo, al kiu do, &#285;i devas
aparteni?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Vi estas prava. Kaj, &#265;u vi scias kiom<!-- p.6 --> valoras virino
prudenta, laborema, kiu scias mastrumi hejmon, vigladi pri &#265;io?
&#264;iam batalanta kun servistinoj, &#265;ar se unu estas maldiligenta,
alia pli ankora&#365;, a&#365; frandemaj, a&#365; sciemaj, a&#365; babilemaj, plenaj
je histerismo, maljunaj a&#365; malbelaj kiel diablinoj... Ne, sinjoro,
vivadon novan ni havu! Mi havos iun, kiu helpos min ame kaj fidele,
kaj ni kunvivados kiel gesanktuloj... Kaj lasu, ke oni parolu kaj
babilu, kaj...</p>

<p><span class="rolulo">Sim.</span>&mdash;Sed, sinjoro, estante amba&#365; kontentaj, kion povos iu diri?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ne, mi ja scias kion oni diros, sed... Oni diros, ke la
fian&#265;o ne estas bona, ke la a&#285;oj estas malsamaj, ke...</p>

<p><span class="rolulo">Sim.</span>&mdash;Lasu, do. Al mi &#349;ajnas ke la diferenco estas malgranda. Sep
a&#365; ok jaroj pleje.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kion vi diras? &#348;i plenumis nur dekses jarojn anta&#365;
malmultaj monatoj.</p>

<p><span class="rolulo">Sim.</span>&mdash;Bone, sed kion tio signifas?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kaj pri mi, kvankam fortika, dank&rsquo;<!-- dand' --> al Dio, estas neeble
forpreni miajn kvindek-na&#365; jarojn!</p>

<p><span class="rolulo">Sim.</span>&mdash;Sed mi ne parolas pri tio.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Nu, pri kio vi parolas?</p>

<p><span class="rolulo">Sim.</span>&mdash;Mi diris... Sed, kiamaniere...? A&#365; vi malbone klarigas la
aferon a&#365; mi komprenas &#285;in male. Resume, tiu &#265;i donja Francinjo,
kun kiu &#349;i edzini&#285;os?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kia demando! kun mi.</p><!-- p.7 -->

<p><span class="rolulo">Sim.</span>&mdash;Kun vi?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kun mi.</p>

<p><span class="rolulo">Sim.</span>&mdash;Bonega solvo!</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kion vi diras? Diru, do. Kion?</p>

<p><span class="rolulo">Sim.</span>&mdash;Kaj mi kredis, ke mi estas diveninta.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sed vi, kion vi divenis? Por kiu, kredis vi ke mi difinis<!-- diflnis -->
&#349;in?</p>

<p><span class="rolulo">Sim.</span>&mdash;Por don Carlos, via nevo, talenta junulo, instruita, bonega
militisto, amata de &#265;iuj pro lia tuta historio. Por li, mi kredis,
ke vi gardas la priparolatan fra&#365;lineton.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sed ne, sinjoro, ne, ne, ne!</p>

<p><span class="rolulo">Sim.</span>&mdash;Bone, ja, bone.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kia ideo! Kun tiu mi edzinigi &#349;in! Ne, sinjoro. Ke li
studu siajn matematikojn.</p>

<p><span class="rolulo">Sim.</span>&mdash;Li ja studas ilin; a&#365;, pli korekte, li nun instruas ilin.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ke li fari&#285;u homo kura&#285;a, kaj...</p>

<p><span class="rolulo">Sim.</span>&mdash;Kura&#285;a! &#264;u vi petas ankora&#365; pli da kura&#285;o al oficiro,
kiu en la lasta militiro, kun malmultaj aliaj, kiuj volis akompani
lin, prenis du bateriojn, ennajligis la pafilegojn, prenis kelkajn
kaptitojn kaj revenis al la kamparo, plena je vundoj kaj kovrita
per sango? Tiam vi estis kontentega pro la kura&#285;o de via nevo; kaj
mi vidis vin plorantan pro &#285;ojo pli ol unu fojon, kiam la re&#285;o
rekompencis lin per la rango de le&#365;tenanto-kolonelo kaj la ordeno de
Alc&#225;ntara.</p><!-- p.8 -->

<p><span class="rolulo">D. Die.</span>&mdash;Efektive; &#265;io tio estas vere; sed &#285;i ne rilatas la nunan
aferon. Estas mi, kiu edzi&#285;as.</p>

<p><span class="rolulo">Sim.</span>&mdash;Se vi estas certa, ke &#349;i amas vin, se ne timigas &#349;in la
diferenco de a&#285;o, se &#349;ia elekto estas libera...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kial, do, ne estus &#285;i libera? Kion gajnus ili trompante
min? Vi bone scias, ke la mona&#293;ino de Guadalajara estas tre prudenta
virino; la alia de Alcal&#225;, kvankam mi ne konas &#349;in, mi scias, ke
&#349;i estas bonega, virta sinjorino; kaj konsideru &#265;u donja Irene ne
devas deziri la feli&#265;econ de sia filino. Nu, ili &#265;iuj certigas
min pri tio... La servistino, kiu servis &#349;in en Madrido, kaj dum
pli ol kvar jaroj en la mona&#293;inejo, la&#365;degas &#349;in tutkore, kaj
krom tio, &#349;i informis min, ke &#349;i neniam ekvidis &#265;e la knabino la
malplej grandan inklinon al iu el la malmultaj viroj, kiujn &#349;i povis
renkonti en tiu enfermejo. Brodi,<!-- Bordi, --> kudri, legi religiajn librojn,
&#265;eesti meson, kaj kuradi en la &#285;ardeno post papilioj, a&#365; ver&#349;i
akvon en la formik-truojn, tiaj estis &#349;iaj okupadoj kaj amuzoj. Kion
vi diras?</p>

<p><span class="rolulo">Sim.</span>&mdash;Mi? Mi nenion diras, sinjoro.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kaj ne pensu vi, ke malgra&#365; tiom da certigoj, mi ne
profitas la okazojn, kiuj sin prezentas por altiri al mi &#349;ian
amikecon kaj &#349;ian konfidon, kaj klopodi, ke &#349;i klarigu sian penson
la&#365; absoluta memvolo... kvankam por tio restas multe da tempo...
Sed tiu donja Irene &#265;iam &#349;in interrompas; &#349;i sola volas &#265;ion
paroli... Kaj &#349;i estas tre bona virino, bonega...</p>

<p><span class="rolulo">Sim.</span>&mdash;Fine, sinjoro, mi esperas, ke tio sukcesos kiel vi deziras.</p><!-- p.9 -->

<p><span class="rolulo">D. Die.</span>&mdash;Jes, mi esperas, Dio helpante, ke la afero ne malsukcesos.
Kvankam vi malmulte &#349;atas la fian&#265;on... Kaj kiel mal&#285;ustatempe vi
rekomendis al mi la diritan nevon? &#264;u<!-- &#265;u --> vi ne scias kiel li kolerigis
min?</p>

<p><span class="rolulo">Sim.</span>&mdash;Kion li faris?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Petola&#309;on lian... Kaj &#285;is anta&#365; kelkaj<!-- kelka --> tagoj mi
nenion sciis. La pasintan jaron, vi ja scias li estis du monatojn
en Madrido... Kaj sufi&#265;e da mono devigis min elspezi tiu vizito...
Tamen li estas mia nevo kaj mi ne pentas... sed mi da&#365;rigu. Alvenis
la tago, kiam li devis iri Zaragozon reali&#285;i al sia regimento. Vi ja
memoras, ke post malmultaj tagoj de lia foriro mi ricevis avizon, ke
li alvenis.</p>

<p><span class="rolulo">Sim.</span>&mdash;Jes, sinjoro.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kaj ke li da&#365;ris skribi al mi, kvankam ne tro ofte, &#265;iam
sub dato en Zaragozo.</p>

<p><span class="rolulo">Sim.</span>&mdash;Estas vere.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Bone, do, la fripono ne estis tie, kiam li skribis al mi
tiujn leterojn.</p>

<p><span class="rolulo">Sim.</span>&mdash;Kion vi diras?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes, sinjoro. La trian de Julio li foriris de mia domo
kaj en la fino de Septembro ankora&#365; ne estis li alveninta en sian
garnizonon. &#264;u tio ne &#349;ajnas al vi ke tiel veturi po&#349;te estas
rimarkinda diligenteco?</p>

<p><span class="rolulo">Sim.</span>&mdash;Eble li malsani&#285;is veturante, kaj por ne doni al vi
mal&#285;ojon...</p><!-- p.10 -->

<p><span class="rolulo">D. Die.</span>&mdash;Neniel. Aminduma&#309;oj de lia oficira Mo&#349;to, kaj kapricoj
kiuj turmentetis lin. Tie, en ia urbo, kredeble... kiu scias? Se li
renkontis paron da nigraj okuloj, li tuj perdi&#285;is. Ne permesu Dio ke
trompu lin unu el tiuj friponinoj kiuj vendas honoron por edzini&#285;o.</p>

<p><span class="rolulo">Sim.</span>&mdash;Ho! ne timu. Kaj se li renkontos ian vendistinon de amo, &#349;i
estos tre lerta, se &#349;i trompas lin.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#348;ajnas al mi, ke ili tie estas... Jes, venigu la
veturiston, por ke ni konsentu la horon, kiun ni devos foriri
morga&#365;.</p>

<p><span class="rolulo">Sim.</span>&mdash;Estas bone.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Mi jam diris al vi, ke mi ne volas, ke tio &#265;i estu
malkovrita, nek... &#264;u vi komprenas?</p>

<p><span class="rolulo">Sim.</span><!-- D. Die. -->&mdash;Ne timu, sinjoro. Mi nenion diros.</p>

<p class="instrukcio">(<i>Simono foriras tra la posta pordo. Eniras tra la sama tri virinoj
kun kap&#349;aletoj kaj promene vestitaj. Rita metas ligitan tukon sur
la tablon, kolektas la &#349;alojn kaj faldas ilin.</i>)</p></div>

<div class="sceno" id="a1s2">
<h3>SCENO II</h3>

<p class="partoprenantoj">D.<sup>a</sup> Irene, D.<sup>a</sup> Francisca, Rita, D. Diego.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Fine, jen ni estas.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ha, kia &#349;tuparo!</p>

<p><span class="rolulo">D. Die.</span>&mdash;Bonvenon, sinjorinoj.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kiel! Vi, ver&#349;ajne, ne eliris? (<i>Sidi&#285;as D.<sup>a</sup>
Irene kaj D. Diego.</i>)</p><!-- p.11 -->

<p><span class="rolulo">D. Die.</span>&mdash;Ne, sinjorino. Poste, pli malfrue, mi eliros iomete
promeni. Mi legis iom. Mi penadis dormi, sed en tiu &#265;i gastejo estas
neeble dormi.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Vere estas... Kaj kiaj kuloj! Malbenon al ili! La
pasintan nokton mi ne povis dormi pro ili. Sed, rigardu, sinjoro,
rigardu! (<i>&#348;i malfaldas la tukon kaj montras la aferojn nomotajn.</i>)
Kiom da bela&#309;oj mi havas! Rozarioj el perlamoto, krucoj el cipreso,
la regularo de Sankta Benedikto, sanktakvujeto el kristalo; rigardu,
do, kiel beleta!</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Bagateloj kiujn al &#349;i donacis la mona&#293;inoj. Ili
frenezi&#285;is pro amo al &#349;i.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Tial ke ili &#265;iuj min amas! Kaj mia onklino, mia
bonega onklino, ploris tiel!... Sed &#349;i estas ja tre maljuneta.</p>

<p>D.<sup>a</sup><!-- E.a --> <span class="rolulo">Ire.</span>&mdash;&#348;i beda&#365;ris multe, sinjoro, ke &#349;i ne konas vin.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Jes, verege. &#348;i diris, kial ne venis tiu sinjoro?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Liaj Mo&#349;toj la ekleziulo kaj la paro&#293;estro de &laquo;La
Verdaj&raquo; venis kun ni &#285;is la pordego.<!-- pordegon. --></p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Prenu, (<i>&#349;i refaldas la tukon kaj donas al Rita, kiu
foriras kun &#285;i kaj kun la &#349;aloj en la &#265;ambron de D.<sup>a</sup> Irene</i>)
metu &#265;ion tien, en la &#349;ranko. Sed, ho, Dio! Rompi&#285;is mia Sankta
Gertrudo el mielkuko!</p>

<p><span class="rolulo">Rita.</span>&mdash;Tio estas nenio. Mi man&#285;os &#349;in.</p></div><!-- p.12 -->

<div class="sceno" id="a1s3">
<h3>SCENO III</h3>

<p class="partoprenantoj">D.<sup>a</sup> Irene, D.<sup>a</sup> Francisca, D. Diego.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;u mi eniros, patrineto, a&#365; &#265;u mi restos tie &#265;i?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Tuj, filino; &#265;ar mi volas ripozi iom.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Hodia&#365; la varmo &#285;enis multe.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kaj kiel malvarmeta ili havas tiun salonon! &#285;i
&#349;ajnas Paradizo. (<i>Sidi&#285;as D.<sup>a</sup> Francisca apud D.<sup>a</sup> Irene.</i>)
Mia fratino da&#365;ras &#265;iam iom malsana. &#348;i multe suferis la lastan
vintron. Sed, ho! &#349;i sciis, kion fari por sia nevino. La bona
sinjorino estas tre kontenta pro nia elekto.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Mi &#285;ojas, ke &#285;i estas tiel kontentiga por tiuj personoj
al kiuj vi devas grandajn bona&#309;ojn.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Jes, Trinidad estas tre kontenta, kaj pri
Circuncision, vi jam vidis. La disi&#285;o tre dolorigis &#349;in. Sed &#349;i
komprenas ke &#265;ar estas feli&#265;o, &#349;i devas &#265;ion konsenti. Vi ja
memoras kiel afabla &#349;i estis, kaj...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Estas vere. Nur mankas, ke la fian&#265;ino havu la saman
kontenton kiel tiu,<!-- tiun, --> kiun elmontras la personoj kiuj &#349;in amas.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;&#348;i estas obeema filino, kaj &#349;i neniam rifuzos kion
decidis sia patrino.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;io tio estas certa, sed...</p><!-- p.13 -->

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;&#348;i estas el bona familio, kaj pensas bone, kaj
kondutos la&#365; honora maniero.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes, mi komprenas; sed, &#265;u &#349;i ne povas, sen ofendo por
sia rango kaj sia honoro...?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;u mi foriras,<!-- foriros, --> patrino? (<i>&#348;i levi&#285;as kaj ree
sidi&#285;as.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;&#348;i ne povas; ne, sinjoro. Knabino bone edukita,
filino de bonaj gepatroj, ne povas ne agi &#265;iam la&#365; konveneco kaj
devo. La knabino, tiel kiel vi vidas &#349;in tie, estas viva portreto
de sia avino, kiun Dio pardonu, la sinjorino<!-- sinjorinon --> donja Jeronimo de
Peralta. La pentra&#309;o estas en mia domo, kie vi sendube vidis &#285;in.
Kaj oni faris &#285;in, kiel rakontis al mi lia Mo&#349;to, por &#285;in sendi
al &#349;ia onklo, la respektegita mona&#293;o,<!-- monano, --> Serapio de Sankta Johano
Krisostomo, elektita episkopo de Mechoacan.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ha!</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kaj mortis sur la maro la bona religiulo, kio estis
grandega perdo por la tuta familio. Same &#285;i estas hodia&#365;, kaj
ankora&#365; ni ploras pro lia morto, precipe mia kuzo. D. Kukufato,
tutviva guberniestro de Zamoro, kiu ne povas a&#365;di pri lia Mo&#349;to sen
ekplorego.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ho, Dio, kiaj mu&#349;oj tiel...!</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kaj li mortis kiel mortas sanktulo.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Tio estas bona.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Jes, sinjoro, sed &#265;ar la familio tiamaniere
malprosperis... Kion vi volas, sinjoro? Kie ne ekzistas rimedoj...
Kvankam por lin honori, oni<!-- p.14 --> skribas lian biografion, kaj kiu scias
&#265;u ian tagon, per favoro de Dio, &#285;i presi&#285;os.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes, kredeble, &#265;io presi&#285;as.<!-- pre&#349;i&#285;as. --></p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Certe estas ke la a&#365;toro, kiu estas nevo de mia
bofrato la Kanono de Castrojeriz, ne haltigas la laboron, kaj en la
nuna horo li estas ja verkinta na&#365; volumojn de folia formato, kiuj
enhavas la na&#365; unuajn jarojn<!-- --> de l&rsquo; vivo de l&rsquo; sankta episkopo.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Tial, por &#265;iu<!-- po &#265;ia --> jaro unu volumo?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Jes, sinjoro, tiun planon li proponis al si.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kaj je kia a&#285;o mortis lia respekteginda mo&#349;to?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Je okdek-du<!-- dudek-du --> jaroj, tri monatoj kaj dek-kvar tagoj.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;u mi iros, patrino?<!-- patr&#237;no? --></p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Iru, do. Kiel malpacienca vi estas!</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;u vi volas, sinjoro D. Diego, (<i>&#349;i levi&#285;as kaj
salutante &#285;entile la sinjoron, kisas sian patrinon kaj foriras en la
&#265;ambron de tiu &#265;i.</i>) ke mi salutu vin la&#365; la Franca maniero.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ho, jes, &#265;armulino. Ni vidu.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.<!-- Frae. --></span>&mdash;Ekvidu,<!-- Ekv&#237;du, --> do. Tiel.<!-- Tiel --></p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;armega knabino! Vivu, Francinjo, vivu!</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Por vi, saluton; por mia patrineto, kison.</p></div><!-- p.15 -->

<div class="sceno" id="a1s4">
<h3>SCENO IV</h3>

<p class="partoprenantoj">D.<sup>a</sup> Irene, D. Diego.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;&#348;i estas tre amikema kaj tre &#285;ojiga.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#348;i posedas naturan &#265;armon, kiu frenezigas.<!-- frenezigas, --></p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kion vi volas? Edukita sen artifikoj a&#365; kapricoj
mondaj, kontenta pro tio, ke &#349;i vidas sin nove apud sia patrino,
kaj, aparte, &#265;ar estas tiel proksima &#349;ia edzina stato, ne estas
mirinde ke &#265;io, kion &#349;i faras, estas spritplena, precipe je la
okuloj viaj, kiu tiel volas &#349;in favori.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Mi nur volas, ke &#349;i sin klarigu sincere pri nia proponata
unui&#285;o, kaj...</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.<!-- IIre. --></span>&mdash;Vi a&#365;dus la samon, kiun mi diris al vi.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes, mi ne dubas; sed sciu, ke mi meritas je &#349;i ian
inklinon, tion a&#365;di el &#349;ia graciplena bu&#349;o, estus por mi plezuro
neesprimebla.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ne havu pri tio e&#265; la plej malgrandan dubeton, sed
memoru ke al nenia knabino decas diri propramove kion &#349;i sentas.
Estus malkonvene, sinjoro D. Diego, ke fra&#365;lino hontema kaj edukita
la&#365; timo al Dio, kura&#285;u diri al viro ia: Mi amas vin!</p>

<p><span class="rolulo">D. Die.</span>&mdash;Bone, se li estus viro, kiun &#349;i okaze renkontus sur la
strato, kaj &#349;i neatendite estus favorinta lin per tia komplimento,
estas certe, ke la<!-- p.16 --> fra&#365;lino agus tre malbone, sed al viro kun kiu
&#349;i devas edzini&#285;i post malmultaj tagoj, &#349;ajnas al mi, ke &#349;i povas
ion diri kio... Krom tio, estas diversaj manieroj klarigi...</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Intime, &#265;e ni mem, &#349;i estas malpli ka&#349;ema.
&#264;iumomente ni parolas pri vi, kaj en &#265;io &#349;i elmontras la grandan
korinklinon kiun &#349;i havas por vi, kun kia sa&#285;eco &#349;i parolis
hiera&#365; nokte post via ku&#349;i&#285;o! Mi ne scias kion mi estus doninta
por ke vi povu &#349;in a&#365;di.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kaj, kiun? &#264;u &#349;i parolis pri mi?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kaj tiel sa&#285;e; ke estas tre preferinde por knabino de
&#349;ia a&#285;o havi edzon nejunan, maturan, respektatan...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kiel? &#348;i<!-- &#348;i: --> diris tion?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ne, mi tion diris al &#349;i; kaj &#349;i a&#365;skultis min kiel
&#349;i estus kvardek-jara virino, tute same. Kiom<!-- Kion --> da aferoj mi diris
al &#349;i! Kaj &#349;i, kiu estas sufi&#265;e lerta, kvankam mi mem ne devas
tion diri, ... Kaj, &#265;u ne estas doma&#285;e, sinjoro, vidi kiel nune
oni edzi&#285;as? Oni edzinigas knabineton dekkvinjaran kun nesciulo
dekok-jara, a&#365; deksep-jarulino kun dudekdujara vireto; &#349;i, knabino,
sen sperto kaj sen prudento, kaj li anka&#365; infano, sen atomo da
talento nek konado de l&rsquo; mondo. Nu, sinjoro, tio kion mi diras
estas, kiu devas mastrumi la hejmon? kiu ordoni la servistaron?
kiu instruadi kaj korekti la gefilojn? &#264;ar okazas anka&#365;, ke tiuj
gejunuloj malsa&#285;aj &#285;enerale kovras sin tuj per infanoj la&#365; terura
rapideco.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Tre certe estas doma&#285;e vidi &#265;irka&#365;atajn<!-- p.17 --> de infanoj
multajn gepatrojn, kiuj ne havas la talenton, la sperton, a&#365; la
virton kiuj estas necesaj por aran&#285;adi ilian edukadon.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kion mi povas certigi al vi, sinjoro, tio estas, ke
mi apena&#365; estis dekna&#365;-jara kiam mi edzini&#285;is unuan fojon kun mia
mortinta don Epifanio&mdash;li estu en la &#265;ielo!&mdash;Kaj li estis homo tia,
(kun pardono via), ke estas neeble trovi alian pli &#285;entilan a&#365; pli
sinjoran... kaj samtempe<!-- santempe --> tiel gajhumora kaj bonvola! Nu, pardonu, li
havis kvindekses jarojn, tre bone kalkulitajn, kiam li edzi&#285;is kun
mi.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Bona a&#285;o... Li ne estis infano, sed...</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;&#284;uste mi tion volis diri. Do, ne konvenis por mi en
tiu tempo ia junulo malsa&#285;a, malpripensema... Ne, sinjoro... Kaj
neniu diru, ke li estis malsana a&#365; senforta&mdash;tio neniel! Li estis
dank&rsquo; al Dio, sana kiel pomo; en la tuta da&#365;ro de lia vivo li nur
suferis atakojn de speco da epilepsio, kiu kelkfoje minacis lin.
Sed poste, kiam ni edzi&#285;is tio komencis lin ataki tiel ofte kaj
tiel forte, ke post sep monatoj<!-- nonatoj --> mi vidis min vidvino kaj graveda
kun infano, kiu naski&#285;is poste, sed fine tiu &#265;i anka&#365; mortis pro
skarlatino.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Atentu! Kian posteulon lasis tiu bona don Epifanio!</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Jes, sinjoro. Kiel ne?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Mi diras tion &#265;ar poste rezultas... Sed pri tio oni ne
bezonas zorgi... Kaj &#265;u &#285;i estis knabo a&#365; knabino?</p><!-- p.18 -->

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Knabo tre bela. Kiel ar&#285;enta&#309;o estis la an&#285;eleto.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Certe estis konsola&#309;o havi tian infanon, kaj...</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ho, sinjoro, ili igas multe suferi, sed tio ne estas
grava, &#285;i<!-- grava &#265;i --> estas granda &#285;ojo, granda.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Mi ja kredas vin.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Jes, sinjoro.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Oni facile komprenas la plezuron kaj...</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kial ne?</p>

<p><span class="rolulo">D. Die.</span>&mdash;La &#265;armegon ilin vidi ludetantajn kaj ridantajn, ilin
karesi kaj partopreni en iliaj<!-- iliajn --> nepekaj &#285;ojoj.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ho, miaj karegaj infanoj! Dudekdu mi havis per la tri
edzoj, kiujn mi havis &#285;is nun kaj el ili &#265;iuj nur restas al mi
fra&#365;lineto; sed mi certigas vin, ke...</p></div>

<div class="sceno" id="a1s5">
<h3>SCENO V</h3>

<p class="partoprenantoj">Simono, D.<sup>a</sup> Irene, D. Diego.</p>

<p><span class="rolulo">Sim.</span> (<i>Enirante tra la centra pordo.</i>)&mdash;Sinjoro, la veturisto
atendas.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Diru al li, ke mi tuj iros. Ha, alportu unue mian bastonon
kaj &#265;apelon; mi volas promeneti en la kamparo. (<i>Simono eniras la
&#265;ambron de don Diego, revenas kun &#265;apelo kaj bastono, donas<!-- p.19 --> ilin
al sia mastro, kaj je la fino de la sceno li foriras kun li tra la
centra pordo.</i>) Tial, mi supozas, ke morga&#365; frumatene ni ekiros?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ne ekzistas kontra&#365;a&#309;o por tio. Je la horo, kiun vi
diros.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;irka&#365; la sesa. He?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Tre bone.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ni havos la sunon malanta&#365;e. Mi diros ke li venu
duonhoron pli frue.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Jes, &#265;ar mi havas mil paka&#309;etojn por ordigi.</p></div>

<div class="sceno" id="a1s6">
<h3>SCENO VI</h3>

<p class="partoprenantoj">D.<sup>a</sup> Irene, Rita.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Helpu min Dio! Nun mi memoras... &#264;u oni lasis &#285;in
morti? Rita!</p>

<p><span class="rolulo">Rita.</span>&mdash;Sinjorino. (<i>Alvenas Rita kun kapkusenoj kaj lit-tukoj sub
sia brako.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kion vi faris pri la turdo? &#264;u vi donis al &#285;i
nutra&#309;on?</p>

<p><span class="rolulo">Rita.</span>&mdash;Jes, sinjorino. &#284;i man&#285;is pli ol la struto. Mi metis &#285;in
tien, en la fenestron de la galerio.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;&#264;u vi faris la litojn?</p>

<p><span class="rolulo">Rita.</span>&mdash;Via jam estas farita. Mi tuj faros la aliajn, anta&#365;
nokti&#285;o, &#265;ar se ne, tial, ke ni nur<!-- p.20 --> havas lumon per unu oleolampo
kaj &#285;i ne havas me&#265;on, mi estos malhelpata.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kaj tiu knabino, kion &#349;i faras?</p>

<p><span class="rolulo">Rita.</span>&mdash;&#348;i disrompas kukon por la man&#285;o de don Perikito.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kiel malvolonta mi estas por skribi. (<!-- --><i>&#348;i levi&#285;as
kaj eniras sian &#265;ambron.</i>) Sed estas necese, &#265;ar tiu bona
Circuncisi&#243;n estas plena je timo.</p>

<p><span class="rolulo">Rita.</span>&mdash;Kia sensenca&#309;o! Nur pasis du horoj de kiam ni foriris de
tie kaj oni jam komencas sendi kaj resendi po&#349;ta&#309;ojn. Kiel malmulte
mi amas virinojn hipokritajn kaj flatemajn! (<i>&#348;i eniras la &#265;ambron
de donja Francisca.</i>)</p></div>

<div class="sceno" id="a1s7">
<h3>SCENO VII</h3>

<p class="partoprenantoj">Kalamo&#265;o.</p>

<p class="instrukcio">(<i>Li eniras tra la centra pordo kun valizoj, vipo kaj botoj; li
metas &#265;ion sur la tablon kaj sidi&#285;as.<!-- sidi&#285;as --></i>)</p>

<p class="sennome">Ho, oni difinis al mi la 3.<sup>an</sup>! Dio, pardonu. Bonege konas mi la 3.<sup>an</sup>!
Pli fama kolektado da insektoj ne ekzistas e&#265; en la Muzeo de
Naturscienco. Mi timegas eniri tien... Ho, ve, kiajn dolorojn mi
havas! Tiuj &#265;i estas verege doloroj. Paciencon, malfeli&#265;a Kalamo&#265;o,
paciencon... Kaj dank&rsquo; al la &#265;evaletoj, &#265;ar ili diris: Ni ne povas
plu. &#264;ar se ne, mi ne vidus nun la numeron 3.<sup>an</sup> kun la Egiptaj
pestoj, kiujn &#285;i enhavas. Resume, se la bestoj estos vivaj<!-- p.21 --> morga&#365;
matene, miraklo estos. Ili defalas pro laceco... (<i>Rita ekkantas interne,
Kalamo&#265;o levi&#285;as stre&#265;ante sin.</i>) A&#365;skultu! Danc-muzikon? &#348;i
ne kantas malbone... Ha, aventuron ni tuj havos! Fi, kiamaniere
mi estas disrompita!</p></div>

<div class="sceno" id="a1s8">
<h3>SCENO VIII</h3>

<p class="partoprenantoj">Rita, Kalamo&#265;o.</p>

<p><span class="rolulo">Rita.</span>&mdash;Plibone estas fermi, por ke neniu &#349;telu vesta&#309;ojn, kaj...
(<i>Penante enmeti la &#349;losilon.</i>) Nu, vere &#265;i tiu &#349;losilo estas
abomena.</p>

<p><span class="rolulo">Kal.</span>&mdash;&#264;u vi volas ke mi helpu vin, belulino?</p>

<p><span class="rolulo">Rita.</span>&mdash;Mi dankas, beluleto.</p>

<p><span class="rolulo">Kal.</span>&mdash;Ho, Rita! &#264;u vi?</p>

<p><span class="rolulo">Rita.</span>&mdash;Kalamo&#265;o!</p>

<p><span class="rolulo">Kal.</span>&mdash;Kia feli&#265;a renkonti&#285;o!</p>

<p><span class="rolulo">Rita.</span>&mdash;Kaj, via mastro?</p>

<p><span class="rolulo">Kal.</span>&mdash;Ni amba&#365; &#309;us alvenis.</p>

<p><span class="rolulo">Rita.<!-- Rila. --></span>&mdash;&#264;u estas vere?</p>

<p><span class="rolulo">Kal.</span>&mdash;Ne, estas &#349;erce. En la momento kiam li ricevis la leteron de
donja Francisca, mi ne scias kien li iris, nek kun kiu li parolis,
nek kiel li tion aran&#285;is; mi nur scias ke tiun posttagmezon ni
forveturis de Zaragozo. Ni rapidis kiel du fulmoj sur la vojo.
Hodia&#365; ni alvenis al Guadalajara, kaj tuj ni ekscias, ke la
birdoj estis jam forflugantaj. Ree<!-- p.22 --> sur la &#265;evaloj, kaj de nove
rajdante, &#349;vitante kaj vipfrapante. Fine, lacigitaj la bestoj, kaj
duonlacigitaj ni mem, ni haltis tie &#265;i intencante reeliri morga&#365;.
Mia Le&#365;tenanto &#309;us iris al &#265;efa Kolegio vidi ian amikon dum oni
preparas vesperman&#285;on. Jen la historio.<!-- historio?--></p>

<p><span class="rolulo">Rita.</span>&mdash;Do, li estas tie &#265;i?</p>

<p><span class="rolulo">Kal.</span>&mdash;Jes, kaj pli ol iam enamigita, &#309;aluza, fajregema, maltimega
&#285;is e&#265; mortigi iun ajn, kiu disputos lian rajton al lia adorata
Francinjo.</p>

<p><span class="rolulo">Rita.</span>&mdash;Kion vi diras?</p>

<p><span class="rolulo">Kal.</span>&mdash;Tion mem.</p>

<p><span class="rolulo">Rita.</span>&mdash;Kiel grandan plezuron vi donas al mi! Nun ja vidi&#285;as la
amo, kiun li havas por &#349;i.</p>

<p><span class="rolulo">Kal.</span>&mdash;Amon!... Bagatelon!... Kompare kun li la arabo Gazul&rsquo; estis
timulo, Medoro hontemulo, kaj Gaiferoso lernanto de eklezia doktrino.</p>

<p><span class="rolulo">Rita.</span>&mdash;Ho, kiam tion ekscios mia fra&#365;lino!</p>

<p><span class="rolulo">Kal.</span>&mdash;Sed, ni komprenu tion! Kial vi estas tie &#265;i? Kun kiu estas
vi? Kiel alvenis vi tien &#265;i? Kia...</p>

<p><span class="rolulo">Rita.</span>&mdash;Mi tion rakontos. La patrino de donja Francinjo komencis
skribi leterojn post leteroj dirinte, ke &#349;i interkonsentis &#349;ian
edzini&#285;on en Madrido kun sinjoro ri&#265;a, honesta, respektata; resume,
nobla kaj perfekta, tiel ke oni ne povis pli deziri. Turmentite la
knabino de tiaj proponoj, kaj sensanigite de la longeda&#365;raj admonoj
de tiu sankta mona&#293;ino, &#349;i devi&#285;is konsenti fari &#265;ion, kion oni
diros al &#349;i... Sed mi ne povas trograndigi &#349;ian ploregadon, la
suferado de l&rsquo; malfeli&#265;ulineto.<!-- p.23 --> &#348;i ne volis plu dormi nek man&#285;i.
Kaj samtempe estis necesege konduti ka&#349;eme, tiel<!-- tial --> ke neniu suspektu
la veron. De &#265;io rezultis, ke post la unua teruro, kiam ni povis
pripensadi rimedojn kaj forkurojn, ni sukcesis nur skribi leteron
al via mastro, esperante, ke se lia amo estas tiel vera kaj tiel
honesta kiel li profesis al ni, li ne konsentos, ke &#349;in posedu alia
homo nekonata, kaj ke perdi&#285;u por eterne tiom da karesoj, tiom da
larmoj kaj tiom da ek&#285;emoj dismetitaj sur la muro de la &#285;ardeno.
Sed tuj post la forsendo de nia letero, jen estas la veturilo kun la
kondukisto Gasparo, kun siaj bluaj &#349;trumpoj, kaj la patrino kaj la
fian&#265;o kiuj venas por &#349;i. Ni rapide kolektis niajn paka&#309;ojn, oni
ligis la kestojn, ni diris adia&#365;on al tiuj bonaj virinoj kaj post
rapidega kurado jen ni estas tie &#265;i en Alcal&#225;. La haltado<!-- altado --> estas por
ke la sinjorino vizitu alian onklinon sian, anka&#365; mona&#293;ino, tiel
surda kaj tiel sulkigita kiel tiu, kiun ni postlasis. &#348;i jam vidis
&#349;in, jam sufi&#265;e kisis &#349;in unu post unu &#265;ia religiulino, kaj mi
kredas ke morga&#365; frumatene ni foriros. Tiel ni trovi&#285;is...</p>

<p><span class="rolulo">Kal.</span>&mdash;Jes, ne parolu plu... Sed... &#265;u vere la fian&#265;o estas en la
gastejo?</p>

<p><span class="rolulo">Rita.</span>&mdash;Tiu estas lia &#265;ambro (<i>montrante la &#265;ambron de don Diego</i>,
<i>tiun de donja Irene</i>, <i>kaj tiun de donja Francisca</i>), tiu estas la
patrina, kaj tiu la nia.</p>

<p><span class="rolulo">Kal.</span>&mdash;Kiel &laquo;nia&raquo;? &#264;u via kaj mia?</p>

<p><span class="rolulo">Rita.</span>&mdash;Ne, certe. Tie &#265;i la fra&#365;lino kaj mi dormos hodia&#365;
nokton, &#265;ar hiera&#365;, metitaj ni tri en<!-- p.24 --> tiun kontra&#365;an, ni povis
nek stari piede nek dormi unu momenton nek e&#265; respiri.</p>

<p><span class="rolulo">Kal.</span>&mdash;Bone, adia&#365;. (<i>Li reprenas la aferojn, kiujn li metis sur la
tablon, la&#365; forira maniero.</i>)</p>

<p><span class="rolulo">Rita.</span>&mdash;Kien vi iras?</p>

<p><span class="rolulo">Kal.</span>&mdash;Mi scias tion... Sed, &#265;u la fian&#265;o kunportas servistojn,
amikojn a&#365; aliajn, kiuj savos lin el la unua dan&#285;ero, kiu minacos
lin?</p>

<p><span class="rolulo">Rita.</span>&mdash;Unu servisto akompanas lin.</p>

<p><span class="rolulo">Kal.</span>&mdash;Malgranda afero!... A&#365;skultu, diru al li pro Dio, ke li
preparu sin, &#265;ar li estas en dan&#285;ero. Adia&#365;!</p>

<p><span class="rolulo">Rita.</span>&mdash;&#264;u vi revenos balda&#365;?<!-- balda&#365;. --></p>

<p><span class="rolulo">Kal.</span>&mdash;Supozeble. Tiuj &#265;i aferoj bezonas rapidecon, kaj kvankam
mi apena&#365; povas mar&#349;i, estas necese, ke mia le&#365;tenanto<!-- le&#365;tenanfo --> lasu la
viziton kaj venu prizorgi sian negocon, ordigu la enterigon de tiu
homo, kaj... Nu, tiu estas nia &#265;ambro. &#264;u ne?</p>

<p><span class="rolulo">Rita.</span>&mdash;Jes, de la fra&#365;lino kaj mia.</p>

<p><span class="rolulo">Kal.</span>&mdash;Friponino!</p>

<p><span class="rolulo">Rita.</span>&mdash;Senta&#365;gulo! Adia&#365;.</p>

<p><span class="rolulo">Kal.</span>&mdash;Adia&#365;, malbelulino! (<i>Li eniras la &#265;ambron de don Carlos
kun la paka&#309;oj.</i>)</p></div><!-- p.25 -->

<div class="sceno" id="a1s9">
<h3>SCENO IX</h3>

<p class="partoprenantoj">D.<sup>a</sup> Francisca, Rita.</p>

<p><span class="rolulo">Rita.</span>&mdash;Kiel petolema li estas!... Sed... dank&rsquo; al Dio, don Felix
tie &#265;i!... Jes, li amas &#349;in, tio estas videbla. (<i>Eliras Kalamo&#265;o
de la &#265;ambro de don Carlos, kaj foriras tra la centra pordo.</i>)
Ho, lasu ke oni parolu; estas viroj tre &#285;entilaj; kaj tiam, kion
povas fari virino? Ilin ami, devige, ilin ami. Sed, kion diros la
fra&#365;lineto kiam &#349;i vidos lin? &#265;ar &#349;i estas blindenamigita por li.
Karulino! &#265;u ne estus doma&#285;e se... Jen &#349;i estas.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;(<i>Enirante.</i>) Ho, ve, Rita!</p>

<p><span class="rolulo">Rita.</span>&mdash;Kio estas? &#264;u vi ploris?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;u mi ne devas plori? Se vi estus vidinta mian
patrinon... Treege decidinta, ke mi amu tiun homon. Se &#349;i scius
tiun homon. Se &#349;i scius tion, kion vi scias, &#349;i ne ordonus ke mi
faru neebla&#309;ojn... Ke li estas tiel bona, ke li estas tiel ri&#265;a,
ke mi estos tiel feli&#265;a kun li... &#348;i tre koleri&#285;is kaj nomis min
fripona, malobeema... Malfeli&#265;a mi! &#265;ar mi ne mensogas nek scias
hipokriti, pro tio &#349;i nomas min fripona.</p>

<p><span class="rolulo">Rita.</span>&mdash;Fra&#365;lino, pro Dio, ne estu tiel mal&#285;oja.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ja, &#265;ar vi ne a&#365;dis &#349;in... Kaj &#349;i diras, ke
don Diego plendas, ke mi<!-- ni --> nenion diras al li... Tro diras mi al li,
kaj mi tre penadis &#285;is nun &#349;ajni&#285;i kontenta<!-- kontenta, --> kun li, kiel mi
neniel estas, kaj<!-- p.26 --> rideti kaj babili... Kaj &#265;io por kontentigi mian
patrinon, &#265;ar se ne... Sed la Virgulino bone scias ke tio ne venas
el mia koro. (<i>La teatro komencas mallumi&#285;i iom post iom.</i>)</p>

<p><span class="rolulo">Rita.</span>&mdash;Ho, &#265;esu, ne estas ankora&#365; necesa tiom da maltrankvileco!
Kiu scias?... &#264;u vi ne memoras jam tiun feli&#265;an tagon, kiun ni
pasigis la lastan jaron en la kampodomo de l&rsquo; administranto?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ho, kiel mi povas forgesi &#285;in? Sed... kion vi volas
diri al mi?</p>

<p><span class="rolulo">Rita.</span>&mdash;Mi volas diri ke tiu sinjoro, kiun vi vidis tie kun la kruco
verda, tiel &#285;entila, tiel bele vestita...</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kiom da paroloj!... Don Felix... Kaj, kio?</p>

<p><span class="rolulo">Rita.</span>&mdash;Kiu akompanis nin &#285;is la urbo...</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Bone... kaj poste li revenis, kaj mi vidis lin,
malfeli&#265;e, multajn fojojn... malsa&#285;e konsilita de vi.</p>

<p><span class="rolulo">Rita.</span>&mdash;Kial, fra&#365;lino? Kiun ni ofendis? &#284;is<!-- Gis --> nun neniu en la
mona&#293;inejo suspektis tion. Li neniam eniris tra la pordoj, kaj kiam
nokte li parolis kun vi, estis inter vi du spaco tiel longa, ke vi
ofte malbenis &#285;in... Sed tio ne estas la afero. Kion mi volas diri
al vi, tio estas, ke estas neeble, ke amanto kiel tiu forgesu sian
adoratan Francinjon. Konsideru ke &#265;io, kion ni sekrete legis en
romanoj ne valoras, kion ni vidis &#265;e li. &#264;u vi memoras tiujn tri
manpla&#365;dojn kiuj a&#365;di&#285;is inter la dekunua kaj la dekdua nokte? kaj
tiun sonan frapeton tiel delikatan kaj signifan?</p><!-- p.27 -->

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ho, Rita! Jes, mi &#265;ion memoras kaj dum mi vivos mi
konservos la memoron. Sed li forestas, kaj eble amuzas sin per nova
amindumo.</p>

<p><span class="rolulo">Rita.</span>&mdash;Mi ne povas tion kredi.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Sed li estas viro, kaj ili &#265;iuj...</p>

<p><span class="rolulo">Rita.</span>&mdash;Kia sensenca&#309;o! Ne trompu vin, fra&#365;lino. &#264;e viroj kaj
&#265;e virinoj okazas tio sama, kio okazas &#265;e la melonoj de A&#241;over&rsquo;.
Estaj bonaj kaj malbonaj; kio ne estas facila, tio estas elekti.
Kiu rezultas malfeli&#265;a en la elekto, tiu kulpigu sian &#349;ancon,
sed ne malla&#365;du la komerca&#309;on ... Estas viroj tre trompemaj, tre
friponaj; sed estas neeble, ke tia estas li kiu donis tiom da pruvoj
de amo kaj persisteco. Tri monatojn da&#365;ris la serenado kaj sekreta
interparolado, kaj dum tiu tuta tempo vi bone scias, ke ni neniam
vidis &#265;e li agon ne&#285;entilan, nek a&#365;dis &#265;e lia bu&#349;o vorton
malhonestan a&#365; malrespektan.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Estas vere. Tial mi amis lin multe, tial mi havas lin
tiel fiksita tie &#265;i... tie &#265;i... (<i>&#348;i montras sian bruston.</i>) Kion
estus li dirinta kiam li ricevis mian leteron? Ho, mi bone scias,
kion li dirus... Ho, jes!... Estas doma&#285;e!... Tre certe... Kara
Francinjo!... Kaj &#265;io fini&#285;is... Li sendube ne dirus pli... nenion
pli.</p>

<p><span class="rolulo">Rita.</span>&mdash;Ne, fra&#365;lino, li ne diris tion.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kion vi scias?</p>

<p><span class="rolulo">Rita.</span>&mdash;Mi bone scias. Kiam li legis la leteron li tuj estus
ekveturinta kaj venos flugante konsoli sian amikinon. Sed...
(<i>Alproksimi&#285;ante al la pordo de l&rsquo;<!-- del --> &#265;ambro de donja Irene.</i>)</p><!-- p.28 -->

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kien vi iras?</p>

<p><span class="rolulo">Rita.</span>&mdash;Mi volas vidi, &#265;u...</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#348;i skribas.</p>

<p><span class="rolulo">Rita.</span>&mdash;&#348;i, do, devos balda&#365; fini, &#265;ar komencas nokti&#285;i...
Fra&#365;lino, tio, kion mi diris estas &#265;io tute vera... Don Felix estas
nun en Alcal&#225;.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kion vi diras? Ne trompu min.</p>

<p><span class="rolulo">Rita.</span>&mdash;Tiu estas lia &#265;ambro... Kalamo&#265;o &#309;us parolis kun mi.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;u<!-- Cu --> vere?</p>

<p><span class="rolulo">Rita.</span>&mdash;Jes, fra&#365;lino, li jam eliris lin ser&#265;i tial ke...</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Do, li amas min! Ho, Rita, kiel bone ni agis
avertinte lin... Sed &#265;u vi vidas tian &#285;entilecon?... &#264;u li fartas
bone?... Veturadi tiom da mejloj sole por vidi min... &#265;ar mi lin
ordonis...! Kiel dankema mi devas esti por li! Ho, mi promesas ke li
ne plendos pro mi. Eterna dankemeco kaj amo.</p>

<p><span class="rolulo">Rita.</span>&mdash;Mi nun iros ser&#265;i kandelojn. Mi penos restadi tie malsupre
&#285;is kiam ili revenos. Mi tiam scios, kion li diras kaj intencas fari
&#265;ar dum ni estos &#265;iuj tie &#265;i povas okazi ia terura batalo inter la
patrino, la filino, la fian&#265;o kaj la amanto, kaj se mi ne preparas
bone tiun &#265;i renkonti&#285;on ni &#265;iuj ruini&#285;os en &#285;i.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Vi estas prava. Sed, ne... Li estas kura&#285;a kaj
talenta, kaj li scios decidi tion kio estas plej bona. Kaj kiel vi
avertos min? Memoru, tuj kiam li venos mi volas vidi lin.</p><!-- p.29 -->

<p><span class="rolulo">Rita.</span>&mdash;Estu trankvila. Mi lin venigos tien &#265;i, kaj faros tiun
tuseton sekan... &#265;u vi komprenas min?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Jes, bone.</p>

<p><span class="rolulo">Rita.</span>&mdash;Nu, tiam vi eliros, kun ia ajn preteksto. Mi restos sola
kun la sinjorino. Mi parolados kun &#349;i pri &#265;iuj &#349;iaj edzoj kaj pri
&#349;iaj bofratoj, kaj pri la episkopo, kiu mortis sur la maro... Krom
tio, se estos tie don Diego...</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Bone, iru, kaj tuj kiam li alvenos...</p>

<p><span class="rolulo">Rita.</span>&mdash;En tiu sama momento.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ne forgesu tusi.</p>

<p><span class="rolulo">Rita.</span>&mdash;Ne timu.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Se vi scius kiel mi estas konsolita!</p>

<p><span class="rolulo">Rita.</span>&mdash;Kvankam vi ne &#309;uros, mi vin kredas.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;u vi memoras kiam li diris, ke estis neeble, ke li
forigu min el sia memoro, ke ne estas dan&#285;eroj kiuj kontra&#365;staros
lin, nek malhelpoj, kiujn li ne detruos por mi?</p>

<p><span class="rolulo">Rita.</span>&mdash;Jes, mi bone memoras.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ho, nun vidu kiel li diris veron.</p>

<p class="instrukcio">(<i>D.<sup>a</sup> Francisca foriras en la &#265;ambron de D.<sup>a</sup> Irene; Rita, tra
la centra pordo.</i>)</p></div><!-- p.30 -->




<h2 class="akto">DUA AKTO</h2>

<div class="sceno" id="a2s1">
<h3>SCENO I</h3>

<p class="instrukcio">(<i>Teatro malluma.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span> (<i>sola</i>).&mdash;Ankora&#365; neniu aperas... (<i>&#348;i
alproksimi&#285;as al la centra pordo, kaj revenas.</i>) Kiom da malpacienco
mi havas! Kaj diras mia patrino ke mi estas naivulino, ke mi nur
pensas ludi kaj ridi, kaj ke mi ne scias tion kio estas amo... Jes,
deksep jaroj, kaj ne plenaj ankora&#365;, sed mi scias bone kio estas
amegi, kaj kiom da maltrankvileco kaj larmoj tio kostas.</p></div>

<div class="sceno" id="a2s2">
<h3>SCENO II</h3>

<p class="partoprenantoj">D.<sup>a</sup> Irene, D.<sup>a</sup> Francisca.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Sola kaj sen lumo vi lasis min tie.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;ar vi estis finanta vian leteron, patrino, kaj por
ne distri vin mi venis tien &#265;i, kie estas multe pli malvarmete.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Sed tiu knabino, kie &#349;i estas? kial &#349;i<!-- p.31 --> ne alportas
kandelon? Pro la plej malgranda afero &#349;i malfruas unu tutan jaron,
kaj mi kiu havas karakteron kiel pulvon... (<i>&#348;i sidi&#285;as.</i>) Estu
&#265;io por Dio!... Kaj ankora&#365; ne venis don Diego?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#348;ajnas ke ne.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Nu, memoru, filino mia, kion mi jam diris. Kaj atentu
ke mi ne &#349;atas diri dufoje aferon ian. Tiu &#265;i sinjoro estas
ofendita, kaj li havas grandan ka&#365;zon.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Bone; jes, sinjorino, mi ja scias. Ne min ripro&#265;u
plu.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Tio &#265;i ne estas ripro&#265;i, filino; &#285;i estas konsili.
Tial ke vi ne havas ankora&#365; sa&#285;econ por kompreni kian bona&#309;on<!-- kia bona&#309;o -->
estas alveninta al nia pordo... Kaj aparte kiam mi estas kovrita de
&#349;uldoj, tiel ke mi ne scias kio estus fari&#285;inta via malfeli&#265;a
patrino... &#265;iam faletante kaj levi&#285;ante... Kuracistoj, apoteko...
Kaj tiu sova&#285;ulo, don Bruno (sed &#265;ar li mortis, Dio lin pardonu!)
kiu igis min pagi po kvin kaj sep frankoj unu papereton da piloloj
el asafetido kaj kolokintido... Konsideru ke tre malmultaj sukcesas
fari edzini&#285;on kiel vian. Kvankam ni ne devas tian &#349;ancon al viaj
meritoj nek al mia agemeco, sed al la pre&#285;oj de viaj onklinoj kiuj
estas piulinoj. Kion vi diras?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Mi, nenion, patrineto.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Fi! vi neniam diras ion. Dio min helpu! Kiam mi
parolas al vi pri tio, vi havas nenion por diri.</p></div><!-- p.32 -->

<div class="sceno" id="a2s3">
<h3>SCENO III</h3>

<p class="partoprenantoj">Rita <i>(eniras tra la centra pordo kun kandeloj kaj metas ilin<!-- illin -->
sur la tablon),</i> D.<sup>a</sup> Irene, D.<sup>a</sup> Francisca.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Nu, virino, mi kredis, ke vi ne venus ja tiun &#265;i
nokton.</p>

<p><span class="rolulo">Rita.</span>&mdash;Sinjorino, mi malfruis &#265;ar oni devis eliri a&#265;eti
kandelojn... Tial ke la fumo de la lampo faras al vi tiom da malbono!</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Certe, &#285;i faras al mi grandegan malbonon, kun tiu &#265;i
kapdoloro kiun mi suferas... Mi fine devi&#285;is forigi la kanforajn
banda&#309;ojn; ili neniel ta&#365;gis por mi. La hostioj estas &#349;ajne
pli bonaj... Atentu, lasu tie la kandelon kaj portu alian en mian
&#265;ambron kaj fermu la kurtenojn por ke &#265;io ne pleni&#285;u je kuloj.</p>

<p><span class="rolulo">Rita.</span>&mdash;Tre bone. (<i>&#348;i prenas kandelon kaj &#349;ajnigas foriri.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span> (<i>Flanken al Rita.</i>)&mdash;&#264;u li ne venis?</p>

<p><span class="rolulo">Rita.</span>&mdash;Li venos.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;A&#365;skultu, donu la leteron kiu ku&#349;as sur la tablo
al servisto de l&rsquo; gastejo, por ke li portu &#285;in tuj al la po&#349;to.<!-- posto. -->
(<i>Foriras Rita en la &#265;ambron de D.<sup>a</sup> Irene.</i>) Kaj vi, karulino,
kion vi havas por vesperman&#285;i? &#264;ar ni devas balda&#365; ku&#349;i&#285;i por
ekiri frumatene.</p><!-- p.33 -->

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;ar la mona&#293;inoj donis al mi iom por man&#285;eti
posttagmeze...</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Malgra&#365; tio... almena&#365; iom da supo por komfortigi<!-- konforti -->
la stomakon... (<i>Eniras Rita kun letero en la mano, kaj &#285;is fino de
la sceno &#349;ajnigas ekiri kaj revenas, la&#365; montro de la dialogo.</i>)
Memoru, vi varmigu la buljonon kiun ni apartigis tagmeze kaj preparu
por ni du tasojn da supo, kaj alportu ilin tuj kiam ili estos pretaj.</p>

<p><span class="rolulo">Rita.</span>&mdash;&#264;u nenion plu?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ne, nenion... Ha! sed faru la supon bone varmigita.</p>

<p><span class="rolulo">Rita.</span>&mdash;Jes, mi ja scias.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Rita!</p>

<p><span class="rolulo">Rita.</span>&mdash;Ankora&#365;! Kion vi ordonas?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Memorigu bone la serviston, ke li tuj portu la
leteron... Sed ne, pli bone estas... Mi ne volas ke li portu &#285;in,
&#265;ar ili estas tiel drinkemuloj,<!-- drinkemuloj --> ke neniu povas... Diru vi al Simono,
ke mi diris ke li havu la bonecon meti &#285;in en la po&#349;takeston. &#264;u
vi komprenas?</p>

<p><span class="rolulo">Rita.</span>&mdash;Jes, sinjorino.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ha, a&#365;skultu!</p>

<p><span class="rolulo">Rita.</span>&mdash;Ankora&#365;!</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Vere, tio &#265;i ne ur&#285;as... sed tuj poste vi devas
preni la turdon el tie kaj pendigi &#285;in tie &#265;i, por ke &#285;i ne falu
kaj vundi&#285;u... (<i>Foriras Rita tra la centra pordo.</i>) Kian malbonan
nokton &#285;i ka&#365;zis al mi! Imagu, do! La besto, dum la tuta, sankta<!-- p.34 -->
nokto, ne faris alion ol kantadi la <i>Gloria Patri</i> kaj ripetadi la
pre&#285;on pri la sankta mortkitelo. Tio estas, sendube, edifa... sed
kiam oni deziras dormi...</p></div>

<div class="sceno" id="a2s4">
<h3>SCENO IV</h3>

<p class="partoprenantoj">D.<sup>a</sup> Irene, D.<sup>a</sup> Francisca.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Nu, kredeble don Diego renkontis iun sur la strato
kaj pro tio li malfruas... Vere li estas sinjoro tre respektinda,
tre akurata... Tiel bona Kristano! Tiel &#285;entila! Tiel afabla! Kaj,
kia grandanima kaj malavara li estas! Kompreneble &#265;e viro ri&#265;a kaj
potenca... Kaj, kian hejmon li havas! &#284;i estas brila kiel oro; &#285;i
estas mirinda... Kia tola&#309;ejo! kia kuirejo! kaj kia man&#285;a&#309;ejo
plena je &#265;io kion Dio donas! Sed &#349;ajnas, ke vi ne atentas kion mi
diras.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Jes, sinjorino; mi bone a&#365;das, sed mi ne volis
interrompi vin.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Tie vi estos, filino mia, kiel fi&#349;o en akvo. Se vi
deziros birdetojn el la &#265;ielo vi havos ilin, &#265;ar li tiel amas vin,
kaj li estas nobelo tiel respektata kaj religia... Sed, a&#365;skultu
Francisca, efektive tio lacigas min ke vi &#265;iam silentas kiam mi
parolas pri tio... Vere, vi estas enuiga!</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ho! patrineto, ne koleri&#285;u.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kian kapricon vi havas! &#264;u vi pensas, ke mi ne scias
de kie venas &#265;io tio? &#264;u vi ne vidas,<!-- p.35 --> ke mi bone konas la deziron
kiu eniris vian paseran kapon? Dio pardonu min!</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Sed, kion vi scias do?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kiel? &#264;u vi kredas, ke vi povas trompi min? Ho!
filino, mi<!-- ml --> estas ja nejuna, mi scias multe kaj mi havas tro da
sagaceco por ke vi povu trompi min.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;(<i>Flanken.</i>) Mi perdi&#285;is.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ne kalkulante kun via patrino,&mdash;kvaza&#365; vi ne havas
patrinon. Mi certigas vin, ke se ne estus por tio &#265;i, estus ja
tute necese eltiri vin el la mona&#293;inejo. Kvankam mi estus devigata
fari la vojiradon piede kaj sole, mi estus eltiranta vin el tie...
Mirigas min la ideo de tiu &#265;i knabino! Nur &#265;ar &#349;i vivis iomete
da tempo inter mona&#293;inoj &#349;i kaptis la kapricon fari&#285;i mona&#293;ino
&#349;i anka&#365;! Kion scias &#349;i pri tio, kaj kion...? En &#265;iuj statoj oni
servas Dion,<!-- Dion --> Francinjo, sed la unua devo de filino obeema estas pla&#265;i
sian patrinon, ami &#349;in, akompani &#349;in, kaj konsoli &#349;in en &#349;iaj
kontra&#365;a&#309;oj... Sciu tion,<!-- tiun, --> do, se vi ankora&#365;<!-- anka&#365;e --> ne scias<!-- sciis --> &#285;in.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Estas vere, patrino. Sed mi neniam intencis forlasi
vin.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ho, tio estas ke mi ne scias...</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ne, sinjorino, kredu min. Francinjo neniam disi&#285;os
de sia patrino, nek donos al &#349;i enuojn.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Pripensu ke estu certa tio kion vi diras.</p><!-- p.36 -->

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Jes, sinjorino, &#265;ar mi ne scias mensogi.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Nu, filino, vi ja scias kion mi diras. Vi vidas kion
vi perdas, kaj vi konos la mal&#285;ojon kiun vi donos al mi se vi ne
kondutos dece... Ne forgesu tion.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;(<i>Flanken.</i>) Ho, ve!</p></div>

<div class="sceno" id="a2s5">
<h3>SCENO V</h3>

<p class="partoprenantoj">D. Diego <i>(eniras tra la centra pordo kaj lasas sur la
tablo sian &#265;apelon kaj bastonon),</i> D.<sup>a</sup> Irene, D.<sup>a</sup>
Francisca.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Nu, kial tiel malfrue?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Tuj kiam mi eliris, mi renkontis la rektoron de Malago kaj
doktoron Padilla, kaj &#285;is kiam ili plenigis min per &#265;okolado kaj
kukoj ili ne volis lasi min. (<i>Li sidi&#285;as apud D.<sup>a</sup> Irene.</i>) Kaj
nun, kiel vi fartas?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Tre bone.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kaj D.<sup>a</sup> Francinjo?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;D.<sup>a</sup> Francinjo &#265;iam rememorema pri siaj mona&#293;inoj.
Mi &#309;us diris al &#349;i ke nun estas tempo &#349;an&#285;i sistemon kaj pensi
sole pla&#265;i sian patrinon kaj &#349;in obei.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Diablo! &#265;u &#349;i tiom rememoras...?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;&#264;u vi miras? &#264;e knabinoj... Ili ne<!-- p.37 --> scias kion ili
deziras, nek kion ili abomenas. En tia a&#285;o, tiel...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ne; iom post iom, tute ne. Precipe en tiu a&#285;o la pasioj
estas pli fortaj kaj decidemaj ol en nia, kaj des pli neperfekta
kaj malforta la sa&#285;eco, ju pli perfortaj estas la agoj de l&rsquo; koro.
(<i>Li ekkaptas unu manon de D.<sup>a</sup> Francisca kaj devigas &#349;in sidi&#285;i<!-- sidi&#349;i -->
apud si.</i>) Sed &#265;u vere, D.<sup>a</sup> Francisca, vi volonte reirus en la
mona&#293;inejon?... Diru la veron.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Sed &#349;i ne...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Permesu, sinjorino! permesu ke &#349;i mem respondu.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Vi bone scias kion mi &#309;us diris... Ne volu Dio ke mi
ka&#365;zu al vi mal&#285;ojon.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sed tion vi diras tiel malgaje, kaj...</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Tio estas komprenebla, sinjoro. &#264;u vi ne vidas...?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Silentu, pro Dio, D.<sup>a</sup> Irene, kaj ne diru al mi tion,
kio estas komprenebla. Kio estas komprenebla, tio estas ke la
knabino estu plena je timo, kaj ne kura&#285;u diri e&#265; vorton kiu povas
kontra&#365;stari tion, kion sia patrino volas ke &#349;i diru... Sed se tio
okazus, ho, ve! kia ridinda rolo estus mia.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ne, sinjoro, tion mem kion diras via Mo&#349;to, tion
diras mi, la samon. &#264;ar mi obeos &#265;ion, kion &#349;i ordonos al mi.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ordoni, karulino mia! &#264;e tiuj &#265;i aferoj tiel delikataj
la gepatroj sa&#285;aj ne ordonas. Ili inspiras, proponas, konsilas; jes,
ili tion faras, &#265;ion<!-- p.38 --> tion; sed ordoni! Kaj poste kiu forpelos la
beda&#365;rindajn rezultatojn de tio kion ili ordonis? &#264;ar, kiel ofte
ni vidas geedzojn malfeli&#265;ajn, unuigojn monstrajn efektivigitajn
nur &#265;ar la malsa&#285;a patro volis ordoni kiam li ne devis ordoni?
Kiel ofte mizera virino trovas anta&#365;tempan morton en la palisaro
de kla&#365;stro<!-- klaustro --> &#265;ar &#349;ia patrino a&#365; &#349;ia onklino obstinis donaci
al Dio ion kion Dio ne deziris. Ho! ne; tio estas malprava. Sciu,
D.<sup>a</sup> Francinjo, ke mi ne estas unu el tiuj homoj kiuj ka&#349;as
siajn difektojn. Mi scias ke nek mia vidi&#285;o nek mia a&#285;o estas
decaj enamigi iun ajn; sed nek anka&#365; kredis mi ke estas neeble ke
knabino sa&#285;a kaj bone edukita povu ami min per tiu amo trankvila kaj
konstanta kiu tiom similas amikecon, kiu sola povas doni feli&#265;econ
en edza stato. Por &#285;in ricevi mi ne ser&#265;is fra&#365;linon el tiuj, kiuj
vivadas en honesta libereco... Honesta; &#265;ar mi ne kulpigas tion kio
ne kontra&#365;staras la praktikadon de virto. Sed, kiu estas &#349;i, el
&#265;iuj, kiu ne havus jam inklinon al alia amanto pli &#349;atinda<!-- &#349;atindas --> ol mi?
Kaj en Madrido! Pripensu, en &#265;efurbo kiel Madrido!... Tiel pensante
&#349;ajnis al mi, ke eble mi trovos &#265;e vi kion mi deziris.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kaj vi povas kredi, sinjoro D. Diego, ke...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Mi tuj finos, sinjorino; permesu ke mi finu. Mi bone
komprenas, kara Francinjo, kian grandan influon havis sur vian animon
la sanktaj kutimoj kiujn vi vidis uzadi en tiu malpeka rifu&#285;ejo
de la religio kaj la virto; sed se malgra&#365; &#265;io tio la fantazio
hejtigita, cirkonstancoj neatenditaj, igis vin elekti personon pli
indan, sciu ke mi nenion<!-- p.39 --> volas perforte. Mi estas verdirema; mia
koro kaj mia lango neniam kontra&#365;diras unu la alian. Tion saman mi
petas al vi, Francinjo, sincerecon. La amo kiun mi havas por vi ne
devas igi vin malfeli&#265;a. Via patrino ne estas kapabla deziri ion
nejustan, kaj &#349;i scias tre bone ke neniu estas feli&#265;a per forto.
Se vi ne trovas &#265;e mi ecojn kiuj vin inklinas, se vi sentas alian
ameton en via koro, kredu min, la plej malgranda sekreto ka&#365;zus al
mi multegan beda&#365;ron.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;&#264;u mi povas paroli nun, sinjoro?</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#348;i, &#349;i devas paroli, kaj sen rememorigisto kaj sen
tradukisto.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kiam mi tion ordonos...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Nu, vi povas nun tion ordoni, &#265;ar estas &#349;i, kiu devas
respondi. Mi edzi&#285;os kun &#349;i; kun vi, ne.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Mi kredas, sinjoro D. Diego, ke nek kun &#349;i nek kun
mi. Kian opinion havas vi pri ni? Prave diras &#349;ia baptopatro, kaj
tre klare li skribis al mi anta&#365; malmultaj tagoj, kiam mi avizis
lin pri tiu &#265;i fian&#265;i&#285;o. &#264;ar, kvankam li ne revidis &#349;in de la
tago kiam li tenis &#349;in en pre&#285;ejo, li amas &#349;in multege, kaj al
&#265;iuj kiuj traveturas Burgon de Osma li demandas kiel &#349;i fartas, kaj
sen&#265;ese li sendas komplimentojn per la kondukisto.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Bone, sinjorino, kion skribis la baptopatro? A&#365;, pli bone
parolante, kian rilaton havas tio &#265;io al la afero kiu nun okupas
nin?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Jes, sinjoro, &#285;i havas rilaton; jes, sinjoro.<!-- p.40 -->
Kaj kvankam mi mem tion diras, mi certigas al vi ke e&#265; pastro ia
de Atocha neniam verkis leteron pli bonan ol tiu, kiun li sendis
pri la edzini&#285;o de la knabino... Kaj li ne estas profesoro, nek
abituriento, nek io simila, sed ordinara homo, kvaza&#365; negrava,
simpla bur&#285;o, kiu havas mizeran oficon kie li apena&#365; perlaboras
sufi&#265;on por man&#285;i... Sed li estas tre ruza, kaj scias &#265;ion, kaj
havas mirindan facilecon paroladi kaj skribas la&#365; &#285;ojiga stilo,
preska&#365; la tuta letero estis verkita Latine,&mdash;&#265;u vi a&#365;das? kaj en
&#285;i li donis tre prudentajn konsilojn. &#348;ajnas ke li perfekte divenis
tion &#265;i, kiu nun okazas al ni.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sed, sinjorino, neniel<!-- nenio --> okazas afero ia kiu povas vin
ofendi.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kial? &#264;u vi volas ke mi ne ofendi&#285;u a&#365;dante vin
paroli pri mia filino la&#365; maniero, kiu... &#348;i, kun aliaj amoj a&#365;
duboj!... Nu, se tiaj ekzistus... Dio pardonu min!... mi mortigus
&#349;in per batoj; &#265;u vi scias? Respondu al li tuj, tial ke li volas,
ke vi parolu kaj mi silentu. Rakontu al li kiom da amantoj vi lasis
en Madrido, kiam vi estis dudekjara, kaj tiujn, kiujn vi havis en la
mona&#293;inejo<!-- monaninejo --> &#265;e tiu sankta virino. Diru tion por ke li trankvili&#285;u,
kaj...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Mi, sinjorino, estas pli trankvila ol vi.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Respondu al li.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Mi ne scias kion respondi. Vi estas tiel kolerigitaj.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ne, karulino; tio &#265;i estas nur iom<!-- p.41 --> klarigi tion, kion
oni devas diri, sed koleri! neniel. D.<sup>a</sup> Irene scias kiom mi
estimas &#349;in.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Jes, sinjoro, mi tion scias, kaj mi estas tre dankema
pro la favoroj, kiujn vi faris al ni... kaj precipe por tio...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Neniu parolu pri danko; &#265;io tio kion mi povas fari estas
malmulta... Mi nur deziras ke D.<sup>a</sup> Francinjo estu kontenta.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Nu, &#265;u &#349;i ne tia estas? Respondu.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Jes, sinjoro, mi estas kontenta.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kaj ke la &#349;an&#285;o de stato kiu alproksimi&#285;as ne ka&#365;zu al
&#349;i la plej malgrandan beda&#365;ron.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ne, sinjoro; tute kontra&#365;e. Edzi&#285;o pli &#349;atinda al
&#265;iuj ne estas imagebla.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sub tiu supozo mi povas certigi vin ke &#349;i neniam havos
ka&#365;zon penti. En nia hejmo &#349;i vivos amata kaj adorata; kaj mi
esperas ke per bona&#309;oj mi meritos &#349;ian estimon kaj amikecon.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Mi dankas vin, sinjoro D. Diego... Al orfulino
malri&#265;a, senhelpa kiel mi!...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sed de ecoj tiel estimindaj, ke ili &#349;in indigas je pli
granda ri&#265;eco.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Venu tien &#265;i, venu... Venu tien &#265;i, filino mia!</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Patrineto!</p>

<p class="instrukcio">(<i>D.<sup>a</sup> Francisca levi&#285;as, &#265;irka&#365;prenas<!-- &#265;iuka&#365;prenas --> sian patrinon, kaj ili sin
karesas reciproke.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;&#264;u<!-- Cu --> vi vidas kiom mi amas vin?</p><!-- p.42 -->

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Jes, sinjorino.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kaj kiom mi ser&#265;as vian feli&#265;econ; &#265;ar mia sola
celo estas vidi vin lo&#285;igita anta&#365; ol mi mortu.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Mi bone scias tion.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Karulino mia! &#264;u vi estos bona?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Jes, sinjorino.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ho! vi ne scias kiom vin amas via patrino.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Sed, &#265;u mi do ne amas vin?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ni foriru, ni foriru de tie &#265;i. (<i>Levi&#285;as D. Diego, kaj
poste D.<sup>a</sup> Irene.</i>) Iu povas alveni kaj trovi nin tri plorantajn
kiel tri infanoj.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Jes; vi parolas prave.</p>

<p class="instrukcio">(<i>Ili du iras en la &#265;ambron de D.<sup>a</sup> Irene. D.<sup>a</sup> Francisca iras poste;
kaj Rita, kiu eniras tra la centra pordo, &#349;in haltigas.</i>)</p></div>

<div class="sceno" id="a2s6">
<h3>SCENO VI</h3>

<p class="partoprenantoj">Rita, D.<sup>a</sup> Francisca.</p>

<p><span class="rolulo">Rita.</span>&mdash;Fra&#365;lino... He! Silenton! Fra&#365;lino...</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kion vi volas?</p>

<p><span class="rolulo">Rita.</span>&mdash;Li venis.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kiel?</p>

<p><span class="rolulo">Rita.</span>&mdash;Li &#309;us alvenis. Mi donis al li kareson,&mdash;petante<!-- p.43 --> al vi
pardonon&mdash;kaj nun li supreniras la &#349;tuparon.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ho, Dio!... Kion mi devas fari?</p>

<p><span class="rolulo">Rita.</span>&mdash;Belega demando! Nun estas plej grave ne perdi tempon per
amindumaj sensenca&#309;oj... Al la afero... kaj prudente. Kaj memoru
ke en la loko, kie ni trovas nin la interparolado ne povas esti tre
longa... Jen li estas.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Jes; estas li.</p>

<p><span class="rolulo">Rita.</span>&mdash;Mi foriras vigligi<!-- vigli --> tiujn personojn... Kura&#285;on, fra&#365;lino, kaj
decidecon. (<i>&#348;i eniras la &#265;ambron de D.<sup>a</sup> Irene.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ne, ne, &#265;ar mi anka&#365;... Sed ne konvenas...</p></div>

<div class="sceno" id="a2s7">
<h3>SCENO VII</h3>

<p class="partoprenantoj">D. Carlos <i>(eniras tra la centra pordo),</i> D.<sup>a</sup>
Francisca.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Francinjo!... &#264;armulino mia!... Jen mi estas. Kiel vi
fartas, belulino? kiel?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Bonvenon al vi.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Kial tiel mal&#285;oja? &#264;u ne meritas mia alveno pli da
&#285;ojo?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Estas vere. Sed &#309;us okazis al mi aferoj kiuj
frenezigas min. &#264;u vi scias?... Jes, vi ja scias. Post kiam mi
skribis tiun leteron, oni venigis<!-- p.44 --> min... Morga&#365; Madridon... Tie
estas mia patrino.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Kie?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Tie, en tiu &#265;ambro. (<i>Montrante la &#265;ambron de
D.<sup>a</sup> Irene.</i>)</p>

<p><span class="rolulo">D. Car.</span>&mdash;Sola?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ne, sinjoro.</p>

<p><span class="rolulo">D. Car.</span>&mdash;&#264;u kun la fian&#265;o edzigota? (<i>Li alproksimi&#285;as al la
&#265;ambro de D.<sup>a</sup> Irene, haltas kaj revenas.</i>) Plibone... Sed, &#265;u ne
estas alia kun &#349;i?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Neniu plu... Kion vi pensas fari?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Se mi forlasus min al mia pasio kaj al tio kion inspiras
al mi tiuj okuloj, bravega&#309;on... Sed tempo restas... Li anka&#365; povas
esti homo de honoro, kaj ne estas juste insulti lin, tial ke li amas
virinon tiel indan je amo. Mi ne konas vian patrinon... ho! nun nenio
estas farebla... Via famo postulas la unuan prizorgon.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Estas granda &#349;ia obstino ke mi edzini&#285;u kun li.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Tio ne malhelpas.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#348;i volas ke tiu &#265;i edzi&#285;o efektivi&#285;u tuj kiam ni
alvenos Madridon.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Kial?<!-- Kia? --> Ne, neniam.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Amba&#365; interkonsentis kaj diras...</p>

<p><span class="rolulo">D. Car.</span>&mdash;Bone... Ili diros... Sed ne estas eble...</p><!-- p.45 -->

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Mia patrino sen&#265;ese parolas al mi nur pri tio.
&#348;i minacas min; &#349;i plenigis min je timo... Li anka&#365; ur&#285;as min,
promesas al mi tiom da bona&#309;oj, mi...</p>

<p><span class="rolulo">D. Car.</span>&mdash;Kaj vi, kian esperon donas vi al li? &#264;u vi promesis ami
lin multe?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Sendankemulo!... &#264;u vi ne scias ke?... Sendankemulo!</p>

<p><span class="rolulo">D. Car.</span>&mdash;Jes, jes, mi scias, Francinjo... Mi estas via unua amo.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kaj mia lasta.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Kaj mi perdos la vivon anta&#365; ol forlasi la lokon kiun mi
havas en tiu koro... &#284;i estas tute mia... &#264;u ne?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kies do povas &#285;i esti?</p>

<p><span class="rolulo">D. Car.</span>&mdash;&#264;armulino! Kia dol&#265;a espero vivigas min!... Unu sola
vorto el tiu bu&#349;o certigas min... &#284;i kura&#285;igas min por &#265;io...
Resume, jen mi estas. &#264;u vi venigis min por ke mi defendu vin,
liberigu vin, plenumu devon mil kaj mil foje promesitan? Nu, &#285;uste
pro tio mi venis. Se vi morga&#365; iros Madridon, mi anka&#365; tien iros.
Via patrino scios kiu mi estas. Tie mi povas kalkuli kun la favoro
de ia maljunulo bonega kaj estimata, kiun, pli bone ol onklo, mi
devas nomi amiko kaj patro. Li ne havas parencon pli proksiman a&#365;
pli amatan ol mi; li estas ri&#265;a, kaj se la bona&#309;oj de ri&#265;eco havas
por vi allogon ian, tiu &#265;i cirkonstanco aldonos feli&#265;a&#309;ojn al nia
unui&#285;o.</p><!-- p.46 -->

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kaj kian valoron havas por mi la tutaj ri&#265;a&#309;oj de
la mondo?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Mi ja scias. Ambicio ne povas agiti spiriton tiel puran.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ami kaj esti amata... Nek deziras mi pli, nek konas
mi pli grandan feli&#265;on.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Ne ekzistas alia... Sed vi devas trankvili&#285;i kaj atendi
&#285;is kiam la &#349;anco &#349;an&#285;os nian nunan beda&#365;ron por da&#365;ra feli&#265;eco.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Sed, kiel ni agos por ke mia bona patrino ne ricevu
mal&#285;ojon?... &#348;i amas min tiom!... Mi &#309;us diris al &#349;i ke mi ne
mal&#285;ojigos &#349;in, ke neniam mi forlasos &#349;in, ke &#265;iam mi estos
obeema kaj bona... Kaj &#349;i karesis min tiel kortu&#349;ita! &#348;i restis
tiel konsolita pro la malmulto kiun mi sukcesis eldiri... Mi ne
scias, mi ne scias, kian vojon vi trovos por ke ni ne enfalu en tiujn
&#265;i dan&#285;erojn.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Mi &#285;in ser&#265;os... &#264;u vi ne konfidos je mi?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Nepre, mi konfidas. &#264;u vi kredas ke mi estus viva
se tiu espero ne vivigus min? Sola kaj nekonata de &#265;iuj, kion mi
povus fari? Se vi ne estus veninta, mia melankolio estus mortiginta
min, &#265;ar mi ne havas iun al kiu mi turnus min, nek al kiu mi povus
komuniki &#285;ian ka&#365;zon. Sed vi kondutis kiel nobelo kaj amanto, kaj
per via alveno vi &#309;us donis al mi la plej bonan pruvon de via granda
amo. (<i>Kortu&#349;ita &#349;i ekploras.</i>)</p>

<p><span class="rolulo">D. Car.</span>&mdash;Kia ploro!... Kiel &#285;i konvinkas!... jes, Francinjo, mi
sola sufi&#265;as por defendi vin kontra&#365;<!-- p.47 --> &#265;iuj kiuj subpremos vin. Kiu
kura&#285;os kontra&#365;stari amanton akceptitan? Nenion timu.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;u vere?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Nenion... La amo unuigis niajn korojn per fortaj ligiloj,
kaj nur la morto povas ilin diskunigi</p></div>

<div class="sceno" id="a2s8">
<h3>SCENO VIII</h3>

<p class="partoprenantoj">Rita, D. Carlos, D.<sup>a</sup> Francisca.</p>

<p><span class="rolulo">Rita.</span>&mdash;Fra&#365;lino, eniru, eniru. Via patrino demandas pri vi. Mi
iras alporti la vesperman&#285;on kaj poste ili tuj ku&#349;i&#285;os. Kaj vi,
sinjoro amindumanto, vi povas disponi je vi mem.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Jes; ne konvenas veki suspekton. Mi ne bezonas diri plu.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Nek mi anka&#365;.</p>

<p><span class="rolulo">D. Car.</span>&mdash;&#284;is morga&#365;, per la taglumo ni vidos tiun &#265;i faman
konkuranton.</p>

<p><span class="rolulo">Rita.</span>&mdash;Sinjoron tre respektindan, tre ri&#265;an, tre prudentan, kiu
portas longan &#309;akon kaj blankan &#265;emizon, kaj li havas sesdek
tutajn jarojn sub sia peruko. (<i>&#348;i foriras tra la centra pordo.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#284;is morga&#365;.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Adia&#365;, Francinjo.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Iru ku&#349;i&#285;i kaj ripozi.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Ripozi kun &#309;aluzo!</p><!-- p.48 -->

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Pri kiu?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Bonan nokton. Dormu bone, Francinjo</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Dormi kun amo!</p>

<p><span class="rolulo">D. Car.</span>&mdash;Adia&#365;, &#265;armulino.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Adia&#365; (<i>&#348;i eniras la &#265;ambron de D.<sup>a</sup> In&#233;s.</i>)</p></div>

<div class="sceno" id="a2s9">
<h3>SCENO IX</h3>

<p class="partoprenantoj">D. Carlos <i>(promenante maltrankvile),</i> Kalamo&#265;o.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Forpreni &#349;in de mi?... Ne, li estu kiu ajn, li ne
forprenos &#349;in de mi... Nek estos &#349;ia patrino tiel malsa&#285;a, tiel
obstina pro tiu edzi&#285;o, kiam &#349;i ekscios ke &#349;ia filino malamas
&#285;in... kaj ke mi min intermetas... Sesdek jaroj!... &#284;uste li devas
esti tre ri&#265;a... La mono!... Malbenita estu &#285;i, kiu kreas tiom da
malpaco!</p>

<p><span class="rolulo">Kal.</span> (<i>enirante tra la centra pordo.</i>)&mdash;Nu, sinjoro, ni havas
duonon da kaprido rostita kaj... almena&#365; &#285;i &#349;ajnas kaprido... Ni
havas belegan salaton de kresoj sen miksa&#309;o ia de malbonaj herboj,
bone lavitan, sekigitan kaj pretigitan per tiuj &#265;i pekaj manoj miaj,
tiel ke ne estas eble havi ion pli bongustan. Blankan panon, kaj
trijaran vinon... sekve, se ni devas man&#285;i kaj dormi, mi opinias,
ke...</p>

<p><span class="rolulo">D. Car.</span>&mdash;Bone. Kie ni man&#285;os?</p><!-- p.49 -->

<p><span class="rolulo">Kal.</span>&mdash;Malsupre. Tie mi pretigis tablon mallar&#285;an, mizeran, kiu
&#349;ajnas plibone stablon de for&#285;isto.</p>

<p><span class="rolulo">Rita.</span>&mdash;(<i>Enirante tra la centra pordo kun kelkaj teleroj, tasoj,
kuleroj kaj tablotuko</i>). Kiu petas supon?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Profiton al vi!</p>

<p><span class="rolulo">Kal.</span>&mdash;Se estas ia belulineto kiu volas man&#285;i kapridon rostitan,
&#349;i levu fingron.</p>

<p><span class="rolulo">Rita.</span>&mdash;La belulineto jam man&#285;is duonon da telerego da haka&#309;o...
Sed mi dankas, sinjoro militisto. (<i>&#348;i eniras en la &#264;ambron de
D.<sup>a</sup> Irene</i>).</p>

<p><span class="rolulo">Kal.</span>&mdash;Dankema vi pla&#265;as al mi, adorata.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Nu, ni iru.</p>

<p><span class="rolulo">Kal.</span>&mdash;Ho! ho! ho! (<i>Kalamo&#265;o ekiras al la centra<!-- certra --> pordo kaj
revenas; li alproksimi&#285;as al D. Carlos,<!-- Canlos, --> kaj ili interparolas sekrete
&#285;is fino de la sceno, kiam Kalamo&#265;o pa&#349;as anta&#365;en kaj salutas
Simonon</i>). He! silentu; mi diras...</p>

<p><span class="rolulo">D. Car.</span>&mdash;Kion?</p>

<p><span class="rolulo">Kal.</span>&mdash;&#264;u vi ne vidas tiun, kiu venas tien &#265;i?</p>

<p><span class="rolulo">D. Car.</span>&mdash;&#264;u estas Simono?</p>

<p><span class="rolulo">Kal.</span>&mdash;Li mem... Sed kiel diable li...</p>

<p><span class="rolulo">D. Car.</span>&mdash;Kaj kion ni faros?</p>

<p><span class="rolulo">Kal.</span>&mdash;Mi ne scias. Demandi, mensogi kaj... &#264;u vi donas permeson
por...?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Jes, mensogu tiom kiom vi volos... Kial estas veninta tien
&#265;i tiu homo?</p></div><!-- p.50 -->

<div class="sceno" id="a2s10">
<h3>SCENO X</h3>

<p class="partoprenantoj">Simono <i>(eniras tra la centra pordo),</i> D. Carlos,
Kalamo&#265;o.</p>

<p><span class="rolulo">Kal.</span>&mdash;Simono, &#265;u estas vi?</p>

<p><span class="rolulo">Sim.</span>&mdash;Saluton, Kalamo&#265;o. Kiel vi fartas?</p>

<p><span class="rolulo">Kal.</span>&mdash;Bonege.</p>

<p><span class="rolulo">Sim.</span>&mdash;Kiom mi &#285;ojas pro...</p>

<p><span class="rolulo">D. Car.</span>&mdash;Nu, &#265;u vi en Alcal&#225;? Kio nova okazas do?</p>

<p><span class="rolulo">Sim.</span>&mdash;Ho! &#265;u vi, sinjoro, estis tie? Diablo!</p>

<p><span class="rolulo">D. Car.</span>&mdash;Kaj mia onklo?</p>

<p><span class="rolulo">Sim.</span>&mdash;Tre sana.</p>

<p><span class="rolulo">Kal.</span>&mdash;Sed, &#265;u li restis en Madrido, a&#365;...</p>

<p><span class="rolulo">Sim.</span>&mdash;Kiu estus dirinta al mi...? Kiel strange! Neniam pensis mi,
ke... Kaj vi, &#265;ian fojon pli bela... Do, vi venis vidi vian onklon,
&#265;u ne?</p>

<p><span class="rolulo">Kal.</span>&mdash;Sendube vi alportas depe&#349;on de via mastro?</p>

<p><span class="rolulo">Sim.</span>&mdash;Kaj kiel varmega mi estis? kaj kia polvo sur la vojo! Hu!</p>

<p><span class="rolulo">Kal.</span>&mdash;Ver&#349;ajne vi venis kolekti monon, &#265;u ne?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Kredeble. &#264;ar mia onklo havas tiun bieneton en
Ajalviro... &#264;u vi ne venis por tio?</p>

<p><span class="rolulo">Sim.</span>&mdash;Kaj kia fripono rezultas la administranto!<!-- p.51 --> Neniam mi vidis
en la tuta kamparo laboriston pli ruzan a&#365; pli disputeman. Nu, &#265;u
vi venis de Zaragozo?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Nu, imagu vi...</p>

<p><span class="rolulo">Sim.</span>&mdash;A&#365; &#265;u vi tien iras?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Kien?</p>

<p><span class="rolulo">Sim.</span>&mdash;Zaragozon. &#264;u ne estas tie la regimento?</p>

<p><span class="rolulo">Kal.</span>&mdash;Sed, amiko, ni foriris la pasintan someron de Madrido. &#264;u ni
ne devas esti voja&#285;intaj pli ol kelkaj mejloj?</p>

<p><span class="rolulo">Sim.</span>&mdash;Kion mi scias? Iuj voja&#285;as po&#349;te kaj estas pli ol kvar
monatoj sur la vojo. &#284;i devas esti malbonega vojo.</p>

<p><span class="rolulo">Kal.</span> (<i>flanken, sin apartigante de Simono</i>).&mdash;Malbenita vi estu,
kaj via vojo, kaj la friponino kiu naskis vin!</p>

<p><span class="rolulo">D. Car.</span>&mdash;Sed, ankora&#365; vi ne diris, &#265;u mia onklo estas en Madrido
a&#365; en Alcal&#225;, nek kial vi venis, nek...</p>

<p><span class="rolulo">Sim.</span>&mdash;Vi estas prava... Mi tuj rakontos... Bone, do... Nu, la
mastro diris...</p></div>

<div class="sceno" id="a2s11">
<h3>SCENO XI</h3>

<p class="partoprenantoj">D. Diego, D. Carlos, Simono, Kalamo&#265;o.</p>

<p><span class="rolulo">D. Die.</span> (<i>parolante interne</i>).&mdash;Ne, ne estas necese; &#265;ar estas
lumo tie &#265;i. Bonan nokton, Rita. (<i>D. Carlos &#349;anceli&#285;as, kaj
apartigas sin al la fundo de l&rsquo; teatro.</i>)</p><!-- p.52 -->

<p><span class="rolulo">D. Car.</span>&mdash;Mia onklo!</p>

<p><span class="rolulo">D. Die.</span>&mdash;Simono! (<i>Eliras D. Diego el la &#265;ambro de D.<sup>a</sup> Irene,
sin direktante al sia propra; li ekvidas D. Carlos kaj alproksimi&#285;as
al li. Simono prezentas lumon kaj tuj lasas la kandelon sur la
tablon.</i>)</p>

<p><span class="rolulo">Sim.</span>&mdash;Jen mi estas, sinjoro.<!-- slnjoro. --></p>

<p><span class="rolulo">D. Car.</span>&mdash;&#264;io perdi&#285;is.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Nu... sed, kiu estas tiu?</p>

<p><span class="rolulo">Sim.</span>&mdash;Amiko via, sinjoro.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Mi mortas.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kial amiko? Kiel? Alportu tiun lumon.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Onklo! (<i>Li volas kisi la manon de D. Diego, kiu kolere
apartigas lin.</i>)</p>

<p><span class="rolulo">D. Die.</span>&mdash;For de tie &#265;i!</p>

<p><span class="rolulo">D. Car.</span>&mdash;Sinjoro!</p>

<p><span class="rolulo">D. Die.</span>&mdash;For! Mi ne scias kial mi ne... Kion vi faras tie &#265;i?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Se vi ekkoleras kaj...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kion vi faras tie &#265;i?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Mia malfeli&#265;o venigis min.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;iam ka&#365;zante al mi enuon, &#265;iam. Sed...
(<i>alproksimi&#285;ante<!-- alprosimi&#285;ante --> al D. Carlos</i>), kion vi diras? &#264;u vere vi havas
malfeli&#265;on?... Diru do, kio okazis? Kial estas vi tie &#265;i?</p>

<p><span class="rolulo">Kal.</span>&mdash;Tial ke li respektegas vin kaj li tre amas vin, kaj...</p><!-- p.53 -->

<p><span class="rolulo">D. Die.</span>&mdash;Al vi mi nenion demandas. Kial vi forlasis Zaragozon sen
mia permeso? Kial vi timas ekvidante min? Ion vi faris; jes, certe,
vi faris ian sensenca&#309;on, kiu kostos la vivon al via malfeli&#265;a
onklo.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Ne, sinjoro, &#265;ar mi neniam forgesos la principojn de
veremeco kaj prudento, kiujn vi tiel ofte inspiris al mi.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kial vi venis, do? &#264;u estas duelo? &#264;u estas &#349;uldoj? &#264;u
estas ia malpaco kun viaj &#265;efoj? Liberigu min de tiu dubo, Carlos...
Filo mia, senigu min je tiu malkvieto.</p>

<p><span class="rolulo">Kal.</span>&mdash;Nu, tio &#265;io estas nur ke...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Mi jam diris ke vi silentu... Venu &#265;i tien. (<i>Ekkaptante
unu manon de D. Carlos, li apartigas sin kun li en angulon de l&rsquo;
teatro kaj malla&#365;te parolas kun li.</i>) Diru al mi kio okazas?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Malsa&#285;a&#309;o, manko de obeo al vi. Veni Madridon sen
via anta&#365;a permeso... Mi multe pentas, &#265;ar vi tiel &#265;agreni&#285;is
ekvidinte min.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kaj krom tio, kio okazas?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Nenio, sinjoro.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sed kia malfeli&#265;o estas tiu pri kiu vi parolis?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Nenia. Renkonti vin en tiu &#265;i loko... kaj tiom &#265;agreni
vin kiam mi esperis surprizi vin en Madrido, estadi &#265;e vi kelkajn
semajnojn, kaj reveni kontente tial ke mi vidis vin.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;u ne estas pli ol tio?</p><!-- p.54 -->

<p><span class="rolulo">D. Car.</span>&mdash;Ne, sinjoro.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Pripensu bone.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Ne, sinjoro. Por tio mi venis. Nenio pli estas.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sed ne diru al mi... Estas neeble ke tiaj forkuradoj...
Ne, sinjoro... Kiu do povus konsenti, ke oficiro foriru kiam li havas
tiun kapricon, kaj tiamaniere forlasu siajn standardojn?... &#264;ar se
tiaj ekzemploj ofte ripeti&#285;us, adia&#365;, disciplino milita... Resume,
tio ne povas esti.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Konsideru, sinjoro, ke ni estas en paca tempo: ke
en Zaragozo ne estas bezone de&#309;ori tiel vigle, kiel en aliaj
garnizonoj, kie oni ne permesas ripozi la militistaron... kaj fine,
vi povas supozi, ke mia voja&#285;o havas aprobon kaj permeson de miaj
estroj; ke mi anka&#365; zorgas pri mia bona famo, kaj ke kiam mi foriris
mi estis certa, ke mi ne estas necesa tie.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Oficiro estas &#265;iam necesa por siaj soldatoj. La re&#285;o
havas lin tie por ke li instruu ilin, protektu ilin kaj donu al ili
ekzemplon de disciplino, de kura&#285;o kaj virto.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Vi estas prava; sed mi jam diris la ka&#365;zojn...</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;iuj tiuj ka&#365;zoj nenion valoras. Kial vi eksentis tian
deziron vidi vian onklon? Tio kion volas via Mo&#349;ta onklo ne estas
vin vidi &#265;iusemajne, sed scii ke vi estas homo prudenta kaj ke
vi plenumas viajn devojn. Tio estas kion li volas... Sed... (<i>Li
la&#365;tigas la vo&#265;on kaj promenas maltrankvile</i>),<!-- p.55 --> mi aran&#285;os tiel,
ke tiaj petola&#309;oj ne ripeti&#285;os. Kion vi devas nun fari, tio estas
ke vi tuj foriru.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Sinjoro, se...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Nepre, kaj tuj. Vi ne povas dormi tie &#265;i.</p>

<p><span class="rolulo">Kal.</span>&mdash;Sed la &#265;evaloj ne povas plu kuri, nek sin movi.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Forportu ilin do (<i>al Kalamo&#265;o</i>), kun la valizoj al la
gastejo ekster muroj. Vi (<i>al don Carlos</i>), ne dormos tie &#265;i.</p>

<p class="sennome">Iru (<i>al Kalamo&#265;o</i>), vi, fripono, rapidu. &#264;io suben. Pagu la
kalkulon, selu la &#265;evalojn kaj mar&#349;u... Helpu lin, (<i>al Simono</i>).
Kiom da mono vi havas?</p>

<p><span class="rolulo">Sim.</span>&mdash;Mi havas &#265;irka&#365; kvar a&#365; ses uncojn. (<i>Li prenas kelkajn
monerojn el monujo kaj donas ilin al D. Diego.</i>)</p>

<p><span class="rolulo">D. Die.</span>&mdash;Donu al mi... Nu, kion vi faras? &#264;u mi ne diris ke tuj?
Flugu. Kaj vi (<i>al Simono</i>), iru kun li, helpu lin kaj ne revenu &#285;is
kiam ili estos foririntaj. (<i>La du servistoj eniras la &#265;ambron de D.
Carlos.</i>)</p></div>

<div class="sceno" id="a2s12">
<h3>SCENO XII</h3>

<p class="partoprenantoj">D. Diego, D. Carlos.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Prenu. (<i>Li donas al li la monon.</i>) Tio &#265;i sufi&#265;as por
la voja&#285;o. Kiam mi tion ordonas, mi bone scias kion mi faras. &#264;u
vi ne scias, ke estas<!-- p.56 --> &#265;io por via bono, kaj ke via alveno tien &#265;i
estas malsa&#285;a&#309;o? Vi ne devas mal&#285;oji pro tio, nek kredi ke estas
manko je amo... Vi ja scias ke mi &#265;iam amis vin, kaj se vi kondutos
konvene mi estos via amiko, kiel mi &#265;iam estis.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Mi ja scias.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Bone, do, obeu kion mi ordonis.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Mi nepre tion faros.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Al la gastejo ekster muroj. (<i>Al la du servistoj kiuj
eliras el la &#265;ambro de D. Carlos kun liaj paka&#309;oj, kaj foriras tra
la centra pordo</i>). Tie vi povos dormi dum la &#265;evaloj man&#285;os kaj
ripozos, kaj ne revenu tien &#265;i sub ia ajn preteksto, nek returnen
iru en la urbon... memoru! kaj je la tria a&#365; la kvara, mar&#349;u. Ne
forgesu, &#265;ar mi ekscios je kiu horo vi foriris. &#264;u vi komprenas?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Jes, sinjoro.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Atentu ke vi tion faros.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Jes, sinjoro, mi faros kiel vi ordonas.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Bone, adia&#365;. &#264;ion mi pardonas al vi. Dio estu kun vi...
Kaj mi anka&#365; ekscios kiam vi estos alveninta Zaragozon. Ne imagu, ke
mi nescias kion vi faris la lastan fojon.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Kion, do, mi faris?</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;u mi ne diris, ke mi scias kaj ke mi pardonas? Kion pli
vi volas? Ne estas nun necese pritrakti tion. Foriru.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Restu kun Dio. (<i>Li kvaza&#365; foriras kaj revenas.</i>)</p><!-- p.57 -->

<p><span class="rolulo">D. Die.</span>&mdash;&#264;u vi ne kisas la manon de via onklo?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Mi ne kura&#285;is. (<i>Li kisas la manon de D. Diego kaj ili
&#265;irka&#365;prenas sin.</i>)</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;irka&#365;prenu min; eble ni ne revidos nin.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Kion vi diras? Tion ne permesu Dio!</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kiu scias, filo mia? &#264;u vi havas &#349;uldojn?<!-- &#349;ulpojn? --> &#264;u vi bezonas
ion?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Ne, sinjoro. Nuntempe ne.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Strange, &#265;ar vi estas &#265;iam mal&#349;parema. &#264;ar vi kalkulas
kun la monujo de via onklo... Bone, do, mi skribos al S.<sup>ro</sup> Aznar,
ke li donu al vi cent doblonojn por mia konto. Kaj atentu pri la
maniero elspezi ilin. &#264;u vi kartludas?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Ne, sinjoro, neniam je mia vivo.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Atentu pri tio. Nu, bonan voja&#285;on. Kaj ne trovarmigu vin;
tagveturoj mezegrandaj kaj ne pli... &#264;u vi foriras kontente?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Ne, sinjoro, &#265;ar vi amas min multe vi kovras min per
bonfara&#309;oj kaj mi pagas vin malbone.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ni ne parolu plu pri la pasinto... Adia&#365;.</p>

<p><span class="rolulo">D. Car.</span>&mdash;&#264;u vi restas kolerigita de mi?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ne, ne, vere. Mi enui&#285;is iom, sed tio ja pasis. (<i>Metante
siajn du manojn sur la &#349;ultrojn<!-- sxnltrojn --> de D. Carlos.</i>) Kondutu kiel
sa&#285;ulo.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Ne dubu pri tio.</p><!-- p.58 -->

<p><span class="rolulo">D. Die.</span>&mdash;Kiel honorinda oficiro.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Mi tion promesas.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Adia&#365;, Carlos. (<i>Ili &#265;irka&#365;prenas sin.</i>)</p>

<p><span class="rolulo">D. Car.</span>&mdash;(<i>Aparte, forirante tra la centra pordo.</i>) Kaj mi forlasas
&#349;in! Mi perdas &#349;in por &#265;iam!</p></div>

<div class="sceno" id="a2s13">
<h3>SCENO XIII</h3>

<p class="partoprenantoj">D. Diego.</p>

<p class="sennome">Sufi&#265;e bone tio aran&#285;i&#285;is... Poste li ekscios &#285;in, feli&#265;e... Sed
tion skribi al li ne estas same kiel... Jam farita, ne estas grave...
Li, &#265;iam tiel respekta por sia onklo!... Li estas el oro!</p>

<p class="instrukcio">(<i>Li forvi&#349;as siajn larmojn, prenas kandelon, kaj eniras sian &#265;ambron.
La teatro restas malluma kaj sola dum mallonga tempo.</i>)</p></div>

<div class="sceno" id="a2s14">
<h3>SCENO XIV</h3>

<p class="partoprenantoj">D.<sup>a</sup> Francisca, Rita.</p>

<p class="instrukcio">(<i>Ili eliras el la &#265;ambro de D.<sup>a</sup> Irene. Rita portas kandelon kaj
metas &#285;in sur la tablon.</i>)</p>

<p><span class="rolulo">Rita.</span>&mdash;Tie &#265;i estas granda silento.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ili devas esti jam ku&#349;i&#285;intaj... Kredeble ili estas
tre lacaj.</p>

<p><span class="rolulo">Rita.</span>&mdash;&#284;uste.</p><!-- p.59 -->

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Veturado tiel longa!</p>

<p><span class="rolulo">Rita.</span>&mdash;Devigita de amo, fra&#365;lino.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Jes, vi prave parolas: amo... Kaj mi mem, kion mi ne
farus por li?</p>

<p><span class="rolulo">Rita.</span>&mdash;Sed tiu &#265;i ne estos la lasta mirinda&#309;o. Kiam ni alvenos
Madridon, tiam ni vere vidos. Tiu malfeli&#265;ulo D. Diego, kian
&#265;agrenegon li ricevos! Kaj aliparte li estas sinjoro tiel bona, ke
estas doma&#285;e...</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Nu, &#285;uste de tio devenas &#265;io. Se li estus homo
malestiminda, mia patrino ne estus akceptinta lian peton, nek mi
estus devigata ka&#349;i mian enuon. Sed la afero jam &#349;an&#285;i&#285;is, Rita.
Don Felix venis kaj mi nun timas neniun. Estante mia sorto regata de
li, mi konsideras min la plej feli&#265;a el &#265;iuj virinoj.</p>

<p><span class="rolulo">Rita.</span>&mdash;Ha! okaze mi memoras... Kaj &#349;i tiel rekomendis al mi...
Estas videble ke pro tiu &#265;i amindumado mia spirito estas... Mi tuj
alportos &#285;in... (<i>&#348;i turnas sin al la &#265;ambro de D.<sup>a</sup> Irene.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kien vi iras?</p>

<p><span class="rolulo">Rita.</span>&mdash;Ser&#265;i la turdon, &#265;ar mi preska&#365; forgesis retiri &#285;in el
tie.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Jes, alportu &#285;in; ke &#285;i ne komencu pre&#285;adi kiel
hiera&#365; nokte... Oni lasis &#285;in apud la fenestro... Sed zorgeme, ne
veku la patrinon.</p>

<p><span class="rolulo">Rita.</span>&mdash;Jes; a&#365;skultu la bruon de &#265;evaloj kiuj pa&#349;as tie
malsupre. &#284;is alveno al nia strato de la Lupo, numero 7, dua eta&#285;o,<!-- dua, eta&#285;o -->
estas neutile pensi<!-- p.60 --> pri dormo... Kaj tiu malbenita pordego kiu
knaras tiel...</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Vi povas preni la kandelon.</p>

<p><span class="rolulo">Rita.</span>&mdash;Ne estas necese; mi scias kie &#285;i trovi&#285;as. (<i>&#348;i foriras
en la &#265;ambron de D.<sup>a</sup> Irene.</i>)</p></div>

<div class="sceno" id="a2s15">
<h3>SCENO XV</h3>

<p class="partoprenantoj">Simono <i>(eniras tra la centra pordo),</i> D.<sup>a</sup>
Francisca.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Mi kredis ke vi estas ku&#349;i&#285;intaj.</p>

<p><span class="rolulo">Sim.</span>&mdash;La mastro sendube tion faris, sed mi ankora&#365; ne scias kie mi
ku&#349;i&#285;os... kaj mi estas tiel dormema.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kiaj personoj &#309;us alvenis?</p>

<p><span class="rolulo">Sim.</span>&mdash;Neniu. Estas iuj, kiuj estis tie &#265;i kaj ili &#309;us foriris.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;La kondukistoj?</p>

<p><span class="rolulo">Sim.</span>&mdash;Ne, fra&#365;lino. Oficiro kun servisto, kiuj iras Zaragozon,
la&#365; kion<!-- --> oni diras.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kiuj, diras vi, ili estas?</p>

<p><span class="rolulo">Sim.</span>&mdash;Ia subkolonelo kun sia servisto.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kaj ili estis tie &#265;i?</p>

<p><span class="rolulo">Sim.</span>&mdash;Jes, fra&#365;lino, tie en tiu &#265;ambro.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Mi ne vidis ilin.</p><!-- p.61 -->

<p><span class="rolulo">Sim.</span>&mdash;&#348;ajnas<!-- Sajnas --> ke ili alvenis hodia&#365; post-tagmeze... Kredeble ili
jam finis sian aferon... Nu, ili foriris... Bonan nokton, fra&#365;lino.
(<i>Li eniras la &#265;ambron de D. Diego.</i>)</p></div>

<div class="sceno" id="a2s16">
<h3>SCENO XVI</h3>

<p class="partoprenantoj">Rita, D.<sup>a</sup> Francisca.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ho, Dio mia de mia spirito! Kio estas tio &#265;i? Mi ne
povas stari surpiede... Malfeli&#265;ulino! (<i>&#348;i sidi&#285;as sur se&#285;on
apud la tablo.</i>)</p>

<p><span class="rolulo">Rita.</span>&mdash;Fra&#365;lino, mi alvenas mortante. (<i>&#348;i kunportas la ka&#285;on
de la turdo, kaj metas &#285;in sur la tablon, malfermas la pordon de la
&#265;ambro de don Carlos, kaj revenas.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ho, estas certe! &#264;u vi anka&#365; scias?</p>

<p><span class="rolulo">Rita.</span>&mdash;Lasu min; mi ankora&#365; ne kredas, kion mi vidis... Tie &#265;i
estas neniu... nek valizoj, nek vestoj, nek... sed kiel li povis
trompi min?... Mi mem vidis ilin forirantajn.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;u estis ili?</p>

<p><span class="rolulo">Rita.</span>&mdash;Jes, fra&#365;lino; ili du.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Sed &#265;u ili forlasis la urbon?</p>

<p><span class="rolulo">Rita.</span>&mdash;Mi vigligis<!-- viglis --> ilin &#285;is kiam ili trairis la Pordegon de
Martiroj. &#284;i estas tre proksima.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kaj &#265;u tiu estas la vojo al Aragono?</p>

<p><span class="rolulo">Rita.</span>&mdash;Tiu estas.</p><!-- p.62 -->

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Malinda! Malindulo!</p>

<p><span class="rolulo">Rita.</span>&mdash;Fra&#365;lino!</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kiel ofendis vin tiu &#265;i malfeli&#265;ulino?</p>

<p><span class="rolulo">Rita.</span>&mdash;Mi estas tute tremante... Sed... Tio estas nekomprenebla. Mi
ne povas diveni la ka&#365;zojn de tia ago.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;u mi ne amis lin pli<!-- pli, --> ol mian vivon? &#264;u li ne
vidis min freneza pro amo?</p>

<p><span class="rolulo">Rita.</span>&mdash;Mi ne scias kion diri pripensante agon tiel hontan.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kion vi povas diri? Ke li neniam amis min, nek
estas viro honorinda. Kaj li venis por tio! Min trompi, min forlasi
tiamaniere! (<i>&#348;i levi&#285;as, kaj Rita subtenas &#349;in.</i>)</p>

<p><span class="rolulo">Rita.</span>&mdash;Pensi ke lia alveno havis alian celon ne &#349;ajnas al mi
nature... &#308;aluzo... Kial povas li esti &#309;aluza? Kaj tio mem devis
enamigi lin ankora&#365; pli. Li ne estas timemulo kaj estas neutile
diri, ke li timis sian konkuranton.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Vi laci&#285;as vane. Diru ke li estas perfidulo, diru ke
li estas monstro de krueleco, kaj vi &#265;ion diros.</p>

<p><span class="rolulo">Rita.</span>&mdash;Ni foriru el tie &#265;i, &#265;ar iu povas alveni.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Jes, ni foriru... Iru ni ploregi... Kaj en kia
situacio li lasas min! Sed &#265;u vi vidas kian friponon?</p>

<p><span class="rolulo">Rita.</span>&mdash;Jes, fra&#365;lino, mi ja konas lin.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kiel bone li sciis &#349;ajnigi!... Kaj kun<!-- p.63 --> kiu? Kun mi.
Sed &#265;u mi meritis, ke oni tiel honte trompu min? &#264;u meritis mia
amo tiun rekompencon? Dio de mia vivo! Kia estas mia krimo, kia &#285;i
estas?</p>

<p class="instrukcio">(<i>Rita prenas la kandelon, kaj ili du iras en la &#265;ambron de
D.<sup>a</sup> Francisca.</i>)</p></div><!-- p.64 -->




<h2 class="akto">TRIA AKTO</h2>

<p>(<i>Teatro malluma. Sur la tablo estas kandelingo kun kandelo
estingita, kaj la ka&#285;o de l&rsquo; tordo. Simono dormas etendita sur
benko. D. Diego eliras el sia &#265;ambro finante sin vesti per nokta
surtuto.</i>)</p>

<div class="sceno" id="a3s1">
<h3>SCENO I</h3>

<p class="partoprenantoj">D. Diego, Simono.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Tie &#265;i almena&#365; se mi ne dormos mi ne fluidi&#285;os. Ho,
fi! dormo&#265;ambro kiel tiu ne... Kiel ronkas tiu! Ni respektu lian
dormadon &#285;is tagi&#285;o, kiu ja balda&#365; aperos... (<i>Simono veki&#285;as,
kaj ekvidante<!-- ckvidante --> D. Diegon, li levi&#285;as.</i>) Kio okazas. Atentu, homo, ne
falu!</p>

<p><span class="rolulo">Sim.</span>&mdash;Kio? &#264;u vi estis tie, sinjoro?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes; mi tien &#265;i eliris, &#265;ar tie estas neeble resti.</p>

<p><span class="rolulo">Sim.</span>&mdash;Nu, mi almena&#365;, kvankam la lito estas malmola, mi dormis
kiel imperiestro.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Malbona komparo! Diru ke vi
dormis kiel malri&#265;ulo, kiu ne
havas monon, nek ambiciojn, nek ripro&#265;ojn de konscienco.</p><!-- p.65 -->

<p><span class="rolulo">Sim.</span>&mdash;Efektive, vi estas prava. Kaj nun kioma horo estas?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Anta&#365; nemulte sonis la turhorlo&#285;o de Sankt&rsquo; Justo kaj se
mi ne eraras estis la tria.</p>

<p><span class="rolulo">Sim.</span>&mdash;Ha! niaj kavaliroj do estas jam rajdantaj sur la vojo kaj
saltigantaj fajrerojn.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes, kredeble ili jam foriris... Li tion promesis kaj mi
esperas, ke li &#285;in plenumos.</p>

<p><span class="rolulo">Sim.</span>&mdash;Sed vi devis vidi kiel malgaje li foriris, kaj kiel mal&#285;oje.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Estis necese.</p>

<p><span class="rolulo">Sim.</span>&mdash;Mi ja scias.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;u vi vidis
lian<!-- kian --> mal&#285;ustatempan alvenon?</p>

<p><span class="rolulo">Sim.</span>&mdash;Estas vere... Sen via permeso, sen averto, sen ur&#285;a ka&#365;zo.
Vere li malbone agis... Kvankam, spite &#265;ion,<!-- &#265;io, --> li havas meritojn
sufi&#265;ajn por ke oni pardonu al li tiun eraron... Mi volas diri...
&#348;ajnas al mi ke la puno ne estos pli granda... &#264;u ne?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ne, kial? Estas nur afero devigi lin returni... Vi ja
komprenas en kiaj kondi&#265;oj li kaptis min. Mi ja certigas vin, ke
kiam li foriris mi havis tian mal&#285;ojon en mia koro... (<i>Sonas
malproksime tri ekbatoj de manoj, kaj malmulte poste oni a&#365;das
ludeti muzikilon.</i>) Kio sonis?</p>

<p><span class="rolulo">Sim.</span>&mdash;Mi ne scias. Homoj pasantaj sur la strato.<!-- strato, --> Kredeble
kamparanoj.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Silentu!</p>

<p><span class="rolulo">Sim.</span>&mdash;Ja, muzikon ni havos, ver&#349;ajne.</p><!-- p.66 -->

<p><span class="rolulo">D. Die.</span>&mdash;Jes; se ili ludos bone.</p>

<p><span class="rolulo">Sim.</span>&mdash;Kaj kiu estas la amanto kiu venas en tia horo fari muzikon
sur strato<!-- straton --> tiel malpurega?<!-- malpuregan? --> Mi vetas ke tio estas aminduma&#309;o al la
servistino de la gastejo, kiu estas malbelulineto.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Eble estas.</p>

<p><span class="rolulo">Sim.</span>&mdash;Nun, ili komencas; ni a&#365;skultu. (<i>Oni ludas interne
serenadon.</i>) Nu, mi konfesas ke ludas tre lerte la petola razisteto.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ne; ne ekzistas razisto kiu scias tion fari, kiel eble
plej bone li scius razi.</p>

<p><span class="rolulo">Sim.</span>&mdash;&#264;u vi volas ke mi rigardu iom tra la fenestro por vidi
kiu...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ne, lasu ilin. Kompatinduloj! Kiu scias la gravecon kiun
ili donas al sia muziko? Mi ne &#349;atas enuigi iun. (<i>Eliras el sia
&#265;ambro D.<sup>a</sup> Francisca, kaj Rita kun &#349;i. Amba&#365; sin turnas al la
fenestro. D. Diego kaj Simono aparti&#285;as kaj observas.</i>)</p>
<!-- &#264;i tie la lastaj du parola&#309;oj estis erare represigitaj en la originalo -->
<p><span class="rolulo">Sim.</span>&mdash;Sinjoro, he! rapide, tien &#265;i en anguleton.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kion vi volas?</p><!-- p.67 -->

<p><span class="rolulo">Sim.</span>&mdash;&#264;ar malfermi&#285;as la pordo de tiu dormo&#265;ambro<!-- dormo &#265;ambro --> kaj estas
eksterordinara flaro de subjupoj.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;u vere? Ni malanta&#365;eniru.</p></div>

<div class="sceno" id="a3s2">
<h3>SCENO II</h3>

<p class="partoprenantoj">D.<sup>a</sup> Francisca, Rita, D. Diego, Simono.</p>

<p><span class="rolulo">Rita.</span>&mdash;Zorgeme, fra&#365;lino.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;La&#365;longe de<!-- --> la muro; &#265;u mi ne bone mar&#349;as? (<i>Oni ree
provas la muzikilon.</i>)</p>

<p><span class="rolulo">Rita.</span>&mdash;Jes, fra&#365;lino... Sed ili rekomencas ludi... Silenton!</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ne movi&#285;u... Ni eksciu unue se estas li.</p>

<p><span class="rolulo">Rita.</span>&mdash;&#264;u kredeble li ne estas. La signalo ne povas mensogi.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Silentu. (<i>Ripeti&#285;as interne la anta&#365;a sonato.</i>)
Jes, li estas! Dio mia! (<i>Rita alproksimi&#285;as al la fenestro,
malfermas kaj donas tri manpla&#365;dojn. La muziko &#265;esas.</i>) Vidu, li
respondas. &#284;oju, koro! Estas li.</p>

<p><span class="rolulo">Sim.</span>&mdash;&#264;u vi a&#365;das?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes.</p>

<p><span class="rolulo">Sim.</span>&mdash;Kion do signifas tio?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Silentu.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;(<i>Rigardas eksteren tra malfermita fenestro. Rita
restas post &#349;i. La punktetoj elmontras<!-- p.68 --> la interrompojn, plimalpli
longajn, kiuj okazas.</i>) Mi estas... Kaj kion mi povis pensi ekvidinte
kion vi faris?... Kia forkuro estas tiu? Rita (<i>&#349;i aparti&#285;as de la
fenestro, kaj poste returnas</i>), amikino, pro Dio, estu atenta, kaj
se vi a&#365;dos bruon, avertu min tuj... Por &#265;iam? Malfeli&#265;a mi!...
Bone, &#309;etu &#285;in... Sed mi ne bone komprenas... Ho, ve! don Felix,
mi neniam vidis vin tiel timema... (<i>Letero estas &#309;etata de ekstere
en la<!-- ta --> teatron. D.<sup>a</sup> Francisca ser&#265;as sed ne trovas &#285;in, kaj ree
rigardas eksteren.</i>) Ne, mi ne kaptis &#285;in, sed tie &#265;i &#285;i estas
sendube... Kaj &#265;u mi ne devas scii &#285;is morga&#365; la ka&#365;zojn kiuj
devigis vin forlasi min mortanta?... Jes, mi volas &#285;in lerni el via
bu&#349;o. Via Francinjo ordonas tion al vi... Kaj kiel &#349;ajnas al vi
ke estas la mia? &#284;i ne enteni&#285;as en mia brusto... Diru. (<i>Simono
pa&#349;as iom anta&#365;en, tu&#349;as la ka&#285;on kaj faligas &#285;in.</i>)</p>

<p><span class="rolulo">Rita.</span>&mdash;Fra&#365;lino, ni forkuru de tie &#265;i... Rapide, &#265;ar estas
homoj.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Malfeli&#265;a mi! Gvidu min.</p>

<p><span class="rolulo">Rita.</span>&mdash;Ni iru.</p>

<p class="instrukcio">(<i>Elirante, Rita tu&#349;as Simonon. La du virinoj eniras rapidege la
&#265;ambron de D.<sup>a</sup> Francisca.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Mi mortas!</p></div><!-- p.69 -->

<div class="sceno" id="a3s3">
<h3>SCENO III</h3>

<p class="partoprenantoj">D. Diego, Simono.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kia bruo estis tiu?</p>

<p><span class="rolulo">Sim.</span>&mdash;Unu el la fantomoj kiu forirante tu&#349;is min.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Alproksimi&#285;u al tiu fenestro, kaj rigardu se estas
papereto sur la planko... Kia okazinta&#309;o!</p>

<p><span class="rolulo">Sim.</span>&mdash;(<i>Palpante la plankon apud la fenestro.</i>) Mi nenion trovas,
sinjoro.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ser&#265;u bone, &#285;i devas esti tie.</p>

<p><span class="rolulo">Sim.</span>&mdash;&#264;u oni en&#309;etis &#285;in de la strato?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes... Kia amanto estas tiu?... Kaj je dekses jaroj kaj
edukita en mona&#293;inejo... Nun estas finita mia tuta iluzio.</p>

<p><span class="rolulo">Sim.</span>&mdash;Jen<!-- jen --> &#285;i estas. (<i>Li trovas la leteron kaj donas &#285;in al D.
Diego.</i>)</p>

<p><span class="rolulo">D. Die.</span>&mdash;Iru suben, kaj ekfajru kandelon... en la &#265;evalejo a&#365;
la kiurejo, tie vi trovos ian lanternon... kaj revenu tuj kun &#285;i.</p>

<p class="instrukcio">(<i>Foriras Simono tra la centra pordo.</i>)</p></div><!-- p.70 -->

<div class="sceno" id="a3s4">
<h3>SCENO IV</h3>

<p class="partoprenantoj">D. Diego.</p>

<p class="sennome">Kaj kiun mi kulpigos?<!-- kulpi&#285;os? --> (<i>Sin apogante sur la posta parto de
se&#285;o.</i>)... &#264;u la kulpulo estas &#349;i, a&#365; &#349;ia patrino, a&#365; &#349;iaj
onklinoj, a&#365; mi?... sur kiun,&mdash;sur kiun falos tiu &#265;i kolero, kiun
mi ne povas haltigi, kvankam mi multe deziras &#285;in subpreni?...
Naturo faris &#349;in tiel aminda je mia vido!... Kiom da flataj esperoj
mi havis! kiom da feli&#265;eco mi promesis al mi!... &#308;aluzo!...
Mi?... Je kia a&#285;o mi estas &#309;aluza... Estas honte... sed tiu &#265;i
maltrankvileco kiun mi sentas, tiu &#265;i indigno, tiu &#265;i<!-- cxl --> dezirego
de ven&#285;o, de kie devenas ili? Ankora&#365; &#349;ajnas ke... (<i>Ekvidante
ke sonas bruo &#265;e l&rsquo; pordo de l&rsquo; &#265;ambro de D.<sup>a</sup> Francisca<!-- Francisea --> li
malanta&#365;eniras &#285;is la fundo de l&rsquo; teatro.</i>) Jes.</p></div>

<div class="sceno" id="a3s5">
<h3>SCENO V</h3>

<p class="partoprenantoj">Rita, D. Diego, Simono.</p>

<p><span class="rolulo">Rita.</span>&mdash;Ili jam foriris... (<i>Rita rigardas, a&#365;skultas, iras al la
fenestro, kaj ser&#265;as la leteron sur la planko.<!-- plauko. --></i>) Helpu min Dio!...
La letero estas sendube tre bone skribita sed lia Mo&#349;to D. Felix
estas grandega fripono... Malfeli&#265;ulineto!... &#348;i nepre mortos...
Neniu, ne e&#265; hundo estas sur la strato...<!-- p.71 --> Doma&#285;e estas ke ni
konati&#285;is kun ili... Sed tiu malbenita papero?... Se &#285;i ne aperos,
kion ni faros?... Kion &#285;i diros? Mensogojn, mensogojn, nur mensogoj!</p>

<p><span class="rolulo">Sim.</span>&mdash;Nun ni havas lumon. (<i>Li eniras kun lumilo, Rita
surprizi&#285;as.</i>)</p>

<p><span class="rolulo">Rita.</span>&mdash;Mi perdi&#285;is!</p>

<p><span class="rolulo">D. Die.</span> (<i>alproksimi&#285;ante</i>).&mdash;Rita, &#265;u vi tie &#265;i?</p>

<p><span class="rolulo">Rita.</span>&mdash;Jes, sinjoro, &#265;ar...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kion vi ser&#265;as en tiu &#265;i momento?</p>

<p><span class="rolulo">Rita.</span>&mdash;Mi ser&#265;is... Mi tuj diros... Mi a&#365;dis bruon tiel
grandan...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes, &#265;u?...</p>

<p><span class="rolulo">Rita.</span>&mdash;Verege... Bruon, kaj... ekvidu, sinjoro (<i>&#349;i levas la
ka&#285;on kiu ku&#349;is sur la planko</i>), &#285;i estis la ka&#285;o de l&rsquo; turdo.
Nu, &#285;i estis la ka&#285;o, ne estas dubo... Ho, Dio! se &#285;i mortis...
Ne, &#285;i vivas, nu, bone. Ia kato estis. Certe.</p>

<p><span class="rolulo">Sim.</span>&mdash;Jes, ia kato.</p>

<p><span class="rolulo">Rita.</span>&mdash;Malfeli&#265;a birdeto!... &#284;i estas ankora&#365; tute timigita.</p>

<p><span class="rolulo">Sim.</span>&mdash;Kaj pro granda ka&#365;zo. &#264;u vi ne pensas ke se la kato kaptis
&#285;in...</p>

<p><span class="rolulo">Rita.</span>&mdash;&#284;i estus &#285;in man&#285;inta. (<i>&#348;i pendigas la ka&#285;on sur najlo
en la muro.</i>)</p>

<p><span class="rolulo">Sim.</span>&mdash;Kaj lasinta &#285;in sen plumoj nek...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Donu tiun kandelon.</p>

<p><span class="rolulo">Rita.</span>&mdash;Ha, permesu, ni ekbruligu tiun &#265;i...<!-- p.72 --> (<i>&#348;i ekbruligas la
kandelon sur la tablo</i>) &#265;ar la tempo kiu restas por dormi...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kaj &#265;u D.<sup>a</sup> Francinjo dormas?</p>

<p><span class="rolulo">Rita.</span>&mdash;Jes, sinjoro.</p>

<p><span class="rolulo">Sim.</span>&mdash;Nu, tio estas stranga &#265;ar pro la bruo de l&rsquo; turdo...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ni iru.</p>

<p class="instrukcio">(<i>D. Diego eniras sian &#265;ambron. Simono akompanas lin, kunportante
unu el la kandeloj.</i>)</p></div>

<div class="sceno" id="a3s6">
<h3>SCENO VI</h3>

<p class="partoprenantoj">D.<sup>a</sup> Francisca, Rita.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;u aperis la papero?</p>

<p><span class="rolulo">Rita.</span>&mdash;Ne, fra&#365;lino.<!-- fr&#365;lino. --></p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kaj &#265;u ili du estis tie &#265;i kiam vi eliris?</p>

<p><span class="rolulo">Rita.</span>&mdash;Mi ne scias. Estas vere ke la servisto kaj mi trovi&#285;is
subite, aperis kun lumilo, kvaza&#365; per ma&#349;ino, inter li kaj lia
mastro, nesciante kiel senkulpigi min. (<i>Rita prenas la kandelon, kaj
de nove ser&#265;as la leteron proksime de la fenestro.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Sendube estis ili... Ver&#349;ajne ili estis tie &#265;i kiam
mi parolis &#265;e l&rsquo; fenestro... Kaj &#265;u tiu papero?</p>

<p><span class="rolulo">Rita.</span>&mdash;Mi ne trovas &#285;in, fra&#365;lino.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ili havas &#285;in; ne dubu... Nur tio<!-- p.73 --> mankis por
plenigi mian malfeli&#265;on... Ne ser&#265;u plu. Ili havas &#285;in.</p>

<p><span class="rolulo">Rita.</span>&mdash;Almena&#365; tie &#265;i...</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Mi frenezi&#285;as! (<i>&#348;i sidi&#285;as.</i>)</p>

<p><span class="rolulo">Rita.</span>&mdash;Kaj tiu homo ne senkulpi&#285;is, nek diris...</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#308;us kiam li ekkomencis klarigi, vi avertis min
kaj mi devi&#285;is reeniri... Sed vi ne scias kiel timeme li parolis,
kiel agitata li estis. Li diris ke per tiu letero mi ekscios la
justajn ka&#365;zojn kiuj devigis lin foriri; ke li skribis &#285;in por
ke fidebla persono &#285;in metu en miajn manojn, &#265;ar li supozis ke
estos por li neeble vidi min. &#264;io trompa&#309;oj, Rita, de malfidulo
kiu promesis kion li ne intencis plenumi... Li venis, renkontis
konkuranton kaj diris:<!-- diris. --> Nu mi, kial mi enuigos iun, nek fari&#285;os mi
defendanto de virino? Ekzistas tiom da virinoj! &#348;i edzini&#285;u! Mi
nenion perdas. Mia trankvileco estas pli &#349;atinda ol la vivo de tiu
malfeli&#265;ulino... Dio mia, pardonu! Pardonu, &#265;ar mi lin tiel amis!</p>

<p><span class="rolulo">Rita.</span>&mdash;Ho, fra&#365;lino... (<i>rigardante la &#265;ambron de D. Diego</i>)
&#349;ajnas ke ili venas.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Negrave, lasu min.</p>

<p><span class="rolulo">Rita.</span>&mdash;Sed, se D. Diego vidos vin tiamaniere...</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;io jam perdi&#285;is; kion mi povas timi?... Kaj &#265;u vi
kredas ke mi havas forton levi&#285;i?... Ili venu, mi ne zorgas nun pri
tio.</p></div><!-- p.74 -->

<div class="sceno" id="a3s7">
<h3>SCENO VII</h3>

<p class="partoprenantoj">D. Diego, Simono, D.<sup>a</sup> Francisca, Rita.</p>

<p><span class="rolulo">Sim.</span>&mdash;Komprenite; tio sufi&#265;as.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Bone; oni selu tuj la mulon, dum vi tien iros. Se ili
foriris, revenu, ekrajdu kaj balda&#365; vi atingos ilin... Amba&#365; tie
&#265;i; &#265;u vi komprenas?... Nu, for, ne perdu tempon!</p>

<p class="instrukcio">(<i>Ili interparolas apud la pordo de l&rsquo; &#265;ambro de D. Diego, kaj Simono
foriras tra la centra pordo.</i>)</p>

<p><span class="rolulo">Sim.</span>&mdash;Mi foriras.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Tre frumatene vi levi&#285;is. D.<sup>a</sup> Francinjo.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Jes, sinjoro.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;u jam alvokis D.<sup>a</sup> Irene?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ne, sinjoro... Plibone estas ke vi tien iru vidi
&#265;u &#349;i veki&#285;is kaj volas sin vesti.</p>

<p class="instrukcio">(<i>Rita foriras la &#265;ambron de D.<sup>a</sup> Irene.</i>)</p></div>

<div class="sceno" id="a3s8">
<h3>SCENO VIII</h3>

<p class="partoprenantoj">D. Diego, D.<sup>a</sup> Francisca.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;u vi ne bone dormis?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ne, sinjoro; &#265;u vi?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Nek mi anka&#365;.</p><!-- p.75 -->

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Estis tro varme.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;u vi estas malsaneta?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Iomete.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kio okazas al vi? (<i>Li sidi&#285;as apud D.<sup>a</sup> Francisca.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Nenio... iom da... Sed ne... mi bone fartas.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Io okazas, &#265;ar mi vidas vin malgaja, plorema,
maltrankvila. Kio okazas, Francinjo? Vi scias ke mi tre deziras vian
feli&#265;econ.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Jes, sinjoro.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Do, kial vi ne pli konfidas al mi? &#264;u vi ne pensas ke
estas por mi granda &#285;ojo vin komplezi?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Mi ja scias.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Nu, kial havante amikon, vi ne malka&#349;as al li vian koron?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Tial ke tio mem devigas min silenti.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Tio signifas ke mi estas eble ka&#365;zo de via mal&#285;ojo?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ne, sinjoro, vi neniel ofendis min... Ne estas vi kiu
ofendis min.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Do, kiu, filino mia?... Venu tien &#265;i! (<i>Li alproksimi&#285;as
plie.</i>) Ni parolu almena&#365; unu fojon sen elturni&#285;oj nek sekretoj.
Diru al mi, &#265;u ne estas vere ke vi rigardadas kun iom da mal&#349;ato la
edzi&#285;on kiun oni proponas por vi? Kion vi vetas ke, estante libera,
vi ne edzini&#285;us kun mi?</p><!-- p.76 -->

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Nek kun alia.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;u estas kredeble ke vi ne konas iun kiu amas vin kaj kiu
meritas vian amon?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ne, sinjoro; ne, sinjoro.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Pensadu bone.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Ne, mi diras al vi, ne.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#264;u do, mi devas kredi ke vi konservas tian emon por
la izoleco en kiu vi eduki&#285;is, ke vi pliamas la severecon de
mona&#293;inejo ol vivadon...</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Neniel, sinjoro, mi neniam tiel pensis.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Mi ne obstinas pli demandi... Sed de tio &#265;io kion mi &#309;us
a&#365;dis rezultas grava kontra&#365;diro. Vi ne havas emon por religia
vivado, ver&#349;ajne. Vi certigas min ke vi ne plendas pro ka&#365;zo mia,
ke vi estas konvinkita ke mi multege estimas vin, ke vi ne pensas
edzini&#285;i<!-- ednizi&#285;i --> kun alia, kaj ke mi ne devas suspekti ke alia disputu vian
manon... Nu, kial vi ploras? kial tiu &#265;i grandega mal&#285;ojeco, kiu
tiel rapide &#349;an&#285;is vian viza&#285;on, tiamaniere ke mi apena&#365; konas
vin? &#264;u tiuj estas pruvoj ke vi amas nur min, ke vi &#285;oje edzini&#285;os
kun mi post malmultaj tagoj? &#264;u tiamaniere sin anoncas gajeco kaj
amo?</p>

<p class="instrukcio">(<i>La teatro iom post iom lumi&#285;adis, kvaza&#365; tagi&#285;us.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Sed kiel mi inspiras al vi tiajn dubojn?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kiel do? Se mi ne atentos tiujn konsiderojn, se mi
rapidigos la preparadon de nia unui&#285;o,<!-- p.77 --> se via patrino ankora&#365;
aprobos, kaj fine alvenos la tago de...</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Mi faros tion,<!-- --> kion ordonas<!-- ordonos --> mia patrino, kaj mi edzini&#285;os
kun vi.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kaj poste, Francinjo?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Poste... kaj dum mi vivos, mi estos honesta virino.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Tion mi ne povas dubi... Sed se vi konsideras min kiel
tiun kiu devas esti &#285;is morto via kunulo kaj via amiko, diru al mi,
&#265;u tiaj titoloj ne donas al mi rajton meriti &#265;e vi pli da konfido?
&#264;u mi ne povas koni la ka&#365;zon de via mal&#285;ojo? Ne por kontentigi
maldecan sciamon, sed por dedi&#265;i min al via<!-- mia --> konsolado, plibonigante
vian sorton, vin igante feli&#265;a, se miaj klopodoj kaj penado tion
povos.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Feli&#265;eco por mi? Tio jam finis.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kial?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Mi neniam diros kial.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sed kiel obstina, kiel malsa&#285;a silento! Kiam<!-- kiam --> vi mem devas
supozi ke mi iom scias pri tio kio okazas.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Se vi ne scias &#285;in, sinjoro don Diego, pro Dio, ne
&#349;ajnigu &#285;in scii; kaj se vi efektive &#285;in scias, ne demandu al mi.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Bone, tial ke nenio restas por diri, &#265;ar tiu mal&#285;ojo kaj
tiuj larmoj estas memvolaj, ni alvenos hodia&#365; Madridon, kaj post unu
semajno vi estos mia edzino.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kaj mi &#285;ojigos mian patrinon.</p><!-- p.78 -->

<p><span class="rolulo">D. Die.</span>&mdash;Kaj vi vivados malfeli&#265;a.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Mi ja scias.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jen estas la fruktoj de edukado. Tio &#265;i estas kion
oni nomas edukadi konvene knabinon, instrui &#349;in neigi kaj ka&#349;i
la pasiojn plej nepekajn per perfida ka&#349;emo. Oni konsideras ilin
honestaj vidante ilin instruitaj pri la maniero silenti kaj mensogi.
Oni obstinas ke nek temperamento, nek a&#285;o, nek animo influu sur la
emojn, a&#365; ke ilia volo skui&#285;u la&#365; la kapricoj de tiu kiu ordonas
ilin. &#264;io estas permesata al ili, esceptinte sincerecon. Se nur ili
ne diras kion ili sentas, se nur ili &#349;ajni&#285;as malestimi kion ili
plej deziras, se nur ili konsentas elparoli jeson perfidan, malpian,
deveno de tiom da skandaloj, jam estas ili dece edukitaj, kaj oni
nomas bonega edukado tiun kiu inspiras &#265;e ili la timon, la ruzemon,
kaj la silenton de sklavo.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Estas vere... &#264;io tio estas certa... Tion oni
postulas al ni, tion ni lernas &#265;e la instruado kiun ni ricevas. Sed
la ka&#365;zo de mia mal&#285;ojo estas multe pli granda.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#284;i estu kia &#285;i estu, filino mia, necese estas ke vi
kura&#285;i&#285;u... Se via patrino ekvidos vin tiel, kion &#349;i diros?
A&#365;skultu, &#265;ar &#349;ajnas ke &#349;i jam levi&#285;is.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Dio mia!</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes, D.<sup>a</sup> Francinjo, tre konvenas ke vi trankvili&#285;u
iomete... Ne malesperu tiom... Konfidu al Dio... &#265;ar niaj mal&#285;ojoj
ne estas &#265;iam tiel gravaj kiel pentras ilin nia fantazio... Ekvidu,
nur, kia malordo estas tiu &#265;i! kia agiteco! kiaj larmoj!<!-- p.79 --> Nu, &#265;u vi
promesas al mi ke vi prezentos vin kiel... kun iom da trankvileco?...
&#264;u ne?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kaj vi, sinjoro... vi bone konas la karakteron de mia
patrino. Se vi ne defendos min, al kiu mi turnos min? Kiu kompatos
tiun &#265;i malfeli&#265;ulinon?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Via bona amiko... Mi... Kiel estas eble ke mi forlasu vin,
karulineto, en la stato en kiu vi trovi&#285;as? (<i>ekkaptante &#349;iajn
manojn</i>).</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;u estas vere?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Vi malmulte konas mian koron.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Mi bone konas &#285;in.</p>

<p class="instrukcio">(<i>&#348;i volas genufleksi; D. Diego malhelpas &#349;in, kaj amba&#365; levi&#285;as.</i>)</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kion vi faras, infano?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Mi ne scias... Kiel malmulte meritas tian grandan
bonecon, virino tiel nedanka por vi!... Nedanka, ne, malfeli&#265;a... Ho
ve, kiel malfeli&#265;a mi estas, sinjoro D. Diego!</p>

<p><span class="rolulo">D. Die.</span>&mdash;Mi bone scias ke vi dankas min kiel vi povas pro la amo
kiun mi havas por vi. La<!-- Lu --> tuta cetero estis ... kion mi scias?...
eraro mia, kaj nenio alia... Sed vi, nepekulino, vi ne estas kulpa.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Nu, &#265;u vi ne venas?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Nun ne, Francinjo. Post kelkaj minutoj mi tien iros.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Iru balda&#365;.</p>

<p class="instrukcio">(<i>Irante al<!-- &#225; --> la &#265;ambro de D.<sup>a</sup> Irene, &#349;i revenas kaj,
deirante, kisas la manojn de D. Diego.</i>)</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes, mi balda&#365; iros.</p></div><!-- p.80 -->

<div class="sceno" id="a3s9">
<h3>SCENO IX</h3>

<p class="partoprenantoj">Simono, D. Diego.</p>

<p><span class="rolulo">Sim.</span>&mdash;Ili estas tie, sinjoro.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kion vi diras?</p>

<p><span class="rolulo">Sim.</span>&mdash;Kiam mi trapasis la pordegon, mi vidis ilin jam rajdantaj
malproksime. Mi ekkriegis kaj signaldonis per mantuko; ili haltis kaj
tuj kiam mi alvenis kaj diris al la juna sinjoro kion vi ordonis, li
returnen venis kaj nun estas malsupre. Mi rekomendis al li ke li ne
supreniru &#285;is kiam mi avertos lin, pro timo ke estu personoj tie &#265;i
kaj vi volu ke neniu lin vidu.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kion li diris kiam vi donis al li mian ordonon?</p>

<p><span class="rolulo">Sim.</span>&mdash;E&#265; nur unu vorton. Kiel mortinto li estas... Mi ja diris, ne
unu solan vorton. Mi malgaji&#285;is vidante lin tiel...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ne komencu jam propeti min por li.</p>

<p><span class="rolulo">Sim.</span>&mdash;&#264;u mi, sinjoro?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes, &#265;u mi ne konas vin?... Kompaton!... Li estas
fripono.</p>

<p><span class="rolulo">Sim.</span>&mdash;&#264;ar mi ne scias kion li faris...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Li estas fripono kiu forprenos mian vivon... Mi jam diris
al vi ke mi ne volas propetulojn.</p>

<p><span class="rolulo">Sim.</span>&mdash;Estas bone, sinjoro.</p>

<p class="instrukcio">(<i>Li foriras tra la<!-- p.81 --> centra pordo. D. Diego sidi&#285;as,
elmontrante maltrankvilecon<!-- maltraukvilecon --> kaj enuon.</i>)</p>

<p><span class="rolulo">D. Die.</span>&mdash;Diru al li ke li supreniru.</p></div>

<div class="sceno" id="a3s10">
<h3>SCENO X</h3>

<p class="partoprenantoj">D. Carlos, D. Diego.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Venu tien &#265;i, junulo, venu... Kie vi estis post kiam ni
vidis nin?</p>

<p><span class="rolulo">D. Car.</span>&mdash;En la gastejo ekster muroj.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kaj &#265;u vi ne eliris el tie dum la tuta nokto? &#265;u ne?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Jes, sinjoro, mi eniris la urbon, kaj...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Por kio?... Sidi&#285;u.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Mi havis bezonon paroli kun ia persono. (<i>Li sidi&#285;as.</i>)</p>

<p><span class="rolulo">D. Die.</span>&mdash;Bezonon?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Jes, sinjoro. Mi devas al tiu persono multajn favorojn,
kaj ne estis eble ke mi reiru Zaragozon ne vizitante &#285;in anta&#365;e.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ja. Pro la multaj favoroj ricevitaj... Sed veni viziti
&#285;in je la tria horo matene &#349;ajnas al mi tre malkonvene... Kial vi
ne skribis al &#285;i leteron?... Rigardu, tie &#265;i mi devas havi... Se vi
estus sendinta al &#285;i leteron kiel tiun &#265;i en plej konvena horo ne
estus necese veki &#285;in tiel malfrue, nek &#285;eni iun.</p>

<p class="instrukcio">(<i>Li donas al li la paperon kiu estis &#309;etata<!-- p.82 --> tra la fenestro.
D. Carlos tuj kiam li rekonas &#285;in, redonas &#285;in kaj li levi&#285;as por
foriri.</i>)</p>

<p><span class="rolulo">D. Car.</span>&mdash;Se vi do &#265;ion scias, kial vi alvokis min? Kial vi
ne permesas ke mi da&#365;rigu mian voja&#285;on, kaj vi &#349;parus por mi
respondon pro kiu nek vi nek mi estos kontenta?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Via onkla Mo&#349;to deziras scii kio okazas pri tio &#265;io, kaj
deziras ke vi &#285;in rakontu.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Kial vi volas plion scii?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Tial ke mi tion volas, kaj mi tion ordonas. Atentu!</p>

<p><span class="rolulo">D. Car.</span>&mdash;Bone.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sidi&#285;u tie. (<i>D. Carlos sidi&#285;as.</i>) Kie vi konati&#285;is
kun tiu &#265;i knabino? Kia amindumo estas tiu? Kiaj cirkonstancoj
kunokazis? Kiajn promesojn vi inter&#349;an&#285;is? Kie, kiam vi vidis &#349;in?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Reirante al Zaragozo la pasintan jaron, mi alvenis al
Guadala&#293;aro sen intenco halti tie, sed la administranto, en kies
domo mi ripozis, obstinis ke mi restu tie tiun tutan tagon &#265;ar &#285;i
estis naskotago de lia parenco, kaj li promesis ke la sekvontan tagon
li lasos min da&#365;rigi mian voja&#285;on. Inter la personoj invititaj mi
renkontis donjan<!-- donja --> Francinjon, kiun la sinjorino venigis tiun tagon el
la mona&#293;inejo<!-- monaninejo --> tial ke &#349;i sin amuzu iom... Mi ne scias kion mi vidis
&#265;e &#349;i, tial ke &#349;i vekis &#265;e mi malkvietecon, deziron konstantan,
nerezisteblan &#349;in rigardi, &#349;in a&#365;skulti, &#349;in trovi apud mia
flanko, paroli kun &#349;i, igi min agrabla por &#349;i. La administranto
diris inter ceteraj aferoj... &#349;ercante... ke mi estas tre enamigita,
kaj li ekpensis &#349;ajnigi ke mi<!-- p.83 --> havas nomon D. Felix de Toledo. Mi
helpis tiun fantazia&#309;on, &#265;ar de tiam mi decidis restadi iom da
tempo en tiu urbo, penante ke vi ne tion sciu... Mi observis ke
donja Francinjo akceptis min la&#365; aparta &#349;ato, kaj kiam vespere
ni disi&#285;is, mi restis plena je vaneco kaj esperoj, &#265;ar mi estis
preferita inter &#265;iuj &#265;eestantoj, kiuj estis multaj. Resume... sed
mi ne volas ofendi vin per la rakonto...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Da&#365;rigu.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Mi eksciis ke &#349;i estas filino de sinjorino de Madrido,
vidvino kaj malri&#265;a, sed el honesta familio... Estis necese konfidi
al mia amiko la projektojn amajn kiuj instigis min restadi &#265;e li;
kaj li, nek aprobante nek malla&#365;dante, trovis rimedojn tiel lertajn
ke neniu el sia familio suspektis la ka&#365;zon de mia haltado. &#264;ar
lia kampdomo estas proksima al la urbo, mi facile iradis kaj venadis
nokte... Mi sukcesis tiel ke D.<sup>a</sup> Francisca legis kelkajn leterojn
miajn, kaj la&#365; la malmultaj respondoj kiujn mi ricevis de &#349;i, mi
fine profundi&#285;is en pasion kiu, dum mi vivos, igos min malfeli&#265;a.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Bone... bonege, da&#365;rigu ankora&#365;.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Mia servisto&mdash;kiu, vi ja scias, estas ruzema kaj
vigla&mdash;per mil artifikoj kiujn li &#265;iumomente eltrovis, ebenigis la
multegajn malhelpa&#309;ojn kiujn ni komence renkontis... La signalo
konsistis el tri manpla&#365;doj, al kiuj &#349;i respondis per aliaj tri
manpla&#365;doj de fenestro kiu estas super la korto de l&rsquo; mona&#293;inejo.
Ni interparoladis &#265;iunokte, tre malfrue, kun la malla&#365;teco kaj
prizorgo kiujn vi povas imagi... Por &#349;i, mi &#265;iam estis D. Felix
de Toledo, oficiro de regimento, estimata de miaj<!-- p.84 --> &#265;efoj, kaj
honorinda sinjoro. Neniam mi diris al &#349;i pli, nek mi parolis pri
miaj parencoj a&#365; esperoj, nek mi diris al &#349;i ke edzini&#285;inte
kun mi &#349;i povus esperi ri&#265;econ; &#265;ar nek konvenis ke mi nomu
vin, nek volis mi riski ke inklinigu &#349;in je mia favoro konveneco
anstata&#365; pura amo. &#264;iutage mi trovis &#349;in pli &#285;entila, pli bela,
pli aminda... &#264;irka&#365; tri monatojn mi restis tie; sed fine estis
necese ke ni disi&#285;u, kaj ian malgajan tagon mi diris adia&#365;, &#349;in
lasinte sveninta, kaj mi foriris, blinda pro amo, kien miaj devoj
alvokis min... &#348;iaj leteroj konsolis dum kelka tempo mian forestadon
mal&#285;ojan, kaj en unu el ili, kiun mi ricevis anta&#365; malmultaj tagoj,
&#349;i rakontis al mi kiel sia patrino volis edzinigi &#349;in, kaj ke
&#349;i perdus la vivon anta&#365; ol doni sian manon al alia krom mi; &#349;i
memorigis min pri miaj &#309;uroj kaj admonis min plenumi ilin... Mi
ekrajdis, veturis rapidege, venis al Guadala&#293;aro, ne renkontis &#349;in,
alvenis tien &#265;i... La reston vi jam scias; ne estas necese tion
rakonti al vi.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kaj kiajn projektojn vi havis en tiu &#265;i alveno?</p>

<p><span class="rolulo">D. Car.</span>&mdash;&#348;in konsoli, &#309;uri al &#349;i ree eternan amon, veturi
Madridon, vidi vin mem, &#309;eti min al viaj piedoj, rakonti al vi
&#265;ion, kaj petegi vin, ne ri&#265;a&#309;ojn, nek hereda&#309;ojn, nek protekton,
nek... nenion el tio,&mdash;nur vian permeson kaj vian benon por povi
efektivigi<!-- efektivi&#285;i --> unui&#285;on tiel deziregitan, sur kiu &#349;i kaj mi fundis nian
tutan feli&#265;econ.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Nu, vi ja vidas, Carlos, ke nun estas necese pensadi tute
malsimile.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Jes, sinjoro.</p><!-- p.85 -->

<p><span class="rolulo">D. Die.</span>&mdash;Se vi amas &#349;in, mi anka&#365; amas &#349;in. &#348;ia<!-- Sia --> patrino kaj
&#349;ia tuta familio apla&#365;das tiun &#265;i edzi&#285;on. &#348;i... spite la
promesojn,<!-- promesoj --> kiujn &#349;i faris al vi... &#349;i mem, anta&#365; malpli ol duonhoro,
diris al mi ke &#349;i tuj obeos sian patrinon kaj donos al mi sian manon
tuj kiam...</p>

<p><span class="rolulo">D. Car.</span>&mdash;Sed ne &#349;ian koron. (<i>Li levi&#285;as.</i>)</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kion vi diras?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Ne, tio ne... &#284;i estus ofendi &#349;in... Vi efektivigos vian
edzi&#285;on kiam vi volos, &#349;i kondutos &#265;iam honeste kaj virteme, sed
mi estis la unua, la sola celo de &#349;ia amo, mi tio estas kaj estos...
Oni nomos vin &#349;ia edzo, sed se vi ofte, a&#365; neofte, surprizos &#349;in
kun &#349;iaj okuloj plenaj je larmoj, pro mi &#349;i estos ploranta...
Neniam demandu al &#349;i la ka&#365;zon de &#349;ia mal&#285;ojo... Mi, mi estos
la ka&#365;zo... La ek&#285;emoj,<!-- ed&#285;emoj, --> kiujn vi vane penados subpremi, estos
komplimentoj adresataj al forestanta amiko.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kia bravegeco estas tiu? (<i>Li levi&#285;as kolerigita,
direktante sin al D. Carlos, kiu pa&#349;as malanta&#365;en.</i>)</p>

<p><span class="rolulo">D. Car.</span>&mdash;Mi jam diris... Estis neeble ke mi diru e&#265; vorton kiu
ne ofendos vin... Sed ni finu tian abomenan interparoladon. Vivu
feli&#265;e, kaj ne malamu min, &#265;ar mi neniel volis &#285;eni vin... La plej
granda pruvo kiun mi povas doni al vi de mia obeemo kaj respekto,
estas foriri tuj... Sed almena&#365; ne rifuzu al mi la konsolon scii ke
vi pardonas min.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kiel, &#265;u vi efektive foriras?</p><!-- p.86 -->

<p><span class="rolulo">D. Car.</span>&mdash;Tuj, sinjoro... kaj mia forestado estos tre longa.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kial?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Tial ke konvenas ke mi neniam revidu &#349;in... Se la nuna
famo pri balda&#365;a militado efektivi&#285;os... tiam...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kion vi volas diri? (<i>Ekkaptante brakon de D. Carlos, li
devigas lin alproksimi&#285;i pli.</i>)</p>

<p><span class="rolulo">D. Car.</span>&mdash;Nenion... Ke mi deziras militadon &#265;ar mi estas militisto.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Carlos!... Kia abomena&#309;o!... &#264;u vi havas kura&#285;on tion
diri al mi?</p>

<p><span class="rolulo">D. Car.</span>&mdash;Iu alvenas...</p>

<p class="instrukcio">(<i>Li rigardas maltrankvile al la &#265;ambro de D.<sup>a</sup> Irene, disi&#285;as de don
Diego, kaj direktas sin al la centra pordo. Don Diego sekvas kaj
volas malhelpi lin.</i>)</p>

<p><span class="rolulo">D. Die.</span>&mdash;Vi, kien iras?... Ne, sinjoro, vi ne foriros.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Estas necesege... Mi ne volas vidi &#349;in... Unu sola
ekrigardo mia povus havigi al vi kruelan maltrankvilon.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Mi jam diris ke vi ne foriros... Eniru tiun &#265;ambron.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Sed se...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Faru kion mi ordonas.</p>

<p class="instrukcio">(<i>D. Carlos eniras la &#265;ambron de D. Diego.</i>)</p></div><!-- p.87 -->

<div class="sceno" id="a3s11">
<h3>SCENO XI</h3>

<p class="partoprenantoj">D.<sup>a</sup> Irene, D. Diego.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Nu, sinjoro D. Diego, &#265;u estas nun la horo
ekveturi?... Bonan tagon... (<i>&#348;i estingas la kandelon kiu trovi&#285;as
sur la tablo.</i>) &#264;u vi pre&#285;as?</p>

<p><span class="rolulo">D. Die.</span> (<i>promenante maltrankvile.</i>)&mdash;Ja, kiel pre&#285;ema mi estas
nun!</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Se vi volas, oni povas nun pretigi la &#265;okoladon, kaj
averti la kondukiston por ke li jungu la &#265;evalojn, kaj... Sed, kion
vi havas, sinjoro?... &#264;u estas ia nova&#309;o?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes, nova&#309;oj ne mankas.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kion do?... Diru, pro Dio!... Ho, ve! vi ne scias kiel
timigita mi estas. La plej malgrava okazo, tiel, subita, renversegas
min tute... De mia lasta malbona aku&#349;o mi estas tiel eksterordinare
delikata &#265;e miaj nervoj... Kaj tio okazis anta&#365; dekna&#365; jaroj, a&#365;
eble dudek; sed de tiam, kiel mi diris, ia ajn bagatelo renversas
min. Nek banoj, nek supo de serpentoj, nek konserva&#309;o de tamarindoj,
nenio ta&#365;gas; tiel ke...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Fi! Ne parolu ni nun pri malbonaj aku&#349;oj nek
konserva&#309;oj. Ni bezonas trakti aferon pli gravan... Kion faras tiuj
knabinoj?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ili kunigas la vestojn kaj plenigas la voja&#285;keston,
por ke &#265;io estu pretigita kaj ne estu prokrasto.</p><!-- p.88 -->

<p><span class="rolulo">D. Die.</span>&mdash;Bone. Sidi&#285;u... Kaj estas neutile timi&#285;i nek kriegadi,
(<i>Amba&#365; sidi&#285;as.</i>) pro tio kiun mi tuj rakontos al vi. Atentu kaj
ne nin forlasu la prudento kiam ni plej bezonas &#285;in... Via filino
estas enami&#285;inta.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Nu, &#265;u mi ne certigis tion al vi milfoje? Jes,
sinjoro, enami&#285;inta &#349;i estas; kaj sufi&#265;is ke mi tion diru, tiel...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Tiu malbenita difekto interrompi &#265;iumomente! Lasu min
paroli!</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Bone, bone. Parolu.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#348;i estas enami&#285;inta, sed &#349;i ne estas enami&#285;inta kun
mi.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kion vi<!-- mi --> diras?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Tion kion vi a&#365;das.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Sed kiu rakontis al vi tian sensenca&#309;on?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Neniu. Mi &#285;in scias, mi &#285;in vidis, neniu rakontis &#285;in
al mi; kaj kiam mi tion diras al vi, mi povas bone certigi ke &#285;i
estas vera... Nu, kia ekploro estas tiu?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;(<i>Plorante.</i>) Ve al mi!</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kial do?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;&#264;ar oni vidas min sola kaj senhelpa kaj &#265;ar mi estas
malri&#265;a vidvino, &#349;ajnas ke &#265;iuj malestimas min kaj konspiras
kontra&#365; mi.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sinjorino donja Irene...</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Je la fino de miaj jaroj kaj suferadoj, vidi min
traktita tiel, kiel malnovan vi&#349;tukon, kiel<!-- p.89 --> malpuran Cindrinjon,
la&#365; oni povus diri... Dio helpu min! Se estus vivantaj miaj tri
edzoj... Nur kun la lasta, se li estus vivanta, &#265;ar li havis humoron
de serpento...</p>

<p><span class="rolulo">D. Die.</span>&mdash;A&#365;skultu, sinjorino, mia pacienco preska&#365; fini&#285;is.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Tiel ke tuj kiam oni kontra&#365;diris lin, li
ekkoleri&#285;is same kiel furiozulo el Infero, kaj ian tagon de Corpus
Christi, mi ne memoras pro kia bagatelo, li tiel batfrapegis
ian registaran oficiston kaj se du mona&#293;oj Karmenaj ne estus
malhelpintaj, li estus mortiginta la malfeli&#265;ulon premiginte lin
kontra&#365; stango kiu staras en la pordego de Sankta Kruco.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sed, &#265;u estas eble ke vi ne atentos kion mi volas diri?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ha! ne, sinjoro, &#265;ar mi bone scias tion kion vi volas
diri, kaj mi neniel estas naivega, ne, sinjoro... Vi ne amas plu la
knabinon kaj ser&#265;as ruzojn por eviti la devon kiun vi kontraktis...
Filineto de mia animo kaj de mia koro!</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sinjorino D.<sup>a</sup> Irene, havu la bonecon a&#365;skulti min, ne
respondante, ne dirante maloportuna&#309;ojn,<!-- maloportuna&#309;oin, --> kaj poste, kiam vi scios
tion kio okazas, ploru, &#285;emu, ekkriu, diru &#265;ion kion vi volos...
Sed atendante, ne pligrandigu mian suferadon, pro amo al Dio!</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Diru &#265;ion kion vi volas.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sed vi ne rekomencu ploradi kaj...</p><!-- p.90 -->

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ne, sinjoro; mi ne ploras plu. (<i>&#348;i vi&#349;as siajn
larmojn per naztuko.</i>)</p>

<p><span class="rolulo">D. Die.</span>&mdash;Bone, do; de &#265;irka&#365; unu jaro, iom pli iom malpli,
D.<sup>a</sup> Francinjo havas alian amanton. Ili ofte interparolis, skribis
leterojn, promesis reciprokan amon, fidelecon, konstantecon... Kaj
fine, ekzistas &#265;e amba&#365; pasio tiel firma, ke malhelpa&#309;oj kaj
foresteco, anstata&#365; malfortigi, e&#265; kunhelpis &#285;in pligrandigi...
Sub tiaj kondi&#265;oj...</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Sed &#265;u vi ne komprenas, sinjoro, ke tio &#265;io estas
trompa&#309;o eltrovita de la skandalema lango kiu malamas min?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ni ree komencas kiel anta&#365;e. Ne, sinjorino, tio ne estas
trompa&#309;o. Mi ripetas de nove ke mi tion scias.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kiel vi povas tion scii, sinjoro, nek kian ver&#349;ajnon<!-- ver&#349;a&#309;non -->
havas tio? Tiamaniere la filineto de mia koro, en&#349;losigita en
mona&#293;inejo,<!-- monaninejo, --> fastinte &#265;ian vendredon kaj cetere, akompanita de
tiuj sanktaj virinoj! &#348;i, kiu e&#265; ne scias kia estas la mondo, kiu
ankora&#365; ne eliris el la ov&#349;elo, por tiel paroli! Kiel, videble, vi
ne konas la karakteron de <i>Circuncision</i>... Kia virino por pardoni la
plej malgrandan peketon!</p>

<p><span class="rolulo">D. Die.</span>&mdash;Ni ne pritraktas nun peketon ian, sinjorino D.<sup>a</sup>
Irene; ni traktas pri honesta inklino, pri kiu ni ne havis anta&#365;an
informon. Via filino estas knabino tre honesta, kaj &#349;i ne estas
kapabla fari malbona&#309;on... Kion mi diras, tio estas ke patrino
<i>Circuncision</i>, kaj <i>Soledad</i>, kaj <i>Candelaria</i>, kaj &#265;iuj patrinoj,
kaj vi, kaj mi precipe, ni rideginde<!-- p.91 --> eraris. La knabino volas
edzini&#285;i<!-- edzini&#285;u --> kun alia, kun mi ne... Ni alvenis malfrue; vi kalkulis tro
rapide kun la konsento<!-- konsenton --> de via filino... Sed, kial ni laci&#285;as? Legu
tiun<!-- tion --> &#265;i paperon, kaj vi vidos &#265;u mi estas prava.</p>

<p class="instrukcio">(<i>Li donas al &#349;i la paperon de don Carlos. D.<sup>a</sup> Irene ne legas &#285;in, sed
levi&#285;as tre agitata, direktas sin al la pordo de sia &#265;ambro kaj
frapas. D. Diego levi&#285;as kaj provas<!-- probas --> vane malhelpi &#349;in.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Mi nepre frenezi&#285;os!... Francinjo!... Virgulino de l&rsquo;
Tremedalo!... Rita!... Francisca!</p>

<p><span class="rolulo">D. Die.</span>&mdash;Sed kial vi alvokas ilin?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Jes, sinjoro; mi volas ke &#349;i venu kaj sciu kia homo
vi estas.</p>

<p><span class="rolulo">D. Die.</span>&mdash;&#348;i &#265;ion difektis... Tio okazas al tiu,<!-- --> kiu konfidas al
prudento de virino.</p></div>

<div class="sceno" id="a3s12">
<h3>SCENO XII</h3>

<p class="partoprenantoj">D.<sup>a</sup> Francisca, Rita, D.<sup>a</sup> Irene, D. Diego.</p>

<p><span class="rolulo">Rita.</span>&mdash;Sinjorino!</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;u vi vokis min?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Jes, filino, jes; &#265;ar D. Diego agas kun ni la&#365;
modo kiu ne estas plu tolerebla. Kiajn amojn vi havas, infano? Al
kiu vi promesis edzi&#285;on? Kia konspira&#309;o estas &#265;i tiu? Kaj vi,
granda friponino... vi anka&#365; devas scii... vi nepre scias... Kiu
skribis tiun &#265;i leteron? Kion &#285;i diras? (<i>Prezentante la leteron
malfermitan al D.<sup>a</sup> Francisca.<!-- Fruncisca. --></i>)</p><!-- p.92 -->

<p><span class="rolulo">Rita.</span>&mdash;(<i>Flanken, al D.<sup>a</sup> Francisca.</i>) Lia &#285;i estas.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Kia malboneco!... Sinjoro D. Diego, &#265;u tiamaniere vi
plenumas vian promeson?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Dio bone scias ke mi ne estas kulpa... Venu tien &#265;i...
(<i>Ekkaptante manon de D.<sup>a</sup> Francisca li lokigas &#349;in &#265;e sia
flanko.</i>) Nenion timu... Kaj vi, sinjorino, a&#365;skultu kaj silentu,
kaj ne devigu min fari sensenca&#309;on... Donu al mi tiun paperon...
(<i>Forprenante la paperon el la manoj de donja Irene.</i>) Francinjo, vi
ja memoras la tri manplatbatojn de l&rsquo; pasinta nokto.</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Dum mi vivos mi memoros.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Bone, do, jen estas la papero kiun oni &#309;etis tra la
fenestro... Ne timu, mi jam diris... (<i>Li legas.</i>)</p>

<p class="sennome">&laquo;Karulino: Se mi ne sukcesos paroli kun vi, mi faros &#265;ion eblan
por ke vi ricevu tiun &#265;i leteron. Tuj kiam mi disi&#285;is de vi, kaj
renkontis en la gastejo tiun kiun mi nomis mia malamiko, ekvidinte
lin mi ne scias kial mi ne mortis pro doloro. Li ordonis al mi ke mi
tuj eliru el la urbo, kaj estis necese obei lin. Mia nomo estas D.
Carlos, ne D. Felix. D. Diego estas mia onklo. Vivu &#265;iam feli&#265;a,
kaj forgesu por eterne vian malfeli&#265;an amikon, <i>Carlos de Urbina</i>.&raquo;</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Nu, &#265;u tio estas?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Malfeli&#265;a mi!</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Nu, &#265;u tio estas vera kion diris la sinjoro, grandega
friponino? Certege vi memoros min.</p>

<p class="instrukcio">(<i>&#348;i direktas sin al donja Francisca, kolerigite<!-- p.93 --> kaj volas &#349;in
frapadi. Rita kaj don Diego penadas malhelpi &#349;in.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Patrino!...</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ne, sinjoro, mi mortigos &#349;in.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Kia frenezo estas tiu?</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Mi mortigos &#349;in.</p></div>

<div class="sceno" id="a3s13">
<h3>SCENO XIII</h3>

<p class="partoprenantoj">D. Carlos, D. Diego, D.<sup>a</sup> Irene, D.<sup>a</sup> Francisca, Rita.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Ne, ne. (<i>Eliras rapidege don Carlos el &#265;ambro, ekkaptas
brakon de donja Francisca, kondukas &#349;in al la fundo de l&rsquo; teatro,
kaj staras anta&#365; &#349;i por defendi &#349;in. Donja Irene teruri&#285;as kaj
deiras.</i>) Anta&#365; mi neniu ofendos &#349;in!</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;Carlos!</p>

<p><span class="rolulo">D. Car.</span>&mdash;(<i>Alproksimi&#285;ante al don Diego.</i>) Senkulpigu mian
trokura&#285;on... Mi vidis ke oni insultis &#349;in, kaj mi ne povis
subpremi min.</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Kio estas tio kio okazas, Dio mia?... Kiu estas vi?...
Kiaj agoj estas tiuj &#265;i?... Kia skandalo!</p>

<p><span class="rolulo">D. Die.</span>&mdash;Tie &#265;i ne estas skandaloj... Li estas tiu kun kiu estas
enami&#285;inta via filino... Ilin disigi kaj ilin mortigi estas tute
same... Carlos... negrave... Prenu vian edzinon.</p>

<p class="instrukcio">(<i>D. Carlos iras kien estas donja Francisca, kaj amba&#365; genufleksas &#265;e
la piedoj de D. Diego.</i>)</p><!-- p.94 -->

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Ha, &#265;u via nevo?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes, sinjorino, mia nevo kiu per siaj manpla&#365;doj, kaj sia
muziko, kaj sia papero pretigis por mi la nokton plej teruran kiun mi
pasigis dum mia tuta vivo... Kio estas, gefiloj miaj, kio estas?</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;u vi, do, pardonas nin kaj igas nin feli&#265;aj?</p>

<p><span class="rolulo">D. Die.</span>&mdash;Jes, gekaruloj de mia koro... Jes. (<i>Li devigas ilin
levi&#285;i kun karesaj esprimoj.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;&#264;u<!-- Cu --> estas eble ke vi decidu fari oferon?...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Mi estus povinta ilin disigi por &#265;iam kaj &#285;uadi
trankvile posedon de tiu &#265;i &#285;entila infano, sed mia konscienco
malpermesas... Carlos!... Francinjo!... Kian dolorigan senton<!-- Kia doloriga sento --> lasas &#265;e
mia spirito la peno kiun mi &#309;us faris! &#264;ar, fine, mi estas homo
mizera kaj malforta.</p>

<p><span class="rolulo">D. Car.</span> (<i>kisante liajn manojn</i>).&mdash;Se mia amo, se mia dankemeco
sufi&#265;os<!-- snfi&#265;os --> konsoli vin pro tia perdo...</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Tial ke &#265;i tiu estas D. Carlos! Nu, nu, mi...</p>

<p><span class="rolulo">D. Die.</span>&mdash;Li kaj via filino frenezi&#285;is pro amo, &#265;ar vi kaj la
onklinoj konstruadis kastelojn en la aero, kaj plenigadis mian cerbon
je iluzioj kiuj malaperis kiel son&#285;oj... Tiel rezultas trouzo de
rajto, de subpremado de juneco, tiaj estas la certigoj kiujn donas
gepatroj kaj zorgantoj, kaj tia la konfido kiun oni povas havi je
la jeso de knabinoj... Per &#349;anco mi ekkonis la eraron en kiu mi<!-- p.95 -->
trovi&#285;is... Ho, ve al tiuj kiuj &#285;in ekkonas tro malfrue!</p>

<p>D.<sup>a</sup> <span class="rolulo">Ire.</span>&mdash;Resume, Dio igu ilin bonaj, kaj ili &#285;ojadu multajn
jarojn... Venu tien &#265;i, sinjoro, venu; mi volas &#265;irka&#365;preni vin...
(<i>D. Carlos kaj donja Irene &#265;irka&#365;prenas sin, donja Francisca
genufleksas kaj kisas &#349;ian manon.</i>) Filino, Francinjo, vere vi faris
bonan elekton... Li estas sendube bela viro... Iomete brunulo, sed li
havas okulrigardon tre sor&#265;igan.</p>

<p><span class="rolulo">Rita.</span>&mdash;Ja, diru tion, &#265;ar la knabineto nenie suspektis &#285;in...
Fra&#365;lino, milionon da kisoj.</p>

<p class="instrukcio">(<i>Donja Francisca kaj Rita kisas sin reciproke, elmontrante grandan
kontenton.</i>)</p>

<p>D.<sup>a</sup> <span class="rolulo">Fran.</span>&mdash;&#264;u vi vidas kiom da &#285;ojo?... Kaj vi, &#265;ar vi amas
min multe... &#265;iam, &#265;iam vi estos mia amikino.</p>

<p><span class="rolulo">D. Die.</span>&mdash;Bela Francinjo (<i>li &#265;irka&#365;prenas donja Francisca</i>),
akceptu la unuajn &#265;irka&#365;prenojn de via nova patro... Mi ne timas
plu la izolecon kiu minacis mian maljunan a&#285;on... Vi (<i>ekkaptante
la manojn de donja Francisca kaj D. Carlos</i>), estos la &#265;armo de mia
koro; kaj la unua frukto de via amo, jes, gefiloj miaj, tiu mem...
nepre, tiu estos mia. Kaj kiam mi karesos lin &#265;e miaj brakoj, mi
povos ekdiri: Al mi devas la vivon tiu &#265;i nepeka infaneto; se liaj
gepatroj vivas, se ili estas feli&#265;aj, mi estas la ka&#365;zo.</p>

<p><span class="rolulo">D. Car.</span>&mdash;Benita estu tiom da boneco!</p>

<p><span class="rolulo">D. Die.</span>&mdash;Gefiloj, benita estu tiu de Dio.</p></div>

<p id="fino">FINO</p>

<div id="tnotes">
<p><b>Noto de transskribinto:</b></p>

<p>La originala libro havis multajn preserarojn. Mi silente &#285;ustigis etajn
interpunkciajn erarojn, kaj registris aliajn &#349;an&#285;ojn per html-aj
komentoj. Anka&#365; originalajn pa&#285;komencojn mi simile registris.</p>
</div>

<div>*** END OF THE PROJECT GUTENBERG EBOOK 47249 ***</div>
</body>
</html>
