<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
   <title>Tri Noveloj de Bret HARTE</title>
   <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
   <style type="text/css">
      body { margin-left: 5%; margin-right: 5% }
      p.centre, div.centre { text-align: center }
      blockquote.versajxo { text-align: left; margin-left: 2em }
      .titolo { font-size: 125%; font-weight: bold; text-align: center; margin-top: 4em; margin-bottom: 1em }
      .dike { font-weight: bold }
      .grandete { font-size: 115% }
      .plimalgrande { font-size: smaller }
   </style>
</head>

<body>


<pre>

Project Gutenberg's Tri Noveloj de Usona Verkisto Bret Harte, by Bret Harte

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Tri Noveloj de Usona Verkisto Bret Harte

Author: Bret Harte

Translator: Edwin Grobe

Release Date: March 29, 2007 [EBook #20931]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK TRI NOVELOJ DE USONA ***




Produced by Robert L. Read, William Patterson and the
Online Distributed Proofreading Team at http://www.pgdp.net






</pre>


<!-- 01.png -->

<div class="grandete centre" style="margin-bottom: 2em">
   TRI NOVELOJ
</div>

<div class="centre" style="margin-bottom: 1em">
   de
</div>

<div class="centre" style="margin-bottom: 3em">
   Usona Verkisto
</div>

<div class="grandete dike centre" style="margin-bottom: 2em">
   BRET HARTE<br>
   (1836-1902)
</div>

<div class="grandete dike centre" style="margin-bottom: 1em">
   "La Bon&#349;anco de Rora-Kampadejo"<br>
   "La Forpelitoj de Poker-Ebena&#309;o"<br>
   "La Partnero de Tenesio"
</div>

<div class="grandete centre" style="margin-bottom: 4em">
   Esperantigis<br>
   EDWIN GROBE
</div>

<div class="centre" style="margin-bottom: 2em">
   2003<br>
   1620 North Sunset Drive<br>
   Tempe, Arizona 85281, Usono
</div>

<!-- 02.png -->

<hr align="center" width="62%" style="margin-top: 2em; margin-bottom: 2em">

<div class="titolo" style="margin-top: 2em">
   LA BON&#348;ANCO DE RORA-KAMPADEJO
</div>

<p>
   Estis brukonfuzo en Rora-Kampadejo. Ne temis pri batalo, &#265;ar
   en 1850 tia&#309;o ne estis sufi&#265;e malkutima por kunvenigi
   la tutan setlejon. Ne nur la fosa&#309;oj kaj pretendejoj estis
   forlasitaj, sed Tutleo-Nutrovarejo kontribuis siajn vetludistojn, kiuj,
   ni memoru, da&#365;rigis trankvile sian ludadon en la tago kiam Franca
   Pe&#265;jo kaj Kanaka Jo&#265;jo sin mortpafis unu la alian trans la
   vendotablon de la anta&#365;&#265;ambro. La tuta kampadejo trovi&#285;is
   en kunveno anta&#365; kruda kabano &#265;e la ekstera limo de la
   malplenejo. Interparolado okazis en malla&#365;ta tono, sed virina nomo
   ripeti&#285;is ofte. Estis nomo sufi&#265;e konata en la kampadejo:
   "&#264;erokea Sanjo."
</p>

<p>
   Eble pli bone estus malmulte paroli pri &#349;i. &#348;i estis kruda
   kaj, ni timu, ege peka virino. Sed en tiu tempo &#349;i estis la sola
   virino en Rora-Kampadejo, kaj &#309;us tiam ku&#349;is en malfacilega
   embaraso, kiam &#349;i plej multe bezonis la flegadon de sia sekso.
   Dibo&#265;ema, forlasita, nerevalorigebla, &#349;i suferis tamen
   martirecon jam sufi&#265;e malfacilan por toleri kiam vualitan per
   kompata virineco, sed nun teruran en sia soleco. La praa malbeno
   surfalis &#349;in en tiu origina izoleco devinta tiel timegindigi
   la punon de la unua peko. Estis, eble, trajto de la pentopago de
   &#349;ia peko, tio ke, en momento kiam plejmulte mankis al &#349;i
   la intuiciaj tenereco kaj prizorgo de sia sekso, &#349;i renkontis
   nur la duonmalestimajn viza&#285;ojn de siaj masklaj kunestantoj.
   Tamen kelkaj el la spektantoj estis, mi opinias, kortu&#349;itaj per
   &#349;iaj suferadoj. San&#265;jo Tiptono pensis ke "malfacilas por
   Sanjo," kaj, primeditante &#349;ian kondi&#265;on, dum momento noble
   kaj provizore forgesis tion ke li tenis ason kaj du damojn en sia
   maniko.
</p>

<p>
   Estos vidate, anka&#365;, ke la situacio estis originala. Mortoj
   estis neniel malkutimaj en Rora-Kampadejo, sed naski&#285;o estis
   nova&#309;o. Homoj jam estis forsenditaj el la kampadejo efike,
   definitive kaj sen la eblo de reveno, sed jen estis la unua fojo ke
   iu ajn prezenti&#285;is <i>ab initio</i>. Tial la eksciti&#285;o.
</p>

<p>
   "Vi eniru tien, Stu&#265;jo," diris eminenta civitano konata kiel
   "Kentuko," alparolante unu el la lantantoj. "Eniru tien kaj kontrolu
   kion vi povas fari. Vi estas spertulo pri tia&#309;oj."
</p>

<p>
   Eble la elekto estis ta&#365;ga. Stu&#265;jo jam estis, en
   aliaj klimatoj, la la&#365;supoza &#265;efo de du familioj;
   efektive, estis al iu le&#285;a senformaleco okaze de la koncernaj
   eventoj ke Rora-Kampadejo&mdash;urbo de rifu&#285;o&mdash;&#349;uldis
   lian kompanion. La homamaso aprobis la elekton kaj Stu&#265;jo
   estis sufi&#265;e sa&#285;a por cedi al la plejmulto. La pordo
   fermi&#285;is malanta&#365; la porokaza kirurgo kaj aku&#349;isto,
   kaj Rora-Kampadejo sidi&#285;is ekstere, fumis sian pipon, kaj
   atendis la rezulton.
</p>

<p>
   La kunvenintaro nombris &#265;irka&#365; cent virojn. Unu-du el tiuj
   estis efektivaj

<!-- 03.png -->

   fu&#285;intoj de justico, kelkaj estis krimuloj kaj &#265;iuj
   estis sendisciplinaj. Fizike ili elmontris nenian indikon pri siaj
   anta&#365;aj vivoj kaj karakteroj. La plej ofenda kanajlo havis
   Rafaelan viza&#285;on, kun abundo da blonda hararo; Okhursto,
   vetludisto, havis la melankolian aspekton kaj intelektan abstraktecon
   de Hamleto; la plej aplomba kaj plej kura&#285;a viro estis alta
   je nur iom pli ol kvin futoj kaj havis dol&#265;an vo&#265;on kaj
   embarasitan timidan manieron. La termino "kruduloj" aplikita al ili
   estis diferencigo pli ol difino. Eble pri la minoraj detaloj de
   fingroj, piedfingroj, oreloj, ktp. povas esti ke la kampadejo iom
   mankis, sed tiuj malgravaj preterlasoj ne malpliigis ilian agregitan
   potencon. La plej forta viro havis nur tri fingrojn sur la dekstra
   mano; la plej lerta pafisto havis solan okulon.
</p>

<p>
   Tia estis la fizika aspekto de la viroj disi&#285;intaj
   &#265;irka&#365; la kabano. La kabano ku&#349;is en triangula valo,
   inter du montetoj kaj rivero. La sola elirejo estis kruta pado
   trans la supron de monteto alfrontanta la kabanon, nun lumigatan
   de la levi&#285;anta luno. Eble la suferanta virino vidis &#285;in
   de la kruda litbenko sur kiu &#349;i ku&#349;is&mdash;vidis &#285;in
   suprenserpentadi kiel ar&#285;enta fadeno &#285;is perdi&#285;i en la
   supraj steloj.
</p>

<p>
   Fajro de velkintaj pinbran&#265;oj aldonis gregemecon al la
   kunveno. Iom post iom la natura gajeco de Rora-Kampadejo revenis.
   Veta&#309;oj estis libere proponitaj kaj agnoskitaj pri la rezulto.
   Tri kontra&#365; kvin ke "Sanjo travivos la aferon;" e&#265; ke la
   infano travivus; flankveta&#309;oj pri la sekso kaj ha&#365;tkoloro
   de la alvenonta fremdulo. Meze de ekscitita diskutado ekbruo
   levi&#285;is inter tiuj plej proksimaj al la pordo kaj la kampadejo
   haltis por a&#365;skulti. Super la &#349;anceli&#285;ado kaj la
   &#285;emado de la pinarboj, la hasta fluado de la rivero kaj la
   krepitado de la fajro, alti&#285;is akuta plendema krio&mdash;krio kiel
   nenio a&#365;dita anta&#365;e en la kampadejo. La pinoj &#265;esis
   &#285;emi, la rivero &#265;esis hasti, la fajro &#265;esis krepiti.
   &#348;ajnis ke anka&#365; la Naturo haltis por a&#365;skulti.
</p>

<p>
   La kampadejo surpiedi&#285;is kvaza&#365; solavire! Oni proponis
   eksplodigi barelon da pulvo, sed, en konsiderado pri la situacio de
   la patrino, pli bonaj konsiloj regis kaj nur kelkaj revolveroj estis
   pafitaj; &#265;ar, &#265;u pro la kruda kirurgio de la kampadejo,
   &#265;u pro alia kialo, &#264;erokea Sanjo sinkis rapide. En la
   da&#365;ro de sola horo &#349;i suprengrimpis, por tiel diri,
   la&#365; tiu malfacila vojo kondukanta &#285;is la steloj, kaj
   tiel elpasis Rora-Kampadejon, &#285;iajn pekadon kaj honton, por
   &#265;iam. Mi ne kredas ke la anonco multe &#285;enis ilin, krom
   en spekulativado pri la sorto de la infano. "&#264;u li povas
   travivi nun?" oni demandis Stu&#265;jon. Tiu respondis dubeme. La
   sola cetera esta&#309;o de la sekso kaj patrina kondi&#265;o de
   &#264;erokea Sanjo en la setlejo estis azenino. Okazis kelke da
   konjektado pri ta&#365;geco, sed oni provis la eksperimenton. Tio
   estis malpli problema ol la antikva pritrakto de Romulo kaj Remo, kaj
   ver&#349;ajne egale

<!-- 04.png -->

   sukcesa.
</p>

<p>
   Kiam tiuj detaloj estis finaran&#285;itaj, kio forkonsumis ceteran
   horon, la pordo estis malfermita kaj la anticipa viramaso jam
   formi&#285;inta en vicon eniris unu post la alia. Apud la malalta
   benko a&#365; breto, sur kiu la patrina figuro reliefi&#285;is
   severe sub la kovriloj, staris pintablo. Sur tiu estis metita
   kandelskatolo, en kiu, vindite en brila ru&#285;a flanelo,
   ku&#349;is la plej lastatempa alveninto de Rora-Kampadejo. Apud la
   kandelskatolo estis metita &#265;apelo. &#284;ia utiligo balda&#365;
   indiki&#285;is. "Sinjoroj," diris Stu&#265;jo kun rara miksa&#309;o
   de a&#365;toritato kaj la&#365;ofica memkontento,&mdash;"Sinjoroj bonvolu
   enpasi la&#365; la anta&#365;pordo, la&#365;pasi la tablon kaj
   elpasi la&#365; la malanta&#365;pordo. Tiuj volantaj donaci ion
   ajn al la orfo trovos oportunan &#265;apelon." La unua viro eniris
   surportante sian &#265;apelon; li sen&#265;apeligis tamen dum li
   &#265;irka&#365;rigardis; kaj tial, malkonsciante, estigis ekzemplon
   por la sekvinto. En tiaj komunumoj bonaj kaj malbonaj faroj estas
   konta&#285;aj. Dum la procesio eniris vice, a&#365;di&#285;is
   komentoj&mdash;kritikoj direktitaj, eble, pli &#285;uste al Stu&#265;jo,
   kiel spektaklestro&mdash;"&#264;u estas li?" "ege malgranda specimeno;"
   "mankas al li koloro;" "ne plu granda ol pistolo." La donacoj estis
   egale tipaj: ar&#285;enta tabakujo; Hispana ormonero; mararmea
   revolvero ar&#285;ente muntita; orspecimeno; belege brodita naztuko
   de virino (de Okhursto, la vetludisto); diamanta brustobro&#265;o;
   diamanta ringo (sugestite per la bro&#265;o, kun la komento de la
   donacinto ke li "vidis tiun bro&#265;on kaj pliproponis &#285;in je
   du diamantoj"); <!-- Source punctuation: ;" -->katapulto; Biblio (de
   nekonata donacinto); ora sprono; ar&#285;enta kafkulero (la inicialoj,
   mi beda&#365;ras diri, ne estis tiuj de la donacinto); paro da tondiloj
   de kirurgo; lanceto; bankbileto de kvin pundoj de Banko de Anglio; kaj
   &#265;irka&#365; du cent dolaroj en hazardaj or- kaj ar&#285;enteroj.
   Dum tiuj procedoj Stu&#265;jo estigis silenton tiel senemocian kiel tiu
   de la morta virino maldekstraflanke de li, gravecon tiel enigman kiel
   tiu de la novnaski&#285;into dekstre de li. Sola evento okazis por rompi
   la monotonecon de la stranga procesio. Dum Kentuko klini&#285;is super
   la kandelskatolo duonscivoleme, la infano turni&#285;is kaj, en spasmo
   de doloro, kro&#265;is lian palpantan fingron kaj tenis &#285;in fikse
   dum momento. Kentuko aspektis stulte kaj embarasite. Kvaza&#365;a
   ru&#285;i&#285;o klopodis sin fiksi sur lian veterbatitan vangon. "La
   malbenita kanajleto," li diris, eligante sian fingron kun, eble, pli da
   tenereco kaj prizorgo ol oni povintus ju&#285;i lin kapabla elmontri. Li
   tenis tiun fingron iom apartigita disde ties kunuloj dum li eliris kaj
   kontrolis &#285;in scivoleme. La kontrolo estigis la saman originan
   komenton pri la infano. Efektive, li &#349;ajnis &#285;ui ripeti
   &#285;in. "Li luktis kun mia fingro," li rimarkis al Tiptono,
   elmontrante la membron, "la malbenita kanajleto!"
</p>

<!-- 05.png -->

<p>
   Estis la kvara horo de la mateno anta&#365; ol la kampadejo elektis
   ku&#349;i&#285;i. Lumo brilis en la kabano kie la va&#265;antoj
   sidis, &#265;ar Stu&#265;jo ne enliti&#285;is tiun nokton. Nek
   Kentuko. Li drinkis liberege kaj rakontis kun granda entuziasmo sian
   sperton, findirante sen&#349;an&#285;e je sia kutima kondamno de
   la novalveninto. Tio &#349;ajnis senzorgigi lin je iu ajn maljusta
   akuzo de sentimentaleco, kaj Kentuko havis la malfortojn de la pli
   nobla sekso. Kiam la aliaj &#265;iuj jam enliti&#285;is, li subeniris
   al la rivero kaj fajfis mediteme. Tiam li suprenpromenis la&#365;
   la ravino, preter la kabano, ankora&#365; fajfante kun sinesprima
   senzorgo. &#264;e granda ru&#285;ligna arbo li pa&#365;zis kaj
   resekvis siajn pa&#349;ojn kaj novan fojon preterpasis la kabanon.
   Vojmeze &#285;is la riverbordo li pa&#365;zis denove kaj tiam revenis
   kaj frapis je la pordo. Malfermis &#285;in Stu&#265;jo. "Kiel fartas
   la afero?" diris Kentuko, rigardante preter Stu&#265;jo &#285;is la
   kandelskatolo. "&#264;io trankvilas," respondis Stu&#265;jo. "&#264;u
   okazas io ajn?" "Nenio." Estis pa&#365;za&mdash;embarasa&mdash;dum Stu&#265;jo
   da&#365;re tenis la pordon. Tiam Kentuko reprenis la temon de sia
   fingro, kiun li elmontris al Stu&#265;jo. "Luktis kun &#285;i,&mdash;la
   damnita kanajleto," li diris, kaj retiri&#285;is.
</p>

<p>
   La sekvintan tagon &#264;erokea Sanjo ricevis tian krudan enterigon
   kian Rora-Kampadejo pridisponis. Post kiam &#349;ia kadavro estis
   konfidita al la montetdeklivo, la kampadejo estigis ceremonian
   kunvenon por diskuti kiel trakti &#349;ian infanon. Rezolucio adopti
   lin estis unuanima kaj entuziasma. Sed tujege esti&#285;is vigla
   diskutado pri la maniero kaj la farebleco de provizi lin per liaj
   bezonoj. Estis rimarkinde ke elstari&#285;is en la debatado neniaj
   el tiuj ferocaj personecoj kiuj kutime diferencigis diskutadojn
   &#265;e Rora-Kampadejo. Tiptono proponis ke ili sendu la infanon
   al Ru&#285;-Hundo&mdash;kelkajn kvardek mejlojn for&mdash;kie eblus ekhavi
   inan prizorgon. Sed la malbon&#349;anca sugesto renkontis ferocan
   kaj unuaniman malkonsenton. Estis evidente ke ricevus e&#265;
   momentda&#365;ran aprobon nenia plano devigonta ilin sin senigi je
   sia nova akira&#309;o. "Krome," diris To&#265;jo Rajdero, "tiuj uloj
   &#265;e Ru&#285;-Hundo inter&#349;an&#285;us lin kaj havigus al ni
   iun alian." Same kiel en aliaj lokoj, malkredo je la honesteco de
   aliaj kampadejoj regis &#265;e Rora-Kampadejo.
</p>

<p>
   Anka&#365; la propono alvenigi flegistinon al la kampadejo renkontis
   malaprobon. Estis argumentite ke nenia deca virino povus esti
   konvinkita akcepti Rora-Kampadejon kiel sian hejmon kaj la parolanto
   ur&#285;is ke "ili ne plu volas virinojn de la alia speco." Tiu
   mal&#285;entila aludo al la forpasinta patrino, kiel ajn severa
   &#285;i povas &#349;ajni, estis la unua spasmo de deco&mdash;la unua
   simptomo de la renasko de la kampadejo. Stu&#265;jo proponis nenion.
   Eble li sentis ioman heziton sin intermeti en la elekto de ebla
   sekvonto al sia ofico. Sed kiam pridemandite, li

<!-- 06.png -->

   asertis emfaze ke li kaj "&#308;aninjo"&mdash;la besto anta&#365;e
   aludita&mdash;scipovos kreskigi la infanon. La propono havis iom
   originalan, sendependan kaj heroan karakteron kiu pla&#265;is al la
   kampadejo. Stu&#265;jo estis tenita en ofico. Oni sendis alvenigi
   kelkajn necesa&#309;ojn de Sakramento. "Atentu," diris la kasisto,
   premante sakon da orpolvo en la manon de la ekspresisto, "la plej
   bonaj kiuj haveblas&mdash;punto, vi scias, kaj filigrana&#309;oj kaj
   krispoj&mdash;damnita estu la kosto!"
</p>

<p>
   Strange estas tion diri, sed la infano travivis. Eble la
   vigliga klimato de la montara kampadejo estis kompensado por
   la materiaj mankoj. La Naturo alprenis la infanon kontra&#365;
   sian pli lar&#285;an bruston. En tiu rara atmosfero de la
   anta&#365;montetoj&mdash;tiu aero pikodora je balzama aromo, tiu etera
   kordialo samtempe stimula kaj &#285;ojiga&mdash;povas esti ke li trovis
   man&#285;a&#309;on kaj nutra&#309;on, a&#365; subtilan kemion kiu
   aliigis lakton de azeno en kalkon kaj fosforon. Stu&#265;jo emis
   kredi ke temis pri tiulasta kaj bona mamnutrado. "Mi kaj tiu azeno,"
   li kutimis diri, "estas rolintaj kiel patro kaj patrino por li! Vi
   neniam," li aldiris, alparolante la senhelpan paka&#309;o anta&#365;
   si, "nin perfidu."
</p>

<p>
   &#284;is kiam li estis monata&#285;a, evidenti&#285;is la neceso
   havigi al li nomon. Anta&#365;e li estis konata &#285;enerale kiel
   "la Infan&#265;jo," "la knabo de Stu&#265;jo," "la Kojoto" (aludo al
   liaj vo&#265;aj povoj), kaj e&#265;, la&#365; la amatiga diminutivo
   de Kentuko "la malbenita kanajleto." Sed tiujn oni konsideris
   malprecizaj kaj malsufi&#265;aj kaj finfine malakceptis reage al
   alia influo. Vetludistoj kaj aventuruloj estas &#285;eneralregule
   supersti&#265;aj kaj iun tagon Okhursto asertis ke la bebo alportis
   "bon&#349;ancon" al Rora-Kampadejo. Certe estis ke ili sukcesis
   lastatempe. "Bon&#349;anco" estis la kunkonsentita nomo kun,
   por pli granda oportuneco, la prefikso "To&#265;jeto." Nenia
   aludo al la patrino fari&#285;is kaj la patro estis nekonata.
   "Estas pli bone," diris la filozofia Okhursto, "preni novan
   disdonon &#265;iuflanke. Nomi lin Bon&#349;anco kaj survojigi lin
   &#285;uste." Sekve, tago estis rezervita por la baptoceremonio.
   Povas imagi la signifon de tiu ceremonio la leganto jam amasiginta
   kelkajn pensadojn pri la temerara malpieco de Rora-Kampadejo. La
   ceremoniestro estis konata &#349;ercemulo nomita "Bostono," kaj
   la okazo &#349;ajnis promesi grandegan malseriozecon. Tiu genia
   satiristo pasigis du tagojn pretigante burleska&#309;on de la
   pre&#285;eja diservo, kun trafaj lokaj aludoj. La &#293;oron oni
   trejnis ta&#365;ge kaj Sa&#265;jo Tiptono nomi&#285;is baptopatro.
   Sed post kiam la procesio almar&#349;is la boskon kun muziko kaj
   standardoj kaj la infano estis ku&#349;igita anta&#365; falsa
   altaro, Stu&#265;jo anta&#365;pa&#349;is la anticipan homamason.
   "Ne estas mia kondutmaniero fu&#349;i &#285;ojon, knaboj," diris la
   vireto aserte, okulkontrolante la &#265;irka&#365;ajn viza&#285;ojn,
   "sed frap&#349;ajnas al mi ke &#265;i tiu &#265;i afero estas iom
   malhonesta.

<!-- 07.png -->

   Estas iomege maldece rilate al &#265;i tiu &#265;i bebo primoki lin
   en maniero kiun li ne kapablas kompreni. Kaj se necesas ke estu
   baptopatroj &#265;i tie &#265;i, bonvolu diri al mi kiu pli rajtas ol
   mi tiel roli." Silento sekvis la deklaron de Stu&#265;jo. Por honori
   &#265;iujn humuristojn ni diru ke la unua viro agnoskinte la justecon
   de tiu deklaro estis la satiristo, tiel senigite je sia plezuro.
   "Tamen," diris Stu&#265;jo, rapide, elprofitante sian avanta&#285;on,
   "ni &#265;i-tieas por baptoceremonio kaj baptoceremonion ni ekhavos.
   Mi proklamas vin Tomaso Bon&#349;anco, la&#365; la le&#285;oj de
   Usono kaj &#348;tato Kalifornio, Dio helpu min." Estis la unua
   fojo ke la nomo de Dio eldiri&#285;is alimaniere ol sakre en la
   kampadejo. La formo de la ceremonio estis eble e&#265; pli ridindega
   ol tiu konceptita de la satiristo, sed, strangege, neniu vidis tion
   kaj neniu ridis. "To&#265;jeto" baptonomi&#285;is tiel serioze
   kvaza&#365; sub Kristana tegmento kaj ploris kaj estis konsolita en
   ortodoksa maniero.
</p>

<p>
   Kaj tial la laboro de renaski&#285;o komenci&#285;is en
   Rora-Kampadejo. Preska&#365; nepercepteble &#349;an&#285;o
   surfalis la setlejon. La kabano asignita al "To&#265;jeto
   Bon&#349;anco"&mdash;a&#365; "La Bon&#349;anco," kiel pli ofte li
   nomi&#285;is&mdash;elmontris la unua indikojn de plibonigo. Oni tenis
   &#285;in nepre pura kaj kalkolaktita. Tiam oni provizis &#285;in per
   novaj tabuloj, toloj kaj tapetpaperoj. La rozligna lulilo&mdash;alportite
   okdek mejlojn per azeno&mdash;"iom mortigis," la&#365; la dira&#309;o de
   Stu&#265;jo, "la ceteran meblaron." Tial la renovigo de la kabano
   eknecesis. La viroj alkutimi&#285;intaj lanti &#265;e Stu&#265;jo
   por kontroli "kiel fartas La Bon&#349;anco" &#349;ajnis alttaksi la
   &#349;an&#285;on, kaj, por sin defendi, la rivala establa&#309;o
   Tutleo-Nutrovarejo sin vigligis kaj importis tapi&#349;on kaj
   spegulojn. La reflektoj kiujn tiuj lastaj prezentis pri la fizika
   aspekto de Rora-Kampadejo emis efektivigi pli striktajn kutimojn
   de persona pureco. Cetere, Stu&#265;jo trudis specon de kvaranteno
   al tiuj aspirantaj la honoron kaj privilegion de tenir "La
   Bon&#349;ancon." Estis kruela humiligo por Kentuko&mdash;kiu, en la
   senzorgo de sia granda naturo kaj la kutimoj de la setlolima vivo,
   jam komencis konsideri &#265;iujn vesta&#309;ojn kiel duan kutiklon
   kiun oni for&#309;etas, kiel serpento sian ha&#365;ton, nur pere de
   putrado&mdash;malricevi la koncernan privilegion pro kelkaj kialoj de
   prudenteco. Tamen tia estis la subtila influo de novigo ke post tio
   li aperis senmanke &#265;iun posttagmezon en pura &#265;emizo kun
   viza&#285;o ankora&#365; brilanta post lavado. Nek oni malatentis
   moralajn kaj sociajn sanitarajn le&#285;ojn. "To&#265;jeton", kiu
   devis pasigi sian tutan ekziston en persista klopodo ripozi, bruo
   ne &#285;enu. La kriadon kaj hurladon gajnintan al la kampadejo
   &#285;ian malfeli&#265;an titolon oni malpermesis en la a&#365;dkampo
   de Stu&#265;jo. La viroj interparolis en flustroj a&#365; fumis en
   Indiana seriozeco. Sakradon oni &#265;esigis la&#365; subkompreno
   en tiuj sanktaj lokoj, kaj &#265;ie tra la kampadejo la viroj

<!-- 08.png -->

   flankenlasis popularan formon de sakra&#309;o tekstantan "Damnite
   estu la bon&#349;anco!" kaj "Malbenu la bon&#349;ancon!",
   konsiderante &#285;in havi novan personan signifon. Vo&#265;a
   muziko ne estis interdiktita, &#265;ar oni ju&#285;is &#285;in
   havi mildigan trankviligan kvaliton, kaj iu kanto, kantate de
   "Militulo Ja&#265;jo," Angla maristo, el la A&#365;straliaj kolonioj
   de &#348;ia Re&#285;ina Mo&#349;to, estis ege populara kiel
   lulkanto. &#284;i estis funebra rakonto pri la heroa&#309;oj de "la
   Aretuzo, Sepdek-kvar," en dampita minora tonalo, fini&#285;ante
   je da&#365;rigata mortanta falo je la fermo de &#265;iu refreno,
   "Sur &#349;i-i-i-po Aretuzo." Estis bela spektaklo vidi Ja&#265;jon
   tenantan La Bon&#349;ancon, ruli&#285;antan de flanko al flanko,
   kvaza&#365; kun la movi&#285;ado de la &#349;ipo, kaj lulkantantan
   tiun militflotan kanzoneton. A&#365; pro la stranga ruli&#285;ado
   de Ja&#265;jo a&#365; pro la longo de lia kanto&mdash;&#285;i ampleksis
   na&#365;dek stancojn kaj estis da&#365;rigita kun konscienca
   intenco &#285;is la amara fino&mdash;kutime la lulkanto estigis la
   deziritan efikon. En tiaj momentoj la viroj ku&#349;is plenlonge
   sub la arboj, en la dol&#265;a somera krepuskolumo, fumante siajn
   pipojn, sorbante la melodiajn eldira&#309;ojn. Malpreciza ideo ke
   tio estis kampara feli&#265;o trapenetris la kampadejon. "&#264;i
   tiu &#265;i speca&#309;o," diris la orient-Londonano Simonzo, sin
   apogante mediteme surkubute, "estas paradiza." Tio memorigis al li
   Grenvi&#265;on.
</p>

<p>
   Kutime, en la longaj someraj tagoj, La Bon&#349;anco estis portita
   al la ravino el kiu fontis la ora trezoro de Rora-Kampadejo. Tie,
   sur kovrilo sternita sur pinarbaj bran&#265;oj, li ku&#349;is dum la
   viroj laboris sube en la fosa&#309;oj. Lastatempe oni faris krudan
   klopodon ornami tiun la&#365;bon per floroj kaj dol&#265;odoraj
   arbustoj kaj kutime iu portis al li bukedon da loniceroj, azaleoj
   a&#365; la pentritaj floroj de Las Mariposas. Subite la viroj
   konsciis pri tio ke beleco kaj signifo enestis tiujn nenia&#309;ojn
   kiujn dum tiom longa tempo ili tretis senzorge subpiede. Brila
   glimfloko, bunta kvarcero, helkolora &#349;toneto el la rojfundo,
   beli&#285;is al okuloj tiele malobstrukcitaj kaj plifortigitaj, kaj
   senmanke flankenmeti&#285;is por "La Bon&#349;anco." Estis mirinde
   vidi kiom la arbaretoj kaj montetdeklivoj liveris da trezora&#309;oj
   kiuj "ta&#365;gus por To&#265;jeto." Ni esperu ke To&#265;jeto,
   &#265;irka&#365;ate de tiaj ludiloj kiajn neniam anta&#365;e infano
   ricevis el felando, estis kontenta. Li aspektis sekure feli&#265;e,
   kvankam li elmontris infanan seriozecon kaj, en siaj rondaj grizaj
   okuloj, mediteman lumon kiuj, foje, maltrankviligis Stu&#265;jon.
   Li estis &#265;iam traktebla kaj kvieta kaj estas raportite ke
   foje, elrampinte sian "tenejon"&mdash;he&#285;on de interplektitaj
   pinbran&#265;oj &#265;irka&#365;antan lian liton&mdash;li falis trans
   la taluson sur sian kapon en la malmolan teron kaj restis kun siaj
   makulaj kruroj en la aero en tiu pozo dum almena&#365; kvin minutoj
   kun rezoluta graveco. Senmurmure li malimpliki&#285;is. Mi hezitas
   registri la multajn ceterajn ekzemplojn de lia sa&#285;eco kiuj
   bazi&#285;as, beda&#365;rinde, sur la asertoj de anta&#365;ju&#285;aj
   amikoj. Kelkaj el tiuj ne estis sen

<!-- 09.png -->

   nuanco de supersti&#265;o. "Mi suprengrimpis &#309;use la&#365;
   la taluso," diris Kentuko, iun tagon, en stato de senspira
   eksciti&#285;o, "kaj damnita estu mia ha&#365;to se li ne paroladis
   al blugarolo sidanta sur liaj genuoj. Jen ili estis, tiel liberaj kaj
   gregemaj kiel pla&#265;us al vi mem esti, interbabilante kvaza&#365;
   du samtigaj &#265;erizoj." Tamen, &#265;u li rampis trans la
   pinbran&#265;ojn, &#265;u li ku&#349;is pigre surdorse palpebrumante
   al la folioj super si, al li la birdoj kantis, la sciuroj babiladis
   kaj la floroj malfermi&#285;is. La Naturo estis lia flegistino kaj
   kunludantino. Por li &#349;i lasis gliti inter la folioj orajn
   faskojn de sunlumo kiu falis &#309;us en lian manatingon; &#349;i
   sendis nomadajn ventetojn por viziti lin kun la balzamo de la&#365;ro
   kaj rezinecaj gumoj; al li la altaj ru&#285;ligna&#309;oj kapneis
   amike kaj dormeme, la burdoj zumis kaj la frugilegoj grakumis
   dormigan akompanon.
</p>

<p>
   Tia estis la ora somero de Rora-Kampadejo. Tiuj estis "monhavaj
   tempoj"&mdash;kaj la bon&#349;anco estis kun ili. La pretendejoj liveris
   abundege. La kampadejo &#309;aluzis pri siaj privilegioj kaj
   rigardis suspekte fremdulojn. Enmigrado estis malinstigita, kaj,
   por pliperfektigi sian izoladon, ili ta&#365;ge akaparis la teron
   &#265;e amba&#365; flankoj de la montomuro &#265;irka&#365;anta
   la kampadejon. Tio, kaj reputacio por elstara kapablo kun la
   revolvero, tenis la apartecon de Rora-Kampadejo netu&#349;ebla.
   La ekspresisto&mdash;ilia sola ligilo kun la &#265;irka&#365;anta
   mondo&mdash;raportis foje mirindajn rakontojn pri la kampadejo. Li
   diradis: "Ili havas straton jen supre en 'Rora' kiu superku&#349;us
   iun ajn straton de Ru&#285;-Hundo. Ili havas grimpoplantojn kaj
   florojn &#265;irka&#365; siaj domoj, kaj ili lavas sin dufoje
   &#265;iutage. Sed ili traktas fremdulojn ege malamikeme kaj ili
   kultadoras 'In&#285;ianan' bebon."
</p>

<p>
   Kun la prospero de la kampadejo alvenis deziro por cetera plibonigo.
   Estis proponite konstrui hotelon en la venonta printempo kaj
   inviti unu-du decajn familiojn eklo&#285;i tie por la bono de "La
   Bon&#349;anco,"&mdash;kiu povus profiti eble de ina kamaradeco. Pri la
   ofero kiun tiu koncedo al la sekso trudis al tiuj viroj, kiuj estis
   feroce skeptikaj pri ties &#285;eneralaj virto kaj utileco, oni povas
   doni konton nur per ilia kareco pri To&#265;jeto. Kelkaj da&#365;re
   rezistis. Sed la decidon oni ne povus efektivigi anta&#365; tri
   monatoj, kaj la malplimulto cedis timide esperante ke okazus io por
   malebligi tion. Kaj okazis io, jes ja.
</p>

<p>
   La vintron de 1851 oni memoros longan tempon en la anta&#365;montoj.
   La ne&#285;o ku&#349;is profunde sur la montaro kaj &#265;iu montara
   rivereto fari&#285;is rivero kaj &#265;iu rivero fari&#285;is lago.
   &#264;iu ravino kaj &#265;iu ravineto alii&#285;is en tumultan
   akvovojon kiu subenplon&#285;is la&#365; la montetdeklivoj,
   malstarigante gigantajn arbojn, dis&#309;etante siajn driva&#309;ojn
   kaj rubojn la&#365; la ebena&#309;on. Ru&#285;-Hundo jam estis
   inundita dufoje kaj Rora-Kampadejo ricevis anta&#365;averton. "Akvo
   enmetis la oron en tiujn ravinojn," diris

<!-- 10.png -->

   Stu&#265;jo; "&#285;i estis &#265;i tie &#265;i anta&#365;e
   kaj &#285;i estos &#265;i tie &#265;i denove!" Kaj tiun nokton
   Norda-Forki&#285;o ekstersaltis subite siajn bordojn kaj enhastis
   balailmove la triangulan valon de Rora-Kampadejo.
</p>

<p>
   En la konfuzo de impetaj akvoj, frakasantaj arboj kaj krepitanta
   ligno, kaj la malhelo kiu &#349;ajnis flui kun la akvo kaj forbloki
   la belan valon, nur malmulton oni povis fari por rekunigi la
   disigitan kampadejon. Kiam la matenon sin anoncis, la riverborda
   kabano de Stu&#265;jo estis for. Pli supre la&#365; la ravino oni
   malkovris la korpon de ties malbon&#349;anca proprietanto; sed
   la fiera&#309;o, la espero, la &#285;ojo, la Bon&#349;anco de
   Rora-Kampadejo malaperintis. La viroj revenis kun malfeli&#265;aj
   koroj kiam krio ekde la bordo revokis ilin.
</p>

<p>
   Estis helpboato de sube la&#365; la rivero. Ili trovis, ili diris,
   viron kaj infanon, preska&#365; ellacigitajn, &#265;irka&#365; du
   mejlojn sube. &#264;u iu konis ilin, kaj &#265;u ili apartenis
   &#265;i tie?
</p>

<p>
   Necesis nur ekrigardo por elmontri al ili Kentukon ku&#349;antan tie,
   kruele premrompitan kaj kontuzitan, sed ankora&#365; tenantan en siaj
   brakoj la Bon&#349;ancon de Rora-Kampadejo. Dum ili klini&#285;is
   super la strange malsamaspektan paron, ili konsciis ke la infano
   estis malvarma kaj senpulsa. "Li estas morta," diris unu. Kentuko
   malfermis la okulojn. "&#264;u morta?" li ripetis, feble. "Jes,
   kara ulo, kaj anka&#365; vi mortas." Rideto lumigis la okulojn
   de la forpasanta Kentuko. "Mi mortas," li ripetis, "li forportas
   min kun si,&mdash;diru al la knaboj ke mi havas la Bon&#349;ancon kun
   mi nun;" kaj la forta viro, alkroci&#285;ante al la delikata bebo
   kvaza&#365; la&#365;raporte dronanta viro alkro&#265;i&#285;as
   al pajlo, fordrivis en la ombran riveron kiu fluas eterne en la
   nekonatan maron.
</p>

<div class="titolo">
   LA FORPELITOJ DE POKER-EBENA&#308;O
</div>

<p>
   Dum S-ro Johano Okhursto, vetludisto, enpa&#349;is la &#265;efstraton
   de Poker-Ebena&#309;o en la mateno de la dudektria de novembro 1850,
   li konsciis pri &#349;an&#285;o de la morala etoso de la loko de
   post la anta&#365;a vespero. Du-tri viroj, kunparolante serioze,
   eksilentis kiam li alproksimi&#285;is kaj inter&#349;an&#285;is
   signifoplenajn rigardojn. Enestis la aeron sabata senvigleco kiu,
   en setlemento malalkutimi&#285;inta al sabataj influoj, &#349;ajnis
   minaca.
</p>

<p>
   La trankvila belaspekta viza&#285;o de S-ro Okhursto elmontris
   malmultan interesi&#285;on pri tiuj indika&#309;oj. &#264;u li
   konsciis pri pridispozicia kialo iliaflanka? Jen estis alia demando.
   "Mi supozas ke ili ser&#265;as iun," li meditis. "Ver&#349;ajne temas
   pri

<!-- 11.png -->

   mi." Li reenigis en sian po&#349;on la naztukon per kiu li &#309;us
   forbrosis de sur siaj bonzorgitaj botoj la ru&#285;an polvon de
   Poker-Ebena&#309;o kaj senbrue senigis sian menson je iu ajn cetera
   konjekto.
</p>

<p>
   Efektive, Poker-Ebena&#309;o ja "ser&#265;is iun." Lastatempe &#285;i
   suferis la perdon de pluraj miloj da dolaroj, du valoraj &#265;evaloj
   kaj eminenta civitano. &#284;i spertis spasmon de virta reagado,
   tiel senle&#285;a kaj neregebla kiel iu ajn el la faroj &#285;in
   estiginta. Sekreta komitato decidi&#285;is senigi la urbeton je
   &#265;iuj malta&#365;gaj personoj. Tion oni faris en da&#365;ra
   maniero rilate al du viroj tiam pendantaj de la bran&#265;oj de
   platano en la ravino kaj en provizora maniero rilate al la forpelo de
   kelkaj ceteraj kontra&#365;indaj originaluloj. Mi beda&#365;ras devi
   diri ke kelkaj el tiuj estis virinoj. Honore al ilia sekso, tamen,
   ni agnosku ke ilia malta&#365;geco estis profesia, kaj estis nur
   pri tiaj facile starigitaj normoj de malbono ke Poker-Ebena&#309;o
   konsentis sidi en ju&#285;ado.
</p>

<p>
   S-ro Okhursto pravis sin supozante ampleksata en tiu kategorio.
   Kelkaj komitatanoj ur&#285;proponis pendumi lin kiel eblan ekzemplon
   kaj certan rimedon rehavigi al si el liaj po&#349;oj la sumojn
   kiujn li gajnis de "Estas kontra&#365;juste," diris Ja&#265;jo
   Hvilero, "permesi &#265;i tiun junulon de Rora-Kampadejo&mdash;nepran
   fremdulon&mdash;forporti nian monon." Sed kruda sento de justeco
   enlo&#285;anta la brustojn de tiuj bon&#349;ancintaj gajni monon de
   S-ro Okhursto nuligis tiun pli rigidan lokalan anta&#365;ju&#285;on.
</p>

<p>
   S-ro Okhursto prikonsentis sian kondamnon kun filozofia trankvilo,
   des pli trankvile &#265;ar li konsciis pri la hezito de siaj
   ju&#285;istoj. Li estis troa vetludisto por ne agnoski la fatalon.
   Liaopinie la vivo estis plej ideale malcerta ludo kaj li rekonis la
   kutiman procenton favorantan la disdoniston.
</p>

<p>
   Aro da armilhavaj viroj akompanis la forpelitan malicon de
   Poker-Ebena&#309;o &#285;is la limoj de la setlemento. Krom S-ro
   Okhursto, konate kiel aplombe senesperiga viro, kaj por timigi kiun
   la armita eskorto estis destinita, la ekzilita kompanio konsistis
   el juna virino konata senceremonie kiel "La Dukino;" cetera
   gajninta la malfeli&#265;an titolon "Patrino &#348;iptono;" kaj
   Onklo Vil&#265;jeto, suspektata kluz&#349;telisto kaj konfirmita
   drinkemulo. La kavalkado instigis neniajn komentojn &#265;e la
   spektantaro kaj nenian vorton eldiris la eskorto. Kiam oni atingis
   la ravinon signalantan la plej foran limon de Poker-Ebena&#309;o,
   nur tiam la estro parolis mallonge kaj koncize. La ekzilitojn oni
   malpermesis reveni je la risko de iliaj vivoj.
</p>

<p>
   Post la malapero de la eskorto, iliaj enfermitaj sentoj
   elver&#349;i&#285;is en kelkaj histeriaj larmoj flanke de la Dukino,
   iom da maldeca lingva&#309;o fare de Patrino

<!-- 12.png -->

   &#348;iptono kaj Partia salvo da sakra&#309;oj &#265;e Onklo
   Vil&#265;jeto. Silentis nur la filozofia Okhursto. Trankvile li
   a&#365;skultis la deziron de Patrino &#348;iptono eltran&#265;i ies
   koron, la ripetitajn deklarojn de la Dukino ke &#349;i mortos sur
   la vojo kaj la timigajn fivortojn kiujn &#349;ajnis elsaltigi Onklo
   Vil&#265;jeto dum li rajdis anta&#365;en. Kun la facila bonhumoro
   karakterizantan lian specon, li postulis inter&#349;an&#285;i sian
   propran rajdbeston, Kvin-Punkta&#309;on, kaj la lamentindegan mulon
   kiun rajdis la Dukino. Sed e&#265; &#265;i tiu faro malsukcesis
   kuntiri la kompanion en ajnan pli proksiman kunsimpation. La juna
   virino rearan&#285;is siajn iom &#265;ifitajn plumojn kun malforta
   velkinta koketado; Patrino &#348;iptono rigardis kun malbonvolo la
   proprietanton de Kvin-Punkta&#309;o kaj Onklo Vil&#265;jeto kunigis
   la tutan voja&#285;antaron en sola vastskala anatemo.
</p>

<p>
   La vojo &#285;is Sablo-Baro&mdash;kampadejo kiu, ne ankora&#365; spertinte
   la regenerajn influojn de Poker-Ebena&#309;o, &#349;ajnis rezulte
   proponi ian inviton al la elmigrintoj, loki&#285;is trans kruta
   montaro. &#284;i estis malproksima je tagda&#365;ra voja&#285;o.
   En tiu progresinta sezono la kompanio transpasis balda&#365; la
   malseketajn moderklimatajn regionojn de la anta&#365;montoj en la
   sekan, malvarman, vigligan aeron de Siero-montaro. La vojeto estis
   mallar&#285;a kaj malfacila. Je tagmezo la Dukino elruli&#285;is
   sian selon kaj, tereni&#285;inte, deklaris sian intencon ne plu
   anta&#365;eniri, kaj la kompanio haltis.
</p>

<p>
   La loko estis elstare sova&#285;a kaj impona. Arbara amfiteatro,
   &#265;irka&#365;ate &#265;e tri flankoj de krutegaj klifoj de
   ruda granito deklivis milde &#285;is la firsto de cetera klifego
   superrigardanta la valon. Tiu estis sendube la plej ta&#365;ga
   loko por kampadejo se kampado estus rekomendinda. Sed S-ro
   Okhursto sciis ke apena&#365; duono de la voja&#285;o &#285;is
   Sablo-Baro estis jam plenumita kaj la karavano estis nek ekipita nek
   provizita por prokrasto. Tiun fakton li atentigis abrupte al siaj
   kunvoja&#285;antoj, kun filozofia komentado pri la malsa&#285;eco
   de "en&#309;eti iliajn kartojn anta&#365; ol la mat&#265;o
   finludi&#285;os." Sed ili havis provizon da alkohola&#309;oj
   kiu en la nuna krizostato anstata&#365;is man&#285;a&#309;on,
   fuelon, ripozon kaj anta&#365;scion. Malgra&#365; liaj protestoj,
   anta&#365; ne longe ili subestis pli malpli &#285;ian influon. Onklo
   Vil&#265;jeto pasis rapide el militema stato en stuporon, la Dukino
   sentimentala&#265;i&#285;is kaj Patrino &#348;iptono ronkis. Nur
   S-ro Okhursto restis surpiede, sin apogante kontra&#365; rokon,
   superrigardante ilin trankvile.
</p>

<p>
   S-ro Okhursto ne drinkis. Tio malhelpis profesion bezonantan
   aplombon, senemociecon kaj spiritopretecon, kaj, en lia persona
   dirmaniero, li ne povis "elporti la koston." Dum li rigardis siajn
   ku&#349;antajn kunekzilitojn, la soleco estigita de lia paria
   profesio, liaj vivmanieroj, liaj malvirtoj mem, unuafoje premis lin
   peze. Li ekagis, senpolvigante siajn nigrajn vesta&#309;ojn, lavante
   al si la manojn kaj la

<!-- 13.png -->

   viza&#285;on, kaj plenumis ceterajn taskojn tipajn de liaj zorge
   ordemaj kutimoj, kaj dummomente li forgesis sian &#285;enon. La ideo
   forlasi liajn pli malfortajn kaj pli beda&#365;rindajn kunestantojn
   neniam alvenis eble en lian menson. Tamen li ne povis ne senti
   la mankon de tiu eksciti&#285;o kiu, strange, plejmulte favoris
   la trankvilan egalanimecon por kiu li fifamis. Li rigardis la
   mornajn murojn elstarantajn mil apikajn futojn super la pinarboj
   lin &#265;irka&#365;antaj; la &#265;ielon, minace nubigitan; la
   valon sube, jam malaperantan en ombrojn. Kaj, tiel agante, subite li
   a&#365;dis iun alvoki lian nomon.
</p>

<p>
   Rajdanto suprenvenis malrapide la&#365; la vojeto. En la fre&#349;a
   malfermata viza&#285;o de la novalveninto S-ro Okhursto rekonis
   To&#265;jon Simsonon, alie nomatan "La Naivulo" de Sablo-Baro.
   Li konati&#285;is kun tiu anta&#365; kelkaj monatoj okaze de
   "mat&#265;eto" kaj, kun nepra egalanimeco, gajnis la tutajn
   ri&#265;a&#309;ojn&mdash;egalantajn kelkajn kvardek dolarojn&mdash;de la
   senartifika junulo. Je la fino de la mat&#265;o, S-ro Okhursto
   kondukis la junecan vetludiston malanta&#365; la pordon kaj alparolis
   lin tiel: "To&#265;jo, vi estas bona vireto, sed kiel vetludisto vi
   estas nepre senvalora. Revetludi neniam plu." Tiam li retransdonis
   al la knabo lian perditan monon, for&#349;ovis lin mildatu&#349;e
   el la &#265;ambro kaj tiel aliigis To&#265;jon Simsonon en sindonan
   sklavon.
</p>

<p>
   Estis memora&#309;o pri tio en la knabeca kaj entuziasma maniero en
   kiu li salutis S-ron Okhurston. Li survoji&#285;is, li diris, cele al
   Poker-Ebena&#309;o, por ser&#265;i bon&#349;ancon. "&#264;u sola?"
   Ne, ne precize sola; efektive&mdash;subrido&mdash;li forkuris kun Pinjo Vudzo.
   &#264;u S-ro Okhursto ne memoris Pinjon? &#348;i kiu kelnerinis
   anta&#365;e &#265;e Malebrio-Domo? Jam anta&#365; multe da tempo
   ili gefian&#265;i&#285;is sed olda Ja&#265;jo Vudzo malaprobis tion
   pro kio ili forkuris kaj estis survoje all Poker-Ebena&#309;o por
   geedzi&#285;i kaj jen ili estis. Kaj ili estis lacegaj kaj kiom ili
   estis bon&#349;ancaj, trovinte kampadejon kaj kompanion. &#264;ion
   tion la Naivulo anoncis rapide, dum Pinjo&mdash;bela fra&#365;lino
   dekkvinjara&mdash;eli&#285;is de malanta&#365; la pinarbo kie &#349;i
   rui&#285;i&#285;is nevidate, kaj rajdis &#285;is la flanko de sia
   amanto.
</p>

<p>
   Nur malofte S-ro Okhursto okupi&#285;is pri sentoj kaj e&#265; pli
   malofte pri deco, sed venis en lian menson la malpreciza ideo ke
   la situacio malta&#365;gis. Tamen li retenis sian spiritopretecon
   sufi&#265;e por piedbateti Onklon Vil&#265;jeton, kiu estis dironta
   ion, kaj Onklo Vil&#265;jeto estis sufi&#265;e malebria por rekoni
   en la piedbateto de S-ro Okhursto superan potencon maltolerantan
   frivola&#309;ojn. Tiam li entreprenis konvinki To&#265;jon Simsonon
   ne da&#365;re prokrasti, sed sensukcese. Li e&#265; atentigis
   tion ke mankis proviantoj kaj anka&#365; kampadrimedoj. Sed,
   malbon&#349;ance, la Naivulo respondis al tiu protesto certigante al
   la kompanio ke li disponas pri suplementa mulo &#349;ar&#285;ita je

<!-- 14.png -->

   proviza&#309;oj kaj anoncante la malkovron de kruda fispeco de
   &#349;tipdometo proksime al la vojeto. "Pinjo povas tranokti kun
   S-rino Okhursto," diris la Naivulo, indikante la Dukinon, "kaj mi
   kapablas bonfarti sola."
</p>

<p>
   Nur la admona piedo de S-ro Okhursto malhelpis ke Onklo Vil&#265;jeto
   eksplodu ridegante. E&#265; tiam tiulasta sentis sin devigata
   retiri&#285;i la&#365; la kanjono &#285;is povi rekonsistigi
   sian gravecon. Tie li konfidis la &#349;ercon al la altaj
   pinarboj, kun multaj frapoj kontra&#365; sian kruron, kunpremoj
   de la viza&#285;o kaj la kutima sakra&#309;aro. Sed kiam li
   revenis al siaj kamaradoj, li trovis ilin sidantajn apud iu
   fajro&mdash;&#265;ar la aero jam strange malvarmi&#285;is kaj la
   &#265;ielo nubkovriti&#285;is&mdash;partoprenantajn ver&#349;ajne
   en amika konversacio. Pinjo parolis efektive en impeta knabina
   maniero al la Dukino kiu a&#365;skultis kun interesi&#285;o
   kaj vigleco kiujn &#349;i ne elmontris jam de multaj tagoj. La
   Naivulo deklamis, ver&#349;ajne kun egala efekto, al S-ro Okhursto
   kaj Patrino &#348;iptono kiu malstre&#265;i&#285;is verdire en
   afablecon. "&#264;u &#265;i-tiu estas malbenita pikniko?" diris Onklo
   Vil&#265;jeto, kun interna malestimo, dum li superrigardis la arbaran
   aron, la resaltan fajrlumon kaj la &#349;nuritajn bestojn en la unua
   plano. Subite ideo enmiksi&#285;is kun la alkohola&#309;aj haladzoj
   &#285;enantaj lian cerbon. Ver&#349;ajne &#285;i estis de &#349;erca
   karaktero &#265;ar denove li sentis la devon frapi la kruron kaj
   &#349;ovi la pugnon enbu&#349;en.
</p>

<p>
   Dum la ombroj suprenrampetis la&#365; la monto, venteto lulis la
   suprojn de la pinarboj kaj &#285;emis tra iliaj longaj kaj mornaj
   koridoroj. La ruinigitan kabana&#265;on, flikitan kaj kovritan
   de pinarbaj bran&#265;oj, oni dedi&#265;is al la virinoj. Dum la
   geamantoj disaparti&#285;is, senceremonie ili inter&#349;an&#285;is
   kison, tiel honestan kaj sinceran ke &#285;i a&#365;deblis eble
   super la &#349;anceli&#285;antaj pinarboj. La delikata Dukino
   kaj la malbonvolema Patrino &#348;iptono estis ver&#349;ajne tro
   mirigitaj por prikomenti tiun plej lastan indikon de simpleco kaj
   tial turni&#285;is senvorte al la kabana&#265;o. La fajron oni
   rekonsistigis, la viroj ku&#349;i&#285;is anta&#365; la pordo kaj,
   post kelkaj minutoj, dormis.
</p>

<p>
   S-ro Okhursto estis malprofunda dormanto. &#284;is la mateno li
   veki&#285;is sensentigite kaj malvarmigite. Dum li agitis la
   mortantan fajron, la vento, kiu blovis forte nun, alportis al lia
   vango ion kio &#285;in sensangigis&mdash;ne&#285;on!
</p>

<p>
   Li stari&#285;is eksalte intencante veki la dormantojn, &#265;ar
   nepre necesis ne perdi tempon. Sed turni&#285;inte al la loko kie
   Onklo Vil&#265;jeto ku&#349;is anta&#365;e, li eksciis ke tiu jam
   foriris. Suspekto saltis al lia cerbo kaj blasfemo al liaj lipoj. Li
   alkuris la ejon kie la muloj estis &#349;nuritaj; ili ne plu tieis.
   La spuroj jam malaperis rapide en la ne&#285;o.
</p>

<p>
   La dummomenta eksciti&#285;o revenigis S-ron Okhurston al la fajro
   kun lia

<!-- 15.png -->

   kutima trankvilo. Li ne vekis la dormantojn. La Naivulo dormis pace,
   kun rideto sur lia bonhumora efelida viza&#285;o; la virgulino
   Pinjo dormis tiel dol&#265;e apud siaj pli malfortaj fratinoj
   kvaza&#365; prizorgataj de &#265;ielaj gvardistoj; kaj S-ro Okhursto,
   suprentirante sian kovrilon sur la &#349;ultrojn, karesis sian
   liphararon kaj atendis la tagi&#285;on. &#284;i alvenis malrapide
   en la kirli&#285;anta nebuleto de ne&#285;eroj kiuj blindumis kaj
   konfuzis la rigardon. La videbla parto de la pejza&#285;o &#349;ajnis
   magie &#349;an&#285;ita. Li superrigardis la valon kaj resumis la
   nunecon kaj la estontecon en ununura vorto: "Ne&#285;izolitaj!"
</p>

<p>
   Zorga inventaro pri la proviza&#309;oj, kiuj, feli&#265;e por la
   kompanio, estis staplitaj interne de la kabana&#265;o kaj tial
   eskapis la krimajn fingrojn de Onklo Vil&#265;jeto, malkovris la
   fakton ke, kun prizorgo kaj prudento, ili kapablus travivi eble dek
   pluajn tagojn. "Tio estas," diris S-ro Okhursto malla&#365;te al la
   Naivulo, "se vi bonvolos nutri nin. Se ne&mdash;kaj eble pli bone estus
   ke ne&mdash;vi povos atendi &#285;is kiam Onklo Vil&#265;jeto revenos kun
   proviza&#309;oj." Pro ia okulta kialo, S-ro Okhursto malsukcesis
   devigi sin malka&#349;i la friponecon de Onklo Vil&#265;jeto, kaj
   tial li proponis la hipotezon ke tiu vagiradis el la kampadejo kaj
   hazarde stampedis la bestojn. Li glitumis averton al la Dukino kaj
   Patrino &#348;iptono kiuj, kompreneble, sciis la faktojn de la kabeo
   de ilia kamarado. "Ili malkovros la veron pri ni &#265;iuj kiam ili
   malkovros ion ajn," li aldiris signifoplene, "kaj estas senutile
   timigi ilin nun."
</p>

<p>
   To&#265;jo Simsono ne nur metis sian tutan mondan hava&#309;aron
   je la dispono de S-ro Okhursto, sed &#349;ajnis &#285;ui la eblon
   de ilia deviga izolado. "Ni havos bonan kampadon dum semajno kaj
   tiam la ne&#285;o fandi&#285;os kaj ni reiros &#265;iuj kune."
   La feli&#265;iga gajeco de la juna viro kaj la trankvilo de
   S-ro Okhursto infektis la aliajn. La Naivulo, helpe de pinarbaj
   bran&#265;oj, improvizis pajla&#309;on por la sentegmenta kabano kaj
   la Dukino direktis Pinjon en la rearan&#285;o de la interna&#309;o
   kun speco de gusto kaj takto kiu malfermis la bluajn okulojn de tiu
   provinca knabino &#285;is ilia plej granda etendi&#285;o.
</p>

<p>
   "Mi s'pozas ke vi alkutimi&#285;is al bonkvalita&#309;oj &#265;e
   Poker-Ebena&#309;o," diris Pinjo. La Dukino forturni&#285;is abrupte
   por ka&#349;i ion kio ru&#285;igis &#349;ian vangon tra ties profesia
   kolora&#309;o kaj Patrino &#348;iptono petis ke Pinjo ne "babiladu."
   Sed kiam S-ro Okhursto revenis post laciga ser&#265;ado por la
   vojeto, li a&#365;dis la sonon de &#285;oja ridado e&#293;ata
   de la rokoj. Li haltis, sentante iom da timo, kaj unue, nature,
   liaj pensadoj turni&#285;is al la viskio kiun, prudente, li jam
   anta&#365;ka&#349;is. "Kaj tamen, pro mi ne scias kiu kialo, tio ne
   havas viskian sonon," diris la vetludisto. Nur kiam li ekvidis la
   flamri&#265;an fajron tra la ankora&#365; blindiga &#349;tormo kaj la
   homaron &#265;irka&#365; &#285;i, li

<!-- 16.png -->

   atingis la konvinkon ke temis pri "ta&#365;ga gajeco."
</p>

<p>
   &#264;u S-ro Okhursto ka&#349;is siajn kartojn kun la viskio kiel
   ion malrajtantan eniri libere la komunumon, tio mi malkapablas
   diri. Certe estas, la&#365; la dira&#309;o de Patrino &#348;iptono,
   ke li "ne diris kartojn solan fojon" dum la vespero. Feli&#265;e,
   oni forgesigis la tempon helpe de akordiono, eligita iom pompe
   fare de To&#265;jo Simsono el lia paka&#309;o. Malgra&#365; kelkaj
   malfacila&#309;oj rilate al la manipulado de tiu instrumento, Pinjo
   Vudzo sukcesis pluksonigi plurajn malbonvolajn melodiojn el ties
   klavoj, akompanate de la Naivulo ludanta paron da ostaj kastanjetoj.
   Sed la krona festa&#309;o de la vespero prenis la formon de kruda
   kamparpre&#285;eja himno kiun la geamantoj, interplektinte la manojn,
   kantis kun grandaj seriozo kaj bruo. Mi timas ke ia spita tono kaj
   misiista ritmo de ties refreno, anstata&#365; ajna pia kvalito, igis
   &#285;in rapide infekti la ceterajn, kiuj partoprenis finfine en la
   kantado:
</p>

<blockquote class="versajxo">
   Mi fieras vivi servante la Sinjoron,<br>
   Kaj mi celas morti en Lia armeo.
</blockquote>

<p>
   La pinarboj &#349;anceli&#285;is, la &#349;tormo kirli&#285;is kaj
   skui&#285;is super la mizera homaro, kaj la flamoj de ilia altaro
   saltis &#265;ielen, kvaza&#365; simbolante ian voton.
</p>

<p>
   Je noktomezo la &#349;tormo mildi&#285;is, la ruli&#285;antaj nuboj
   disaparti&#285;is kaj la steloj brilegis forte super la dormanta
   kampadejo. S-ro Okhursto, kies profesiaj kutimoj ebligis lin vivi kun
   la plej malgranda kvanto da dormado, kvankam dividinte la va&#265;on
   kun To&#265;jo Simsono, sukcesis iel &#349;ar&#285;i sin per la pli
   granda parto de tiu devo. Li pardonpetis al la Naivulo, dirante
   ke "ofte li pasigis semajnon sen dormi." "Farante kion?" demandis
   To&#265;jo. "Pokeron!" respondis Okhursto sentence. "Kiam viro
   havas sinsekvon da bon&#349;anco&mdash;nigrula bon&#349;anco&mdash;li ne
   laci&#285;as. La bon&#349;anco cedas la unua. La bon&#349;anco,"
   aldiris la vetludisto, "estas stranga&#309;ego. Vi scias certege
   pri &#285;i nur tion ke &#285;i devas &#349;an&#285;i&#285;i. Kaj
   estas ekscii kiam &#285;i &#349;an&#285;i&#285;os kio sukcesigos
   vin. Ni spertis sinsekvon da malbon&#349;anco ekde nia foriro el
   Poker-Ebena&#309;o&mdash;vi aperas ke jen anka&#365; vi enfalas &#285;in.
   Se vi povas da&#365;re teni viajn kartojn, vi bonfartos. &#264;ar,"
   aldiris la vetludisto, kun &#285;oja nerilateco,
</p>

<blockquote class="versajxo">
   "Mi fieras vivi servante la Sinjoron,<br>
   Kaj mi celas morti en Lia armeo."
</blockquote>

<p>
   La tria tago alvenis kaj la suno, trarigardante la blankkurtenitan
   valon, vidis

<!-- 17.png -->

   la forpelitojn dividi sian malrapide malpligrandi&#285;antan
   stokon da proviza&#309;oj por la matenman&#285;o. Estis unu el la
   propra&#309;oj de tiu montara klimato ke ties radioj difuzis amikan
   varmon sur la vintran pejza&#285;on, kvaza&#365; kondolencante
   beda&#365;re pri la pasinteco. Sed &#285;i malka&#349;is
   driva&#309;on post driva&#309;o da ne&#285;o alte amasigita
   &#265;irka&#365; la dometa&#265;o; senespera, senmapa, senspura maro
   da blanko etendi&#285;anta sub la rokaj bordoj al kiuj la forpelitoj
   ankora&#365; alkro&#265;i&#285;is. Tra la mirinde klara aero la
   fumo de la kampareca vila&#285;o Poker-Ebena&#309;o levi&#285;is
   mejlojn for. Patrino &#348;iptono vidis &#285;in kaj ekde malproksima
   alta&#309;o de sia roka fortika&#309;o, lan&#265;is en tiu direkto
   finan malbenon. Estis &#349;ia lasta vortvipa entrepreno kaj pro tiu
   kialo estis investita je ioma grado da sublimeco. Tio bonfartigis
   &#349;in, &#349;i informis private la Dukinon. "Nur foriri tien
   kaj sakri, kaj vidi." Tiam &#349;i respondecigis sin pri distradi
   "la infanon," kiel pla&#265;is al &#349;i kaj al la Dukino nomi
   Pinjon. Pinjo ne estis bebino sed tiel pravigi &#349;ian maluzon de
   sakra&#309;oj kaj maldeca&#309;oj estis konsolanta kaj genia teorio
   de la paro.
</p>

<p>
   Kiam nokto suprenrampis denove tra la ravinoj, la an&#265;aj
   notoj de la akordiono levi&#285;is kaj falis en nervozaj spasmoj
   kaj longe tiritaj anheloj apud la flagretanta kampadfajro. Sed
   muziko malsukcesis plenigi la doloregan vakuon postlasitan per
   malsufi&#265;aj man&#285;a&#309;oj kaj Pinjo proponis novan
   distra&#309;on: rakontadon. Nek S-ro Okhursto nek liaj inaj kamaradoj
   deziris rakonti siajn personajn spertojn; tial anka&#365; tiu
   propono malsukcesintus sen la farado de la Naivulo. Kelkajn monatojn
   anta&#365;e tiu bon&#349;ancis trovi hazardan ekzempleron de la
   genia traduko de Iliado fare de S-ro Popo. Nun li proponis rakonti
   la &#265;efajn eventojn de tiu poemo&mdash;komplete primajstrinte la
   intrigon sed iom forgesinte la vortojn&mdash;en la aktuala lingva&#309;o
   de Sablo-Baro. Kaj tial dum la cetero de tiu nokto denove la Homeraj
   duondioj surtretis la teron. Troja tirano kaj ruza Greko luktis
   en la ventoj kaj la grandaj pinarboj de la ravino &#349;ajnis
   riverenci anta&#365; la kolero de la filo de Peleo. S-ro Okhursto
   a&#365;skultis kun trankvila kontento. Precipege li interesi&#285;is
   pri la sorto de "Hakilo," kiel la Naivulo persistis nomi la
   "rapidpiedan A&#293;ilon."
</p>

<p>
   Kaj tial, kun malmulte da man&#285;a&#309;o kaj multe da Homero
   kaj akordiono, tuta semajno superpasis la kapojn de la forpelitoj.
   Denove la suno forlasis ilin kaj denove el plumbaj &#265;ieloj
   la ne&#285;eroj kribri&#285;is sur la teron. Tagon post tago,
   pli kaj pli proksime &#265;irka&#365; ili, alvenis la ne&#285;a
   cirklo, &#285;is finfine ili rigardis el sia malliberejo trans
   drivintajn murojn de blindiga blanko kiuj turegis dudek futojn super
   iliaj kapoj. Esti&#285;is pli kaj pli malfacile replenigi iliajn
   fajrojn, e&#265; helpe de la falintaj arboj apud ili, nun duone
   ka&#349;itaj en la ne&#285;amasoj. Tamen plendis neniu. La geamantoj
   forturni&#285;is de la morna perpsektivo kaj enrigardis la okulojn
   unu de la

<!-- 18.png -->

   alia, kaj estis feli&#265;aj. S-ro Okhursto rezignaciis aplombe
   pri la perdi&#285;anta ludo anta&#365; si. La Dukino, pli gaja
   ol anta&#365;e, alprenis la taskon prizorgi Pinjon. Nur Patrino
   &#348;iptono&mdash;anta&#365;e la plej forta de la kompanio&mdash;&#349;ajnis
   malsani&#285;i kaj velki. Je noktomezo de la deka tago &#349;i
   alvokis Okhurston apud sin. "Mi foriras," &#349;i diris en vo&#265;o
   de plendema malforto, "sed nenion diru pri tio. Ne veku la infanojn.
   Prenu la paka&#309;on de sub mia kapo kaj malfermu &#285;in." S-ro
   Okhursto faris tion. &#284;i enhavis la nutra&#309;ojn de Patrino
   &#348;iptono por la pasinta semajno, netu&#349;itajn. "Havigu ilin
   al la infano," &#349;i diris, indikante la dormantan Pinjon. "Vi
   malsatmortigis vin," diris la vetludisto. "Tiel oni nomas tion,"
   diris la virino plendeme, dum &#349;i reku&#349;i&#285;is kaj,
   turnante la viza&#285;on al la muro, forpasis trankvile.
</p>

<p>
   La akordionon kaj la ostojn oni flankenmetis tiun tagon kaj Homeron
   oni forgesis. Kiam la kadavro de Parino &#348;iptono estis enterigita
   en la ne&#285;o, S-ro Okhursto flankenalvokis la Naivulon kaj
   elmontris al li paron da ne&#285;&#349;uoj kiun li formis el la
   malnova pakselo. "Estas ankora&#365; unu &#349;anco el cent por savi
   &#349;in," li diris, indikante Pinjon; "sed &#285;i estas tie," li
   aldiris, fingremontrante Poker-Ebena&#309;on. "Se vi povos alveni
   tien en du tagoj, &#349;i estos savita." "&#264;u kaj vi?" demandis
   To&#265;jo Simsono. "Mi restos &#265;i-tie," estis la abrupta
   respondo.
</p>

<p>
   La geamantoj sin adia&#365;is unu la alian per longa
   &#265;irka&#365;brako. "Ne anka&#365; vi iras, &#265;u ne?" diris
   la Dukino. "&#284;is la ravino," li respondis. Li turni&#285;is
   subite kaj kisis la Dukinon, lasante &#349;ian palan viza&#285;on
   flamru&#285;a, kaj &#349;iajn tremantajn membrojn rigidaj pro miro.
</p>

<p>
   La nokto alvenis, sed ne S-ro Okhursto. &#284;i revenigis la
   &#349;tormon kaj la kirli&#285;antan ne&#285;on. Tiam la Dukino,
   nutrante la fajron, konstatis ke silente iu amasigis apud la
   kabana&#265;o sufi&#265;e da hejta&#309;o por da&#365;ri kelkajn
   pluajn tagojn. Larmoj levi&#285;is en &#349;iaj okuloj sed &#349;i
   ka&#349;is ilin al Pinjo.
</p>

<p>
   La virinoj dormis nur malmulte. En la mateno, enrigardante la
   viza&#285;on unu de la alia, ili legis sian sorton. Neniu parolis,
   sed Pinjo, konsentante roli kiel la pli forta, alproksimi&#285;is
   kaj &#265;irka&#365;brakis la talion de la Dukino. Ili tenis tiun
   pozon dum la da&#365;ro de la tago. Tiun nokton la &#349;tormo
   atingis sian plej grandan koleron kaj, disapartigante la &#349;irmajn
   pinbran&#265;ojn, invadis la kabana&#265;on mem.
</p>

<p>
   &#284;is la mateno ili trovis sin malkapablaj nutri la fajron, kiu
   iom post iom formortis. Dum la bra&#285;eroj nigri&#285;is malrapide,
   la Dukino rampis pli proksime al Pinjo kaj rompis la silenton de
   multaj horoj: "Pinjo, &#265;u vi scipovas pre&#285;i?" "Ne, kara,"
   diris Pinjo, simple. La Dukino, sen scii precize kial, sentis sin
   senzorgigita kaj, metinte la kapon sur la &#349;ultron de Pinjo, ne
   plu parolis. Kaj tiel ku&#349;ante, dum la

<!-- 19.png -->

   pli juna kaj pli pura ku&#349;igis la kapon de sia malpurigita
   fratino sur sia virga brusto, ili ekdormis.
</p>

<p>
   La vento mildi&#285;is, kvaza&#365; timante veki ilin. Plumaj
   ne&#285;driva&#309;oj, skufaligite de sur la longaj pinbran&#265;oj,
   &#349;vebis kiel blankflugilaj birdoj kaj sinkis &#265;irka&#365;
   ili dum ili dormis. La luno, tra la fenditaj nuboj, rigardis de
   supre tion kio estis anta&#365;e la kampadejo. Sed &#265;iu homa
   malpura&#309;o, &#265;iu spuro pri tera farado, estis ka&#349;ita sub
   la senmakula mantelo suben&#309;etita kompate de supre.
</p>

<p>
   Ili dormis tiun tutan tagon kaj la sekvintan, nek ili veki&#285;is
   kiam vo&#265;oj kaj piedpa&#349;oj rompis la silenton de la
   kampadejo. Kaj kiam kompataj fingroj forbrosis la ne&#285;on de sur
   iliaj palaj viza&#285;oj, estis apena&#365; direble, la&#365; la
   egala paco ripozanta sur ili, kiu estis &#349;i kiu pekintis. E&#265;
   la Le&#285;o de Poker-Ebena&#309;o rekonis tion kaj forturni&#285;is,
   lasante ilin ankora&#365; kunkuplitaj &#265;iun en la brakoj de la
   alia.
</p>

<p>
   Sed &#265;e la enirejo de la ravino, sur unu el la plej grandaj
   pinarboj, oni malkovris la duon de trefo pinglitan al la &#349;elo
   per Bovio-tran&#265;ilo. &#284;i surportis la jenan tekston skribitan
   krajone per stabile mano:
</p>

<p class="centre">
   SUB &#264;I TIU ARBO<br>
   KU&#348;AS LA KORPO<br>
   DE<br>
   JOHANO OKHURSTO<br>
   KIU RENKONTIS SINSEKVON DA MALBON&#348;ANCO<br>
   LA 23AN DE NOVEMBRO 1850<br>
   KAJ<br>
   LIVERIS SIAJN LUDPECOJN<br>
   LA 7AN DE DECEMBRO 1850.
</p>

<p>
   Kaj senpulsa kaj malvarma, kun Derin&#285;ero &#265;e la flanko kaj
   kuglo en la koro, kvankam ankora&#365; aplomba kiel en la vivo, sub
   la ne&#285;o ku&#349;is tiu kiu estis samtempe la plej forta kaj
   tamen la plej malforta de la forpelitoj de Poker-Ebena&#309;o.
</p>

<div class="titolo">
   LA PARTNERO DE TENESIO
</div>

<p>
   Mi opinias ke neniam ni sciis lian veran nomon. Certe, nia
   malscio pri &#285;i neniam starigis por ni ajnspecan socian
   maloportuna&#309;on &#265;ar &#265;e Sablo-Baro en 1854, viroj
   plejparte rebaptonomi&#285;is. Foje tiuj prunteprennomoj bazi&#285;is
   sur iu diferencigo

<!-- 20.png -->

   de kostumo, kiel en la kazo de "Drelika&#309;o-Ja&#265;jo";
   a&#365; sur iu aparteco de kutimo, kiel vidi&#285;is en
   "Salpetro-Vil&#265;jo," tiel nomata pro malordinara kvanto da tiu
   kemia&#309;o en lia &#265;iutaga pano; a&#365; pro malbon&#349;anca
   erareto, kiel elmontri&#285;is en "La Fera Pirato," milda,
   malofendema viro gajninta tiun malbona&#365;guran titolon pro sia
   beda&#365;rinda misprononco de la termino "feraj piritoj." Eble
   tio estis la fonto de ia kruda heraldiko, sed mi devas kredi ke la
   fenomeno rezultis de la fakto ke la vera nomo de iu viro en tiu
   epoko dependis ununure de lia propra senpravigita deklaro. "Vi nomas
   vin Klifordo, &#265;u?" diris Bostono, alparolante kun infinita
   malestimo timidan novalveninton; "Infero plenas je tiaj Klifordoj!"
   Tiam li prezentis la kompatindan viron, kies nomo malbon&#349;ancis
   esti efektive Klifordo, sub la kromnomo Garolo-Karolo, malbenita
   inspira&#309;o de la momento restinta fiksita al li &#265;iam poste.
</p>

<p>
   Sed ni revenu al la Partnero de Tenesio, kiun neniam ni konis
   alie ol la&#365; tiu relativa titolo. Tion ke iam li ekzistis
   kiel aparta kaj sendependa individuo ni eksciis nur poste.
   &#348;ajnas ke en 1853 li forlasis Poker-Ebena&#309;on por aliri
   San-Franciskon, la&#365;raporte por havigi al si edzinon. Li neniam
   sukcesis preteriri Stoktonon. En tiu loko li ekinteresi&#285;is
   pri juna persono kelnerinanta &#265;e la hotelo kie li prenis
   siajn man&#285;ojn. Iun matenon li diris al &#349;i ion kio igis
   &#349;in rideti ne malamikine, kaj iom koketuline rompi teleron da
   toastoj super lia suprenrigardanta, serioza, simpla viza&#285;o kaj
   retiri&#285;i al la kuirejo. Li sekvis &#349;in kaj reaperis plurajn
   momentojn poste, kovrite je ceteraj toastoj kaj venko. La saman
   tagon semajnon poste ju&#285;isto de la paco geedzigis ilin kaj ili
   revenis al Poker-Ebena&#309;o. Mi konscias ke eblus pliteatrigi
   tiun aventureton sed mi preferas rakonti &#285;in tiel kiel &#285;i
   estis rakontita &#265;e Sablo-Baro&mdash;en la ravinoj kaj drinkejoj&mdash;kie
   &#265;iun sentimentalecon forta senso de humuro modifis.
</p>

<p>
   Pri ilia geedza feli&#265;o nur malmulto sciatas, eble pro tio
   ke Tenesio, lo&#285;ante &#265;e sia partnero, utiligis la
   oportunon diri ion al la nova edzino nome de si mem, je kio,
   estas dirate, &#349;i ridetis ne malamikine kaj retiri&#285;is
   modeste&mdash;&#265;i-foje &#285;is Marizvilo, kien Tenesio sekvis
   &#349;in, kaj kie ili estigis kunlo&#285;adon sen la helpo de
   ju&#285;isto de la paco. La Partnero de Tenesio reagis simple kaj
   serioze, la&#365; sia kutimo, al la perdo de sia edzino. Sed, por la
   surprizo de &#265;iuj, kiam iun tagon Tenesio revenis de Marizvilo,
   sen la edzino de sia partnero&mdash;&#349;i jam ridetis kaj retiri&#285;is
   kun iu alia&mdash;la Partnero de Tenesio manpremis lin la unua kaj salutis
   lin kun bonvolo. Indignis, kompreneble, la uloj kuni&#285;intaj en
   la ravino por spektadi la pafbatalon. Ilia indigno povintus sin
   elver&#349;i en sarkasmo escepte de tio ke speciala brilo en la
   rigardo de la Partnero de Tenesio signalis liaflankan mankon de
   humura alttakso.

<!-- 21.png -->

   Efektive, li estis serioza viro, kun konstanta traktado pri
   praktika detalaro kiu malpla&#265;is kiam li staris alfronte al
   malfacila&#309;oj.
</p>

<p>
   Intertempe &#285;enerala sento malfavore al Tenesio disvolvi&#285;is.
   Estis sciate ke li estis vetludisto; estis suspektate ke li estis
   &#349;telisto. Pri tiuj suspektoj la Partnero de Tenesio estis egale
   kompromitita; pri lia da&#365;ra intimeco kun Tenesio post la supre
   citita afero oni povis doni konton nur hipotezante kunpartnerecon
   en krimo. Finfine la kulpo de Tenesio fifami&#285;is. Iun tagon
   li devancis nekonaton survoje al Ru&#285;-Hundo. La nekonato
   raportis poste ke Tenesio superruzis la tempon rakontante interesajn
   anekdotojn kaj memora&#309;ojn, sed kontra&#365;logike fermis la
   intervjuon en la sekvontaj vortoj: "Kaj nun, juna viro, mi &#285;enu
   vin por via tran&#265;ilo, viaj pistoloj kaj via mono. Komprenu, viaj
   armiloj povus vin embarasi &#265;e Ru&#285;-Hundo kaj via mono estus
   tento al la malicemuloj. Mi pensas ke vi diris ke via adreso estas
   San-Francisko. Mi klopodos efektivigi viziton." Estas &#285;uste diri
   ke Tenesio disponis pri bela humurfluo kiun povis entute digi nenia
   komerca konsidera&#309;o.
</p>

<p>
   Tiu heroa&#309;o estis lia fina. Ru&#285;-Hundo kaj Sablo-Baro
   kunagis kontra&#365; la vojrabisto. Tenesio estis &#265;asita en
   preska&#365; la sama maniero kiel lia prototipo, la griza urso. Dum
   la trenretoj pli kaj pli stre&#265;e &#265;irka&#365;is lin, li faris
   senesperan fulmkuron tra la Baro, malplenigante sian revolveron al la
   homamaso anta&#365; Arkad-Drinkejo, kaj supren la&#365; Griz-Kanjono;
   sed &#265;e &#285;ia plej malproksima ekstrema&#309;o haltigis lin
   malgranda viro sur griza &#265;evalo. La viroj sin rigardis unu la
   alian dum momento en silento. Amba&#365; estis sentimaj; amba&#365;
   aplombaj kaj sendependaj; kaj amba&#365; ekzemploj de civilizacio kiu
   en la deksepa jarcento nomi&#285;intus "heroa" sed en la dekna&#365;a
   "sendisciplina."
</p>

<p>
   "Kion vi havas tie?&mdash;Mi deklaras," diris Tenesio, trankvile.
</p>

<p>
   "Du damojn kaj ason," diris la fremdulo, egale trankvile, elmontrante
   du revolverojn kaj Bovio-tran&#265;ilon.
</p>

<p>
   "Tio superas min," respondis Tenesio; kaj, kun tiu epigramo de
   vetludisto, li for&#309;etis sian senutilan pistolon kaj revenrajdis
   kun sia kaptinto.
</p>

<p>
   Estis varma nokto. La friska venteto kiu levi&#285;is kutime je
   la subiro de la suno malanta&#365; la veprejkronita monto mankis
   tiun vesperon &#265;e Sablo-Baro. La kanjonjeto sufoki&#285;is je
   varmigitaj rezinecaj odoroj, kaj la putranta drivligno sur la Baro
   eligis malfortajn, malsanigantajn elspira&#309;ojn. La febremeco de
   la tago kaj ties ferocaj pasioj ankora&#365; plenigis la kampadejon.
   Lumoj movi&#285;is maltrankvile la&#365; la riverbordo, levigante
   nenian respondan reflekton el la flavbruna fluo. Kontra&#365; la

<!-- 22.png -->

   nigreco de la pinarboj la fenestroj de la malnova subtegmento super
   la ekspresoficejo reliefi&#285;is brile, kvaza&#365; fiksrigardante;
   kaj tra iliaj senkurtenaj vitroj la ternivelaj lantantoj vidis la
   formojn de la viroj en tiu momento fiksantaj la sorton de Tenesio.
   Kaj super &#265;io tio, gravurite sur la malhela firmamento,
   elstari&#285;is Siero-Montaro, fordistanca kaj senpasia, kronite per
   steloj pli fordistancaj kaj pli senpasiaj.
</p>

<p>
   La proceso de Tenesio efektivi&#285;is tiel juste kiel eblis sub la
   egido de ju&#285;isto kaj &#309;urio sin sentintaj iom devigataj
   pravigi en sia verdikto la anta&#365;ajn okaza&#265;ojn de aresto
   kaj akuzo. La le&#285;o de Sablo-Baro estis nepacigebla sed ne
   ven&#285;ema. La eksciti&#285;o kaj la personaj sentoj de la
   &#265;asado jam fini&#285;is; tenante Tenesion sekure enmane, ili
   estis pretaj a&#365;skulti pacience iun ajn defendadon, kiu estus,
   tamen, ili jam anta&#365;konkludis, nesufi&#265;a. Havante nenian
   dubon en siaj propraj mensoj, ili bonvolis cedi al la kaptito ajnan
   fidon povantan ekzisti en la mensoj de aliaj. Certaj pri la hipotezo
   ke li estu pendumita nome de &#285;eneralaj principoj, ili indulgis
   lin je pli da defendospaco ol lia temerara a&#365;daco &#349;ajnis
   rajtigi. La ju&#285;isto &#349;ajnis pli anksia ol la malliberulo,
   kiu tute senzorge pri ceteraj temoj, ver&#349;ajne sentis makabran
   plezuron pri la respondeco kiun li estigis. "Mi elmetas nenian
   manon en &#265;i-tiu mat&#265;o," estis lia sen&#349;an&#285;a sed
   bonhumora respondo al &#265;iuj demandoj. La ju&#285;isto&mdash;kiu
   estis anka&#365; lia kaptinto&mdash;beda&#365;ris svage dum momento ne
   esti mortpafinta lin "je vido," sed balda&#365; malakceptis tiun
   homan malforton, konsiderante &#285;in malta&#365;ga&#309;o por
   la ju&#285;ista menso. Tamen, kiam a&#365;di&#285;is &#265;eporta
   frapeto, kaj estis raportite ke la Partnero de Tenesio &#265;i-tieas
   nome de la malliberulo, tuj tiu estis enlasita sen rezisto. Eble la
   pli junaj membroj de la &#309;urio, al kiuj la procedoj fari&#285;is
   &#285;ene pensigaj, salutis lin kiel malstre&#265;i&#285;on.
</p>

<p>
   &#264;ar li ne estis, certe, impona figuro. Malalta kaj korpulenta,
   kun kvadrata viza&#285;o, sunbrulita en preternaturan ru&#285;econ,
   vestite en malstre&#265;a tika bluzo kaj pantalono strekita kaj
   spru&#265;ita je ru&#285;a tero, li vidigis aspekton sub iuj
   ajn cirkonstancoj strangan sed nun e&#265; ridindan. Dum li
   klini&#285;is por lasi &#265;epiede pezan tolsakon kiun li portis,
   evidenti&#285;is, la&#365; duonvideblaj tekstoj kaj enskriboj, ke
   la &#349;tofo je kiu lia pantalono estis flikita, destini&#285;is
   origine al iu malpli ambicia kovra&#309;o. Tamen li anta&#365;eniris
   kun granda digno kaj post manpremi &#265;iun personon de la
   &#265;ambro kun penigita afableco, li vi&#349;is sian seriozan
   konsternitan viza&#285;on per ru&#285;a vakertuko, nuancete pli hela
   ol lia ha&#365;tkoloro, ku&#349;igis sian fortan manon sur la tablon
   por sin stabiligi, tiam alparolis la ju&#285;iston:
</p>

<p>
   "Mi preterpasis," li komencis, pardonpete, "kaj mi elektis nur
   enpa&#349;i kaj

<!-- 23.png -->

   kontroli kiel fartas jen tiu Tenesio&mdash;mia partnero. Estas varma
   nokto. Mi malmemoras tian veteron iam ajn anta&#365;e sur la Baro."
</p>

<p>
   Li pa&#365;zis momenton, sed &#265;ar neniu bonvolis prezenti
   ceterajn meteologiajn memora&#309;ojn, denove li sin turnis al sia
   vakertuko kaj dum kelkaj momentoj &#349;vabris sian viza&#285;on
   diligente.
</p>

<p>
   "&#264;u vi havas ion por diri favore al la malliberulo?" diris la
   ju&#285;isto tempofine.
</p>

<p>
   "Jen estas la afero," diris la Partnero de Tenesio en tono de
   malstre&#265;i&#285;o. "Mi venas &#265;i tien-&#265;i kiel
   partnero de Tenesio&mdash;lin konante jam preska&#365; kelkajn kvar
   jarojn, proksime kaj malproksime, seke kaj malseke, bon&#349;ance
   kaj malbon&#349;ance. Liaj farmanieroj ne estas &#265;iam miaj
   farmanieroj, sed en &#265;i tiu-&#265;i junulo ne estas faroj, ne
   estas agoj liaflankaj kiujn mi malkonas. Kaj vi diras al mi, diras
   vi&mdash;kvaza&#365; konfidence, kaj inter viro kaj viro&mdash;diras vi,
   '&#264;u vi scias ion ajn favore al li?' kaj mi diras al vi, diras
   mi&mdash;kvaza&#365; konfidence, kvaza&#365; inter viro kaj viro&mdash;'Kion
   viro devas scii pri sia partnero?'"
</p>

<p>
   "&#264;u tio estas &#265;io kion vi havas por diri?" demandis la
   ju&#285;isto malpacience, pensante, eble, ke dan&#285;era simpatia
   humoro komencis homecigi la tribunalon.
</p>

<p>
   "Prave," aldiris la Partnero de Tenesio. "Mi malrajtas diri ion ajn
   kontra&#365; li. Kaj nun, kio estas la kazo? Jen estas Tenesio kiu
   deziras monon, &#285;in deziregas, kaj malbonvolas peti &#285;in
   al sia longtempa partnero. Nu, kion faras Tenesio? Li embuskigas
   fremdulon kaj kaptas tiun fremdulon; kaj lin vi mem embuskigas
   viavice kaj lin kaptas; kaj la honoroj estas facile al vi. Kaj
   mi demandas vin, &#265;ar vi estas honestamensa viro, kaj vin
   &#265;iujn, kiuj estas &#265;iuj &#285;entlemanoj, kaj honestamensaj,
   &#265;u mi ne pravas?"
</p>

<p>
   "Malliberulo," diris la ju&#285;isto, interrompante, "&#265;u vi
   havas demandojn por starigi al &#265;i tiu viro?"
</p>

<p>
   "Ne, ne!" aldiris haste la Partnero de Tenesio. "Mi elmetas sola
   &#265;i tiun manon. Bazoroke, jen estas la afero; Tenesio, jen
   tiu, ruzludigis iom krude kaj multkoste fremdulon kaj &#265;i
   tiun kampadejon. Kaj nun, kio estas la &#285;usta sumo? Kelkaj
   dirus ke granda, kelkaj dirus ke malpli granda. Jen estas dek sep
   cent dolaroj, en kruda oro kaj horlo&#285;o&mdash;estas preska&#365;
   la tuta&#309;o de miaj hava&#309;oj&mdash;kaj nomu tion kvita!" Kaj
   anta&#365; ol mano povus levi&#285;i por malpermesi lin, li
   elver&#349;is la enhavon de la tolsako sur la tablon.
</p>

<p>
   Dum momento lia vivo minaci&#285;is. Unu-du viroj saltstari&#285;is,
   pluraj manoj palpser&#265;is ka&#349;itajn armilojn kaj propono
   "el&#309;etu lin tra la fenestro" estis nuligita nur

<!-- 24.png -->

   per gesto de la ju&#285;isto. Tenesio ridis. Kaj ver&#349;ajne
   malkonsciante pri la eksciti&#285;o, la Partnero de Tenesio
   elprofitis la oportunon re&#349;vabri sian viza&#285;on per sia
   vakertuko.
</p>

<p>
   Kiam ordo estis resta&#365;rita kaj oni komprenigis al la viro,
   uzante fortaj esprimoj kaj retoriko, ke la ofendon de Tenesio mono ne
   povus pardonigi, lia viza&#285;o alprenis pli seriozan kaj sangvinan
   koloron kaj la plej proksimaj al li rimarkis ke lia malglata mano
   tremetis sur la tablo. Li hezitis momenton dum malrapide li remetis
   la oron en la tolsakon kvaza&#365; ne ankora&#365; tute prikonsciante
   la altigitan senton de justeco kiu influis la tribunalon kaj
   konsternite pro la supozo esti ofertinta malsufi&#265;on da mono.
   Tiam li turni&#285;is al la ju&#285;isto, kaj dirante, "&#264;i tiu
   estas solapersona mano, elmetita solapersone kaj sen mia partnero,"
   li riverencis al la &#309;urio kaj estis retiri&#285;onta kiam la
   ju&#285;isto lin revokis.
</p>

<p>
   "Se vi havas ion por diri al Tenesio, pli bone estus diri tion nun."
</p>

<p>
   Unuafoje tiun vesperon la okuloj de la malliberulo kaj lia stranga
   advokato renkonti&#285;is. Tenesio ridetis, elmontris siajn blankajn
   dentojn, kaj dirante, "Superludite, oldulo," etendis la manon. La
   Partnero de Tenesio alprenis &#285;in en sian, kaj dirante, "Dum mi
   preterpasis mi nur hazarde eniris por vidi kiel fartas la afero,"
   lasis la manon fali passive kaj aldirinte ke "estas varma nokta,"
   denove &#349;vabris sian viza&#285;on per sia vakertuko kaj sen
   cetera vorto retiri&#285;is.
</p>

<p>
   Neniam denove la du viroj renkonti&#285;is vivaj. &#264;ar la
   senparalela ofendo de la &#349;mirmono ofertita al Ju&#285;isto
   Lin&#265;o&mdash;kiu, &#265;u anta&#365;ju&#285;a, &#265;u
   malfortvola, &#265;u mallar&#285;mensa, restis almena&#365;
   nekoruptebla&mdash;stabiligis en la menso de tiu mita persono ajnan
   hezitan decidon pri la sorto de Tenesio; kaj je tagi&#285;o oni
   mar&#349;igis lin, stre&#265;e garditan, por &#285;in renkonti
   &#265;e la supro de Marlejo-Monteto.
</p>

<p>
   Kiel li alfrontis &#285;in, kiom aplomba li estis, kiel li
   malkonsentis diri ion ajn, kiom perfektaj estis la aran&#285;oj de
   la komitato, tio &#265;io estis raportita siatempe, kun la aldono de
   averta morala&#309;o kaj ekzemplo por &#265;iuj estontaj maliculoj en
   <i>Ru&#285;a-Hundo-Klariono</i>, per ties redaktoro, kiu &#265;eestis
   la aferon kaj al kies vigla Anglalingvo mi &#285;oje direktas la
   leganton. Sed la beleco de tiu mezsomera mateno, la benita amikeco
   de tero kaj aero kaj &#265;ielo, la vekita vivo de la liberaj
   arbaretoj kaj montetoj, la &#285;oja renovigo kaj la promeso de la
   Naturo, kaj super &#265;io, la infinita sereneco kiu entuziasmigis
   pere de &#265;iu el tiuj, ne estis raportitaj, malapartenante al
   la socia <!-- Error in book: social --> leciono. Kaj tamen, kiam
   la senvalora kaj stulta ago estis plenumita, kaj iu vivo, kun siaj
   eblecoj kaj respondecoj, forpasis el la misforma&#309;o pendanta
   svinge inter tero kaj &#265;ielo, la birdoj kantis, la floroj
   malfermi&#285;is, la suno brilis, tiel gaje kiel anta&#365;e; kaj
   eble <i>Ru&#285;a-Hundo-Klariono</i> pravis.
</p>

<!-- 25.png -->

<p>
   La Partnero de Tenesio ne enestis la aron &#265;irka&#365;antan
   la minacan arbon. Sed dum la &#265;eestantoj turni&#285;is por
   disi&#285;i, ilia atento direkti&#285;is al la malkutima aspekto
   de senmova azen&#265;aro haltinta &#265;eflanke de la vojo.
   Alproksimi&#285;ante, tuj ili rekonis la respektindan &#308;aninjon
   kaj la duradan &#265;areton kiel hava&#309;ojn de la Partnero de
   Tenesio, utiligatajn de li por forporti teron el sia pretendejo;
   kaj kelkajn pa&#349;ojn pli malproksime la proprietanton mem de
   la ekipa&#309;o, sidantan sub cervokularbo, forvi&#349;antan la
   &#349;viton de sur sia brilanta viza&#285;o. Responde al iu demando,
   li diris ke li venis por la korpo de la "forpa&#349;into", "se tute
   malgravas al la komitato." Li ne deziris hastigi "ion ajn"; li
   bonvolis "atendi." Li ne laboris tiun tagon; kaj kiam la sinjoroj
   ne plu bezonis la "forpa&#349;inton," li forportus lin. "Se estas
   iuj ajn," li aldiris en sia simpla serioza maniero, "bonvolantaj
   partopreni en la cer'monio, ili rajtas alveni." Eble estis pro
   senso de humuro, kiu, kiel me jam sugestis, estis trajto de
   Sablo-Baro&mdash;eble estis pro io e&#265; pli bona ol tio, sed du trionoj
   de la lantantoj konsentis tuj pri la invito.
</p>

<p>
   Estis tagmezo kiam la kadavro de Tenesio estis liverita en la
   manojn de lia partnero. Dum la &#265;aro apudi&#285;is al la
   fatala arbo, ni konstatis ke &#285;i enhavis krudan oblongan
   skatolon&mdash;ver&#349;ajne faritan el sekcio de kluzo&mdash;kaj duone
   plenigitan je arbo&#349;elo kaj pinkvastoj. La &#265;aro estis cetere
   ornamita per salikstika&#309;oj kaj cervokularbaj floretoj. Kiam
   la korpo estis ku&#349;igita en la skatolo, la Partnero de Tenesio
   kovris &#285;in per peco da gudrita dreliko, kaj suprensidigante sin
   serioze sur la mallar&#285;an anta&#365;se&#285;on, kun la piedoj
   sur la timonoj, anta&#365;enpeletis la azeneton. La ekipa&#309;o
   anta&#365;eni&#285;is malrapide, je tiu deca ritmo kiu estis kutimo
   &#265;e &#308;aninjo e&#265; sub malpli solenaj cirkonstancoj.
   La viroj&mdash;duone scivoleme, duone &#349;erceme, sed &#265;iuj
   bonhumore&mdash;la&#365;promenis apud la &#265;aro, iuj anta&#365;,
   iuj iom malanta&#365; la malbela katafalko. Sed &#265;u pro la
   mallar&#285;i&#285;ado de la vojo &#265;u pro iu aktuala senso de
   deco, dum la veturilo preterpasis, la kompanio maldevanci&#285;is
   duope, tenante la pa&#349;ritmon, kaj alie alprenante la eksteran
   aspekton de ceremonia procesio. Ja&#265;jo Folinzbeo, kiu dekomence
   ludis funebran mar&#349;on en muta &#349;ajnigo sur imaga trombono,
   &#265;esis pro manko de simpatio kaj alttakso&mdash;maldisponante eble pri
   la kapablo de la a&#365;tenta humoristo sin kontentigi &#285;uante
   sian propran &#349;ercadon.
</p>

<p>
   La vojo la&#365;iris tra Griza Kanjono, nun vestita en funebra
   drapira&#309;o kaj ombroj. La ru&#285;lignoarboj, enterigante
   siajn mokasenigitajn piedojn en la ru&#285;a tero, staris
   Indianvice la&#365; la irejo, trenante maldelikatan benon el siaj
   klini&#285;antaj bran&#265;oj sur la preterpasantan mortveturilon.
   Leporo, surprizite en senhelpan malfaradon, sidi&#285;is rektadorse
   kaj pulsante en la la&#365;vojaj filikoj dum la funebrantaro

<!-- 26.png -->

   preterpasis. Sciuroj hastis atingi sekuran spektadlokon en pli
   aliaj bran&#265;oj; kaj la blugaroloj, etendante siajn flugilojn,
   papiliumis avangarde anta&#365; ili &#285;is tiuj atingis la
   anta&#365;limon de Sablo-Baro kaj la solan kabanon de la Partnero de
   Tenesio.
</p>

<p>
   Vidate sub pli favoraj cirkonstancoj, &#285;i ne estintus gajiga
   loko. La malpitoreska starejo, la kruda kaj malbela silueto, la
   malpla&#265;aj detaloj kiuj diferencigas la nestokonstruadon de la
   Kalifornia ministo, &#265;iuj &#265;eestis, dum aldone apudestis
   la morneco de putrado. Kelkajn pa&#349;ojn malproksime estis kruda
   enfermejo, kiu, en la malmultaj tagoj de la geedza feli&#265;o
   de la Partnero de Tenesio, rolis kiel &#285;ardeno, sed nun
   estis superkreskinta je filikoj. Dum ni alproksimi&#285;is ni
   surprizi&#285;is ekkonsciante ke tio kion ni supozis esti lastatempa
   entrepreno de kultivado estis rompita tero &#265;irka&#365;
   malfermita tombo.
</p>

<p>
   La &#265;aro estis haltigita anta&#365; la enfermejo, kaj
   malakceptinte la proponojn de helpo kun la sama mieno de simpla
   memdependo kiun li jam elmontris tra la tuta afero, la Partnero de
   Tenesio levis la krudan &#265;erkon sur sian dorson kaj ku&#349;igis
   &#285;in solapersone en la malprofunda tombo. Tiam li najlfermis la
   tabulon funkciantan kiel kovrilo, kaj suririnte la alta&#309;eton
   de tero apud &#285;i, li demetis sian &#265;apelon kaj vi&#349;egis
   malrapide sian viza&#285;on per sia vakertuko. Tion la homamaso
   ju&#285;is preludo de prelego kaj sin aran&#285;is diverspoze sur
   stumpoj kaj rokegoj, kaj sidis atendante.
</p>

<p>
   "Kiam viro kuras libere," komencis diri malrapide la Partnero de
   Tenesio, "jam dum la tuta tago, kion li faru tute nature? Nu,
   li hejmenrevenu. Kaj se li estas en malbona kondi&#265;o por
   hejmenreveni, kion faru lia pli bona amiko? Nu, li hejmenrevenigu
   lin. Kaj jen estas Tenesio kiu kuris libere &#285;is nun kaj ni
   hejmenrevenigas lin post liaj vagiradoj." Li pa&#365;zis kaj alprenis
   kvarceron, frotis &#285;in mediteme sur sian manikon kaj pluparolis:
   "Ne estas la unua fojo kiam mi portis lin surdorse, kiel vi vidis min
   &#309;use. Ne estas la unua fojo kiam mi alportis lin al &#265;i tiu
   &#265;i kabano kiam maleblis al li sin helpi; ne estas la unua fojo
   kiam mi kaj &#308;aninjo atendis lin sur tiu jen monteto kaj alprenis
   lin kaj tial hejmenigis lin kiam maleblis al li paroli kaj li ne
   rekonis min. Kaj nun ke jen estas la fina fojo, nu"&mdash;li pa&#365;zis
   kaj frotigis la kvarcon le&#285;ere sur sia manikon&mdash;"vi vidas,
   estas iom malfacile por lia partnero. Kaj nun, sinjoroj," li aldonis
   abrupte, enmanigante sian longtenilan &#349;ovelilon, "la cer'monio
   finfini&#285;is; kaj miaj dankoj, kaj la dankoj de Tenesio, al vi por
   via komplezo."
</p>

<p>
   Malagnoskante &#265;iujn proponojn de helpo, li komencis plenigi
   la tombon, turnante la dorson al la homamaso, kiu post kelkmomenta
   hezitado, retiri&#285;is iom post iom. Dum ili transiris la kresteton
   kiu ka&#349;is Sablo-Baron de vido, kelkaj,

<!-- 27.png -->

   rigardante malanta&#365;en, kredis vidi la Partneron de Tenesio,
   plenumintan sian laboron, sidantan sur la tombo, kun la &#349;ovelilo
   inter siaj genuoj, dum lia viza&#285;o estis enteregita en lia
   ru&#285;a vakertuko. Sed aliaj kontra&#365;diris ke je tiu distanco
   viza&#285;o kaj vakertuko sin similas unu la alian, kaj la punkto
   restis sendecido.
</p>

<p>
   En la reago sekvinta la febran eksciti&#285;on de tiu tago, oni ne
   forgesis la Partneron de Tenesio. Sekreta enketo senkulpigis lin pri
   kompliceco en la kulpo de Tenesio kaj nur postlasis suspekton pri
   lia &#285;enerala mensa sano. Intence Sablo-Baro vizitadis lin kaj
   liveradis al li diversajn maldelikatajn sed boncelajn komplezojn.
   Sed ekde tiu tago lia forta sano kaj lia granda potenco &#349;ajnis
   videble malkreski; kaj kiam la pluva sezono establi&#285;is bone kaj
   la etaj herberoj komencis apereti el la roka alta&#309;eto sur la
   tombo de Tenesio, li enliti&#285;is.
</p>

<p>
   Iun nokton, kiam la pinarboj apud la kabano &#349;anceli&#285;is
   en la &#349;tormo kaj trenis siajn maldikajn fingrojn trans la
   tegmenton, kaj la bruego kaj fluego de la &#349;velinta rivero
   a&#365;di&#285;is sube, la Partnero de Tenesio levis la kapon de sur
   la kuseno kaj diris: "Estas la horo iri renkonti Tenesion; mi devas
   meti &#308;aninjon en la &#265;aron," kaj estus elliti&#285;inta sen
   la deteno de sia prizorganto. Baraktante, da&#365;re li postkuris
   sian unikan fantazion: "Nu, jen, trankvile, &#308;aninjo&mdash;trankvile,
   eta karulino. Kiel malhele estas! Priatentu la vojsulkojn&mdash;kaj
   priatentu anka&#365; lin, karulino! Foje, vi scias, kiam li estas
   blindige ebria, li subenfalas rekte sur la vojeton. Da&#365;rigu vian
   iradon rekte &#285;is la pinarbo sur la supro de la monteto. Jen!
   Tiel mi ja diris!&mdash;jen li estas&mdash;alvenante &#265;i tien&mdash;tute sola,
   malebria, kun la viza&#285;o tute brilega. Tenesio! Partnero!"
</p>

<p>
   Kaj tial ili renkonti&#285;is.
</p>

<!-- 28.png -->

<hr align="center" width="62%" style="margin-top: 2em; margin-bottom: 2em">

<p class="centre dike">
   INFORMO
</p>

<p class="centre">
   En la duonsova&#285;a, ofte senle&#285;a, intermontara Kalifornio<br>
   de la mez-dekna&#365;jarcento,<br>
   en malbelaj provizoraj riverbordaj kaj montetdeklivaj kampadejoj,<br>
   orser&#265;antoj, pioniroj, fu&#285;intoj, ekzilitoj,<br>
   vetludistoj, mal&#265;astulinoj, &#349;telistoj, murdintoj,<br>
   kaj ceteraj malhonestuloj kaj aventuruloj<br>
   penadas kunvivi kaj kunlabori<br>
   en malfacilegaj fizikaj kaj emociaj kondi&#265;oj.<br>
   &#264;i tie kura&#285;o kaj pacienco estas &#265;iutagaj necesa&#309;oj<br>
   dum bonkoreco kaj malavareco esti&#285;as<br>
   nur maloftege kiel surprizaj kaj bonvenaj benoj.
</p>

<p class="centre">
   Uzante realisman, foje naturalisman, ofte ironian stilon<br>
   kiu iom memorigas Balzakon<sup>*</sup>, Zolaon<sup>*</sup> kaj Dikenzon,<sup>*</sup><br>
   Breto Harto<sup>*</sup> pentras la human esta&#309;on<br>
   en ties mirinda dualeco&mdash;neegala dualeco, beda&#365;rinde, en kiu<br>
   boneco kaj malboneco, beleco kaj malbeleco<br>
   pezas malsame.
</p>

<p class="centre plimalgrande">
   <sup>*</sup>Anglalingve: Balzac, Zola, Dickens, Bret Harte<br>
   Originaj Anglalingvaj titoloj de la noveloj:<br>
   "The Luck of Roaring Camp,"<br>
   "The Outcasts of Poker Flat,"<br>
   kaj "Tennessee's Partner."<br>
</p>








<pre>





End of the Project Gutenberg EBook of Tri Noveloj de Usona Verkisto Bret
Harte, by Bret Harte

*** END OF THIS PROJECT GUTENBERG EBOOK TRI NOVELOJ DE USONA ***

***** This file should be named 20931-h.htm or 20931-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/0/9/3/20931/

Produced by Robert L. Read, William Patterson and the
Online Distributed Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>

</html>

