<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html lang="eo">
<head>
<meta http-equiv=Content-Type content="text/html; charset=utf-8">
<title>Rosmersholm</title>
<style type="text/css">
<!--
body {margin:10%;}
.acte p {padding-left: 2em; text-indent: -2em}
.actehead {margin-top: 4em; margin-bottom: 2em; font-size: 2em;
 font-weight: bolder; text-align: center; word-spacing: 0.5em;}
.staging {font-size: 90%;}
p.staging {text-indent: 0; margin-right: 2em; text-align: justify}
div#titlepage {text-align: center; line-height: 2.0; margin-bottom: 4em;}
-->
</style>
</head>

<body>


<pre>

The Project Gutenberg EBook of Rosmersholm, by Henrik Ibsen

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Rosmersholm
       Dramo en kvar aktoj

Author: Henrik Ibsen

Translator: Odd Tangerud

Release Date: January 18, 2008 [EBook #24355]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK ROSMERSHOLM ***




Produced by Andrew Sly





</pre>


<div id="titlepage">
<h2>HENRIK IBSEN</h2>

<h1>ROSMERSHOLM</h1>

<p>Dramo en kvar aktoj</p>

<p>(Rosmersholm)</p>

<p>(1886)</p>

<p>Tradukis:<br>
Odd Tangerud</p>

<p>Eldonejo: Jec Scandinavia a/s</p>

<p>Postboks 54 N - 3401 Lier<br>
Tlf. 32 85 50 03. Fax. 32 85 50 82</p>
</div>


<h2>ROSMERSHOLM</h2>


<p>ROLOJ:</p>

<ul>
<li>JOHANNES ROSMER, posedanto de Rosmersholm, anta&#365;a pastro.</li>
<li>REBEKKA WEST, en la domo de ROSMER.</li>
<li>REKTORO KROLL, bofrato de ROSMER.</li>
<li>ULRIK BRENDEL.</li>
<li>PEDER MORENSG&Aring;RD.</li>
<li>SINJORINO HELSETH, dommastrino en Rosmersholm.</li>
</ul>

<p>La litero &aring; / &Aring; prononci&#285;as kiel longa &ldquo;o&rdquo; kiel en la
vorto sinj<b>o</b>r<b>o</b>.<br>
Finnmark = laplej norda regiono (fylke) en Norvegio.</p>

<p class="staging">(La intrigo okazas en <b>Rosmersholm</b>, malnova grandbieno en la
najbarejo de malgranda urbo &#265;e fjordo en okcidenta <b>Norvegio</b>.)</p>




<div class="acte">
<h3 class="actehead">UNUA AKTO</h3>


<p class="staging">(La sid&#265;ambro en <b>Rosmersholm</b>; spaca, antikveca kaj hejmeca.
Anta&#365;e &#265;e la muro dekstre estas kahelforno ornamita per fre&#349;aj
bran&#265;oj de betulo, kaj per kampofloroj. Pli malanta&#365;e estas pordo.
Sur la fona muro estas duflugila pordo al la anta&#365;&#265;ambro. Sur la
muro maldekstre estas fenestro, kaj anta&#365; &#285;i ornamvazo kun floroj
kaj plantoj. Apud la forno estas tablo kun sofo kaj apogse&#285;oj. Sur
la muroj pendas malnovaj kaj anka&#365; kelkaj iom pli novaj portretoj de
pastroj, oficiroj kaj &#349;tataj oficistoj en uniformo. La fenestro
estas malferma. Same la pordo al la anta&#365;&#265;ambro kaj la ekstera
pordo de la domo. Ekstere oni vidas grandajn, maljunajn arbojn en
aleo kondukanta al la biendomo. Somera vespero. La suno subi&#285;is.)</p>

<p class="staging">(<b>Rebekka West</b> sidas en apogse&#285;o apud la fenestro kro&#265;etante sur
granda, blanka lan&#349;alo, preska&#365; finkro&#265;ita. Foje &#349;i ekrigardas
eksteren inter la floroj. Iom poste <b>sinjorino Helseth</b> envenas de
dekstre.)</p>

<p>SINJORINO HELSETH<br>

Eble estas tempo, ke mi komencu pretigi la vespertablon, fra&#365;lino.</p>

<p>REBEKKA WEST<br>

Jes, faru. La pastro ja certe balda&#365; venos.</p>

<p>SINJORINO HELSETH<br>

&#264;u ne estas trablovo, <i>tie</i> kie la fra&#365;lino sidas?</p>

<p>REBEKKA<br>

Jes iomete. Bonvolu fermi.</p>

<p class="staging">(Sinjorino Helseth aliras kaj fermas la anta&#365;&#265;ambran pordon; poste
&#349;i iras al la fenestro.)</p>

<p>SINJORINO HELSETH<br>

<span class="staging">(volas fermi, sed elrigardas)</span> Sed &#265;u ne estas la pastro, kiu iras
tie?</p>

<p>REBEKKA<br>

<span class="staging">(rapide)</span> Kie? <span class="staging">(ekstaras)</span> Jes, estas li. <span class="staging">(malanta&#365; la kurteno)</span> Iru
flanken. Ke li ne ekvidu nin.</p>

<p>SINJORINO HELSETH<br>

<span class="staging">(meze sur la planko)</span> &#264;u pensi, fra&#365;lino, &mdash; li denove komencas iri
la muelejvojon.</p>

<p>REBEKKA<br>

Li anka&#365; iris la muelejvojon anta&#365;hiera&#365;. <span class="staging">(rigardetas inter la
kurteno kaj la fenestrokadro)</span> Sed nun ni vidu &mdash;</p>

<p>SINJORINO HELSETH<br>

&#264;u li kura&#285;as transiri la ponteton?</p>

<p>REBEKKA<br>

Estas tio, kion mi volas vidi. <span class="staging">(iom poste)</span> Ne. Li turnas sin. Iras
supre anka&#365; hodia&#365;. <span class="staging">(iras for de la fenestro)</span> Longa &#265;irka&#365;vojo.</p>

<p>SINJORINO HELSETH<br>

Bona Dio, jes. Certe estas preme por la pastro transpa&#349;i sur <i>tiu</i>
ponteto. <i>Tie</i>, kie tia&#309;o okazis, <i>tie</i> &mdash;</p>

<p>REBEKKA<br>

<span class="staging">(kunmetas la kro&#265;a&#309;on)</span> Ili longe ligi&#285;as al siaj mortintoj en
Rosmersholm.</p>

<p>SINJORINO HELSETH<br>

Mi kredas <i>tion</i>, mi, fra&#365;lino, ke estas la mortintoj, kiuj ligas
sin tiel longe al Rosmersholm.</p>

<p>REBEKKA<br>

<span class="staging">(rigardas &#349;in)</span> La mortintoj?</p>

<p>SINJORINO HELSETH<br>

Jes, mi dirus, ke aspekte ili ne kapablas fortiri sin de tiuj, kiuj
restas.</p>

<p>REBEKKA<br>

Kial vi tiel pensas?</p>

<p>SINJORINO HELSETH<br>

Jes, &#265;ar alie ne venus tiu blanka &#265;evalo, mi opinias.</p>

<p>REBEKKA<br>

Kio vere estas tio, &#265;i tio pri tiu blanka &#265;evalo, sinjorino
Helseth?</p>

<p>SINJORINO HELSETH<br>

Ho, ne estas priparolinda. Pri tia&#309;o anka&#365; vi ja ne kredas.</p>

<p>REBEKKA<br>

&#264;u <i>vi</i> do kredas pri tia&#309;o?</p>

<p>SINJORINO HELSETH<br>

<span class="staging">(aliras kaj fermas la fenestron)</span> Ho, mi ne volas esti ridindulino por
la fra&#365;lino. <span class="staging">(elrigardas)</span> Ho &mdash; &#265;u ne la pastro estas denove tie
sur la mueleja vojo &mdash;?</p>

<p>REBEKKA<br>

<span class="staging">(elrigardas)</span> <i>Jena</i> viro? <span class="staging">(iras al la fenestro)</span> Estas ja la rektoro!</p>

<p>SINJORINO HELSETH<br>

Jes, &#285;uste, estas la rektoro.</p>

<p>REBEKKA<br>

Ho, estas &#285;ojige! &#264;ar vi vidos, ke li intencas viziti nin.</p>

<p>SINJORINO HELSETH<br>

Li iras rekte trans la ponton, li. Spite al tio ke &#349;i estis lia
samsanga fratino. Nu, mi do eniru por pretigi la vespertablon,
fra&#365;lino! <span class="staging">(&#348;i eliras dekstren.)</span></p>

<p class="staging">(<b>Rebekka</b> staras momenton apud la fenestro; jen &#349;i salutas, ridetas
kaj kapsignas eksteren.)</p>

<p class="staging">(Malheli&#285;as.)</p>

<p>REBEKKA<br>

<span class="staging">(aliras kaj parolas tra la pordo dekstre)</span> Ho, kara sinjorino Helseth,
vi do metu ion bonan sur la tablon. Vi ja scias, kion la rektoro
pleje &#349;atas.</p>

<p>SINJORINO HELSETH<br>

<span class="staging">(de ekstere)</span> Bone, fra&#365;lino, mi faros.</p>

<p>REBEKKA<br>

<span class="staging">(malfermas la pordon al la anta&#365;&#265;ambro)</span> Nu, fine do &mdash;! Kore
bonvena, kara rektoro!</p>

<p>REKTORO KROLL<br>

<span class="staging">(en la anta&#365;&#265;ambro, formetas sian bastonon)</span> Dankon.
Mi do ne venas &#285;enante?</p>

<p>REBEKKA<br>

Vi? Honto al vi &mdash;!</p>

<p>KROLL<br>

<span class="staging">(envenas)</span> &#264;iam afabla. <span class="staging">(&#265;irka&#365;rigardas)</span> Rosmer, &#265;u en sia
&#265;ambro?</p>

<p>REBEKKA<br>

Ne, li promenas. Li forestas iom pli longe ol kutime. Sed nun li
balda&#365; venos. <span class="staging">(montras al la sofo)</span> Bonvolu sidi dume.</p>

<p>KROLL<br>

<span class="staging">(demetas la &#265;apelon)</span> Multan dankon. <span class="staging">(eksidas kaj &#265;irka&#365;rigardas)</span>
Ho kiel bela kaj &#349;atinda vi farigis la malnovan &#265;ambron. Floroj
alte kaj malalte.</p>

<p>REBEKKA<br>

Rosmer multe &#349;atas fre&#349;ajn florojn &#265;irka&#365; si.</p>

<p>KROLL<br>

Anka&#365; vi, mi opinias.</p>

<p>REBEKKA<br>

Jes. &#348;ajnas al mi, ke ili agrable lulas niajn sentojn. Anta&#365;e ni
devis ja rezigni pri tiu &#285;uo.</p>

<p>KROLL<br>

<span class="staging">(kapsignas peze)</span> Kompatinda Beate ne toleris la odoron.</p>

<p>REBEKKA<br>

E&#265; ne la kolorojn. &#348;i kvaza&#365; konfuzi&#285;is &mdash;</p>

<p>KROLL<br>

Mi bone memoras. <span class="staging">(en pli malpeza tono)</span> Nu, kiel do statas &#265;i tie?</p>

<p>REBEKKA<br>

Jes, &#265;io iras la&#365; la ebeno. Unu tagon kiel la alian. &mdash; Kaj &#265;e vi?
Via edzino &mdash;?</p>

<p>KROLL<br>

Ho, kara fra&#365;lino West, ni ne parolu pri la mia. En familio &#265;iam
estas io a&#365; alia kio kontra&#365;as. Precipe en tiaj tempoj, kiajn ni
nun havas.</p>

<p>REBEKKA<br>

<span class="staging">(iomete poste, eksidas en apogse&#285;on apud la sofo)</span> Kial vi e&#265; ne
vizitis nin unu solan fojon dum &#265;iuj la lernejaj feritagoj?</p>

<p>KROLL<br>

Nu, oni ja ne devas alkuri la pordojn de homoj &mdash;</p>

<p>REBEKKA<br>

Se vi scius, kiom ni sopiris viziton de vi &mdash;</p>

<p>KROLL<br>

&mdash; kaj krome mi ja forvoja&#285;is &mdash;</p>

<p>REBEKKA<br>

Jes, tiujn du semajnojn. Vi ja &#265;irka&#365;iris al popolaj kunvenoj?</p>

<p>KROLL<br>

<span class="staging">(kapsignas)</span> Kaj kion vi diras al tio? &#264;u vi imagus, ke mi en miaj
tagoj de maljuneco fari&#285;us agitanto? &#264;u?</p>

<p>REBEKKA<br>

<span class="staging">(ridetas)</span> Iomete vi ja &#265;iam agitis, rektoro Kroll.</p>

<p>KROLL<br>

Nu jes, tiel por mia privata &#285;uo. Sed de nun fari&#285;os vera
sincereco. &mdash; &#264;u vi foje legas tiujn radikalajn gazetojn?</p>

<p>REBEKKA<br>

Jes, kara rektoro, mi ne neas ke &mdash;</p>

<p>KROLL<br>

Kara fra&#365;lino West, nenio hontinda estas en tio. Ne por vi.</p>

<p>REBEKKA<br>

Ne, tiel anka&#365; mi opinias. Mi devas ja informi&#285;i. Scii pri la
aferoj &mdash;</p>

<p>KROLL<br>

Nu, &#265;iuokaze mi ja ne postulas de vi, kiel virino, ke vi decidu pri
partio en la civitana malunueco, civitana milito mi povus diri, kiu
furoras &#265;i tie. &mdash; Sed vi do legis kiel tiuj sinjoroj el la
&ldquo;popolo&rdquo; permesis al si ripro&#265;a&#265;i min? Kiaj malicaj kruda&#309;oj
ili kura&#285;is permesi al si.</p>

<p>REBEKKA<br>

Jes, sed &#349;ajnas al mi, ke vi tre forte kontra&#365;mordis.</p>

<p>KROLL<br>

Mi faris. Mi povas mem diri. &#264;ar nun mi gustumas sangon. Kaj ili
spertos, ke mi ne estas tia viro, kiu libervole nudigas sian dorson
&mdash;. <span class="staging">(interrompas)</span> Sed a&#365;skultu nun, &mdash; ni ne adoptu tiun
beda&#365;rindan kaj &#349;irantan temon &#265;i-vespere.</p>

<p>REBEKKA<br>

Ne, ni ne faru, kara rektoro.</p>

<p>KROLL<br>

Prefere diru kiel vi nun vere fartas &#265;i tie en Rosmersholm, nun post
kiam vi fari&#285;is sola? Post kiam nia kompatinda Beate &mdash;?</p>

<p>REBEKKA<br>

Jes, dankon; mi fartas sufi&#265;e bone &#265;i tie. Granda malpleneco estas
ja post &#349;i multmaniere. Kaj anka&#365; sopiro kaj aflikto, &mdash;
kompreneble. Sed alie ja &mdash;</p>

<p>KROLL<br>

&#264;u vi intencas resti &#265;i tie? Da&#365;re, mi pensas.</p>

<p>REBEKKA<br>

Ho, kara rektoro, mi ne pensas pri io decide en tiu rilato. Mi ja nun
kutimi&#285;is, aparteni al la domo, anka&#365; mi.</p>

<p>KROLL<br>

Jes <i>vi</i>. Tion mi ja opinius.</p>

<p>REBEKKA<br>

Kaj tiom longe kiom sinjoro Rosmer trovas, ke mi povas esti al ia
hejmeco kaj utileco por li, &mdash; mi do certe restos, mi pensas.</p>

<p>KROLL<br>

<span class="staging">(rigardas &#349;in senteme)</span> Sciu, &mdash; estas io granda en tio &#265;i, por
virino, tiel trapasi sian tutan junecon en sindonemo por aliuloj.</p>

<p>REBEKKA<br>

Ho, por kio mi alie vivus?</p>

<p>KROLL<br>

Unue vi subi&#285;is al tiu eterna peno por via lama, postulema propatro
&mdash;</p>

<p>REBEKKA<br>

Ne pensu, ke doktoro West estis postulema tie norde en Finnmark.
Estis la teruraj marvoja&#285;oj, kiuj rompis lin. Sed kiam ni
translo&#285;i&#285;is &#265;i-suden, &mdash; jes, tiam venis iuj severaj jaroj,
anta&#365; ol li finluktis.</p>

<p>KROLL<br>

&#264;u ili ne fari&#285;is ankora&#365; pli severaj por vi, la jaroj, kiuj
sekvis?</p>

<p>REBEKKA<br>

Ne, kiel vi parolas! Mi, kiu tiel intime amis Beate &mdash;. Kaj kiel
dolorige &#349;i, la kompatindulino, bezonis flegadon kaj indulgan
vartadon.</p>

<p>KROLL<br>

Dankon al vi, &#265;ar vi memoras &#349;in kun indulgo.</p>

<p>REBEKKA<br>

<span class="staging">(proksimigas sin)</span> Kara rektoro, vi diras tion tiel bele kaj
sentoplene, ke mi certas, ke neniu missento ku&#349;as sube.</p>

<p>KROLL<br>

Missento? Kion vi aludas per tio?</p>

<p>REBEKKA<br>

Nu, ne estus ja strange, se estus por vi &#285;ene vidi min, fremda homo,
disponadi &#265;i tie en Rosmersholm.</p>

<p>KROLL<br>

Ne, sed kiel vi &mdash;!</p>

<p>REBEKKA<br>

Sed tiel vi do ne pensas <span class="staging">(etendas al li la manon)</span> Dankon, kara
rektoro! Dankon, dankon pro tio.</p>

<p>KROLL<br>

Sed kiel vi do povis ekhavi tian ideon?</p>

<p>REBEKKA<br>

Mi komencis timi&#285;i, &#265;ar vi malofte vizitetis nin.</p>

<p>KROLL<br>

Jen vi iris strangan erarvojon, fra&#365;lino West. Kaj krome, &mdash; nenio
estas ja vere &#349;an&#285;ita. Estas ja vi, &mdash; kaj sole vi, &mdash; kiu
mastrumis &#265;i tie e&#265; dum la lasta malfeli&#265;a tempo de kompatinda
Beate.</p>

<p>REBEKKA<br>

Estis ja pli ia regenteco en la nomo de la sinjorino.</p>

<p>KROLL<br>

Sed kiaj ajn la aferoj &mdash;. Sciu, fra&#365;lino West, &mdash; la&#365; mi ne estus
kontra&#365;inde, se vi &mdash;, tamen eble tia&#309;o ne estas dirinda.</p>

<p>REBEKKA<br>

Kion vi aludas?</p>

<p>KROLL<br>

Se povus fari&#285;i, ke vi prenus la vakan lokon &mdash;</p>

<p>REBEKKA<br>

Mi havas la lokon, kiun mi deziras, sinjoro rektoro.</p>

<p>KROLL<br>

En ago, jes; sed ne en &mdash;</p>

<p>REBEKKA<br>

<span class="staging">(interrompante serioze)</span> Honto al vi, rektoro Kroll. Kiel vi povas
&#349;erci pri tia&#309;o?</p>

<p>KROLL<br>

Ho jes, iel nia bona Johannes Rosmer eble opinias, ke li havis pli ol
sufi&#265;e da edzeco. Sed tamen &mdash;</p>

<p>REBEKKA<br>

A&#365;du, &mdash; mi preska&#365; devas priridi vin.</p>

<p>KROLL<br>

Tamen &mdash;. Diru, fra&#365;lino West &mdash;. Se permesi&#285;as la demando &mdash;. Kiom
a&#285;a vere estas vi?</p>

<p>REBEKKA<br>

Honte dirite mi ja plenumis mian dudekna&#365;an, sinjoro rektoro. Mi
estas nun en mia trideka.</p>

<p>KROLL<br>

Nu-ja. Kaj Rosmer, &mdash; kiom a&#285;a estas li? Mi pripensu. Li havas kvin
jarojn malpli ol mi. Do li plenumis la kvardektrian. &#348;ajnas al mi,
ke bone konvenus.</p>

<p>REBEKKA<br>

<span class="staging">(ekstaras)</span> Certe, certe. Bone konvenus. &mdash; &#264;u vi trinkos teon kune
kun ni &#265;i-vespere?</p>

<p>KROLL<br>

Jes, dankon. Mi intencis iomete resti. &#264;ar estas afero, kiun mi
devas priparoli kun nia bona amiko. &mdash; Kaj, fra&#365;lino West, por ke vi
ne ekhavu mal&#285;ustajn pensojn denove, mi ofte vizitetos vin, &mdash; kiel
pasinte.</p>

<p>REBEKKA<br>

Ho jes, faru. <span class="staging">(agitas liajn manojn)</span> Dankon, dankon! Vi tamen vere
estas afabla.</p>

<p>KROLL<br>

<span class="staging">(murmuras)</span> &#264;u? Jen pli ol kion mi a&#365;das hejme.</p>

<p class="staging">(<b>Johannes Rosmer</b> envenas tra la pordo dekstre.)</p>

<p>REBEKKA<br>

Sinjoro Rosmer, &mdash; &#265;u vi vidas kiu sidas tie?</p>

<p>JOHANNES ROSMER<br>

Sinjorino Helseth diris.</p>

<p class="staging">(<b>Rektoro Kroll</b> ekstaris.)</p>

<p>ROSMER<br>

<span class="staging">(milde kaj malla&#365;te, premas liajn manojn)</span> Bonvenon denove al la
domo, kara Kroll. <span class="staging">(metas la manojn sur liajn &#349;ultrojn kaj rigardas
lin en la okulojn)</span> Vi kara, bona amiko! Mi ja sciis, ke iam fine
fari&#285;us inter ni kiel anta&#365;e.</p>

<p>KROLL<br>

Sed bona homo, &mdash; &#265;u anka&#365; vi enteksi&#285;is en tiun frenezan
imaga&#309;on, ke io misestus!</p>

<p>REBEKKA<br>

<span class="staging">(al <b>Rosmer</b>)</span> Jes, imagu, &mdash; kiel bonege estas, ke nur estis
imaga&#309;o.</p>

<p>ROSMER<br>

&#264;u vere estis, Kroll? Sed kial vi tiel tute retiris vin de ni?</p>

<p>KROLL<br>

<span class="staging">(sincere kaj malla&#365;te)</span> &#264;ar mi ne volis reaperanti kiel memoro pri
viaj malfeli&#265;aj jaroj &mdash; kaj pri &#349;i, &mdash; kiu trovis finon en la
mueleja akvofalo.</p>

<p>ROSMER<br>

Estis ja bela penso de vi. Vi &#265;iam estas indulga. Sed vi
tute ne bezonis teni vin fore pro tiu ka&#365;zo. &mdash; Venu; ni eksidu en
la sofon. <span class="staging">(ili eksidas)</span> Ne aspektas por mi dolore pensi pri Beate.
&#264;iun tagon ni parolas pri &#349;i. &#348;i ja da&#365;re apartenas al la domo,
ni trovas.</p>

<p>KROLL<br>

&#264;u vere?</p>

<p>REBEKKA<br>

<span class="staging">(eklumigas la lampon)</span> Jes, ni vere faras.</p>

<p>ROSMER<br>

Estas ja sen&#285;ene. Ni amba&#365; amis &#349;in kore. Kaj amba&#365; ni, Rebek&mdash;
fra&#365;lino West kaj mi, ni scias en ni mem, ke ni faris &#265;ion eblan
por la kompatinda suferantino. Estas nenio por ripro&#265;i nin. &mdash; Ial,
mi trovas, ke estas io milda kaj dol&#265;a en la penso pri Beate nun.</p>

<p>KROLL<br>

Vi karaj bonaj homoj! De nun mi venos vizite &#265;iun tagon.</p>

<p>REBEKKA<br>

<span class="staging">(eksidas en apogse&#285;on)</span> Jes, ke ni vidu, ke vi tenu vian vorton.</p>

<p>ROSMER<br>

<span class="staging">(iomete hezite)</span> Vi Kroll, &mdash; mi ege dezirus, ke nia interrilato
neniam estus interrompita. Vi ja estis, la memkomprenebla konsilanto
por mi tiom longe kiom ni interkonati&#285;is. Ekde kiam mi fari&#285;is
studento.</p>

<p>KROLL<br>

Nu ja; kaj tion mi alte estimas. &#264;u estas io aparta &mdash;?</p>

<p>ROSMER<br>

Pri multo kaj multe mi dezirus sen&#285;ene paroli kun vi. Iel intime el
la koro.</p>

<p>REBEKKA<br>

Jes, &#265;u ne, sinjoro Rosmer? &#348;ajnas al mi, ke estus bone &mdash; inter
malnovaj amikoj &mdash;</p>

<p>KROLL<br>

Ho, sciu, ke mi havas e&#265; pli por priparoli kun vi. &#264;ar nun mi
fari&#285;is aktiva politikisto, kiel vi certe scias.</p>

<p>ROSMER<br>

Jes, vi ja fari&#285;is. Kiel tio efektive okazis?</p>

<p>KROLL<br>

Mi devis. Devis, kvankam senvola mi estis. Ne eblas nun stari kiel
sencela rigardanto. Nun, kiam la radikaluloj beda&#365;rinde prenis la
potencon, &mdash; nun jam ur&#285;as &mdash;. Tial mi ja igis nian etan rondon de
amikoj en la urbo unui&#285;i pli dense. Ja ur&#285;as, mi diras!</p>

<p>REBEKKA<br>

<span class="staging">(kun rideto)</span> &#264;u vere ne estas iom malfrue?</p>

<p>KROLL<br>

Sendube estus pli avanta&#285;e, se ni estus haltiginta la evoluon je pli
frua tempopunkto. Sed kiu povus anta&#365;vidi tion, kio venus? Almena&#365;
mi ne. <span class="staging">(ekstaras kaj pa&#349;adas sur la planko)</span> Jes, nun mi efektive
malfermis la okulojn. &#264;ar nun la ribela spirito e&#265; penetris en la
lernejon.</p>

<p>ROSMER<br>

En la lernejon? Do ne en vian lernejon?</p>

<p>KROLL<br>

&#284;uste tiel. En mian propran lernejon. Kion vi pensas! Mi malkovris,
ke la knaboj en la plej supera klaso, &mdash; nu, kelkaj el la knaboj, &mdash;
dum duona jaro ili havas sekretan asocion, kaj en &#285;i ili abonas la
gazeton de Mortensg&aring;rd!</p>

<p>REBEKKA<br>

Nu, &ldquo;La Lumturon&rdquo;.</p>

<p>KROLL<br>

Jes, &#265;u ne &#349;ajnas al vi, ke estas saniga animnutra&#309;o por estontaj
publikaj oficistoj, &#265;u? Sed la plej beda&#365;rinda en la afero estas,
ke estas la plej naturdotitaj knaboj en la klaso kiuj konspiris kaj
faris tiun komploton kontra&#365; mi. Estas nur la fu&#349;uloj kaj la
postrestantoj, kiuj detenis sin.</p>

<p>REBEKKA<br>

&#264;u tio tu&#349;as vin tiel forte, rektoro?</p>

<p>KROLL<br>

&#264;u tu&#349;as min! Tiel vidi min malhelpata kaj kontra&#365;laborata en mia
vivoverko. <span class="staging">(pli malla&#365;te)</span> sed mi povus diri, ke <i>tio</i> povus esti
kiel estas. Sed nun venas la plej malbona <span class="staging">(&#265;irka&#365;rigardas)</span> &#264;u
estas iu kiu &#349;tela&#365;skultas &#265;e la pordoj?</p>

<p>REBEKKA<br>

Ho, tute ne.</p>

<p>KROLL<br>

Do sciu, ke la malakordo kaj ribelo penetris en mian propran domon.
En mian propran, trankvilan hejmon. Maltrankviligis por mi la hejman
pacon.</p>

<p>ROSMER<br>

<span class="staging">(ekstaras)</span> Kion vi diras! Hejme &#265;e vi &mdash;?</p>

<p>REBEKKA<br>

<span class="staging">(iras al la rektoro)</span> Sed kara, kio do okazis?</p>

<p>KROLL<br>

Imagu, ke miaj propraj infanoj &mdash;. Mallonge, &mdash; estas La&#365;rits, kiu
estras la lernejan komploton. Kaj Hilda brodis ru&#285;an dokumentujon
por stoki &ldquo;La Lumturon&rdquo;.</p>

<p>ROSMER<br>

Tion mi e&#265; neniam son&#285;us, &mdash; ke &#265;e vi, &mdash; en via domo &mdash;</p>

<p>KROLL<br>

Ne, kiu son&#285;us pri tia&#309;o? En mia domo, kie &#265;iam regis obeemo kaj
ordo, &mdash; kie &#285;is nun regis unu sola samopinia volo &mdash;</p>

<p>REBEKKA<br>

Kiel traktas via edzino tion &#265;i?</p>

<p>KROLL<br>

Nu vidu, tio estas la plej nekredebla el &#265;io. &#348;i, kiu &#265;iujn siajn
tagojn &mdash; en aferoj gravaj kaj malgravaj &mdash; samopiniis kun mi kaj
akceptis miajn vidpunktojn, &#349;i ne &#285;enas sin klini al la flanko de
la infanoj en multaj rilatoj. Kaj krome &#349;i kulpigas <i>min</i> pro la
okaza&#309;oj. &#348;i diras, ke mi subpremas la junulojn. E&#265; se ja necesus,
ke &mdash;. Nu, tiel la malpaco regas hejme. Sed tion mi priparolas plej
eble malmulte, kompreneble. Tia&#309;on oni ja prefere silentigu.
<span class="staging">(pa&#349;adas)</span> Nu ja, nu ja, nu ja. <span class="staging">(Li haltas &#265;e la fenestro kun la
manoj surdorse kaj elrigardas.)</span></p>

<p>REBEKKA<br>

<span class="staging">(proksimi&#285;is al <b>Rosmer</b> kaj diras malla&#365;te kaj nerimarkate de la
<b>rektoro</b>)</span> Faru!</p>

<p>ROSMER<br>

<span class="staging">(sammaniere)</span> Ne &#265;i-vespere!</p>

<p>REBEKKA<br>

<span class="staging">(kiel anta&#365;e)</span> Jes, &#285;uste nun. <span class="staging">(&#348;i prenas lokon apud la lampo.)</span></p>

<p>KROLL<br>

<span class="staging">(pa&#349;as anta&#365;en)</span> Jes, mia kara Rosmer, nun vi do scias, kiel la
moderna spirito &#309;etis siajn ombrojn en mian hejman vivon kiel sur
mian oficialan laboron. Kaj tiun koruptan, degenerigan spiriton, &#265;u
mi ne kontra&#365;batalu &#285;in per &#265;iuj armiloj ekhaveblaj? Ho jes, tion
mi intencas. Kaj en skribo kaj en parolo.</p>

<p>ROSMER<br>

&#264;u vi anka&#365; esperas ion atingi tiel?</p>

<p>KROLL<br>

Mi almena&#365; servu mian &#349;tatanecan devigan servon. Kaj mi opinias, ke
estas la devo de &#265;iu patriamanto kaj por &#265;iu, kiu havas zorgon por
la bona tasko, fari la samon. Vidu, &mdash; pro tio mi ja venis &#265;i tien al
vi &#265;i-vespere.</p>

<p>ROSMER<br>

Sed kara, al kio vi aludas &mdash;? Kion mi povas &mdash;?</p>

<p>KROLL<br>

Vi helpu viajn malnovajn amikojn. Faru kiel ni aliuloj. Asistu kiel
vi plej eble povas.</p>

<p>REBEKKA<br>

Sed rektoro Kroll, vi ja scias pri la malemo de sinjoro Rosmer
partopreni en tia&#309;o.</p>

<p>KROLL<br>

Tiun malemon li devas venki nun. &mdash; Vi ne sufi&#265;e informi&#285;as,
Rosmer. Vi sidas &#265;i tie inter muroj kun viaj historiaj kolekta&#309;oj.
Bona Dio, &mdash; respekto por genealogio kaj &#265;io apartenanta al &#285;i. Sed
la tempo ne estas por tiaj okupoj &mdash; beda&#365;rinde. Vi ne imagas, kiel
estas la stato ekstere en la socio. Turni&#285;is preska&#365; &#265;iuj
konceptoj. Bezoni&#285;as giganta laboro por ree forigi &#265;iujn tiujn
erarojn.</p>

<p>ROSMER<br>

Mi ja kredas. Sed tia laboro ne konvenas al mi.</p>

<p>REBEKKA<br>

Kaj mi anka&#365; opinias, ke sinjoro Rosmer atingis al nova vido sur la
aferoj en la vivo, kaj vidas per pli malfermaj okuloj ol anta&#365;e.</p>

<p>KROLL<br>

<span class="staging">(en surprizo)</span> Pli malfermaj?</p>

<p>REBEKKA<br>

Jes, a&#365; pli liberaj do. Pli senanta&#365;ju&#285;aj.</p>

<p>KROLL<br>

Kion tio signifas? Rosmer, &mdash; vi do ne estas tiel malforta, ke vi
lasus vin logi de tia hazarda okaza&#309;o, kiam la amas-estrantoj gajnis
tempan venkon!</p>

<p>ROSMER<br>

Kara, vi ja scias, kiel malmulte mi komprenas la politikon. Tamen
&#349;ajnas al mi, ke en la lastaj jaroj penetri&#285;is iom pli da
sendependeco en la pensojn de la unuopuloj.</p>

<p>KROLL<br>

Nu, &mdash; kaj tion vi estimas tiel senpere kiel bonon? Cetere vi grave
eraras, mia amiko. Informi&#285;u pri la opinioj, kiuj valoras inter la
radikaluloj, kaj &#265;i tie kaj en la urbo. Ne estas snufo alia ol la
sa&#285;o predikata en &ldquo;La Lumturo&rdquo;.</p>

<p>REBEKKA<br>

Jes, Mortensg&aring;rd potencas super multuloj en la najbareco.</p>

<p>KROLL<br>

Jes, imagu! Viro kun tia kotigita pasinteco. Homo, kiu pro maldeca
rilato estas forkondamnita de sia instruista posteno &mdash;! Tia ulo
komencas roli kiel popola gvidanto! Kaj li sukcesas! Li efektive
sukcesas! Nun li volas pliampleksigi sian gazeton, mi a&#365;das. Mi
scias de fidinda fonto, ke li ser&#265;as ta&#365;gan kunlaboranton.</p>

<p>REBEKKA<br>

&#348;ajnas al mi strange, ke vi kaj viaj amikoj ne starigas ion kontra&#365;
lin.</p>

<p>KROLL<br>

Estas &#285;uste, kion ni nun volas fari. Hodia&#365; ni a&#265;etis &ldquo;La
Gubernian Gazeton&rdquo;. La a&#265;etsumo ne prezentis malfacila&#309;on. Sed
&mdash; <span class="staging">(turnas sin al Rosmer)</span> Jes, nun mi venas al mia vera misio al vi.
Estas la estrado, &mdash; la &#309;urnalista estrado, kiu mankas al ni,
komprenu. &mdash; Diru, Rosmer, &mdash; &#265;u ne vi pro la bona afero sentus vin
vokata por transpreni &#285;in?</p>

<p>ROSMER<br>

<span class="staging">(preska&#365; terurigata)</span> Mi!</p>

<p>REBEKKA<br>

Sed kiel povas vi pensi tia&#309;on?</p>

<p>KROLL<br>

Ke vi timas la popolajn kunvenojn, kaj ne volas nudigi vin al la
traktado, kiu <i>tie</i> prezenti&#285;as, estas ja sufi&#265;e kompreneble. Sed
la pli retirita agado de redaktoro, a&#365;, por pli &#285;uste diri &mdash;</p>

<p>ROSMER<br>

Ne, ne, kara amiko, ne petu min pri tio &#265;i.</p>

<p>KROLL<br>

Mi mem volonte &#349;atus eksperimenti anka&#365; en <i>tiu</i> flanko. Sed estus
tute nefareble por mi. Mi estas jam anta&#365;e tiom &#349;ar&#285;ita de
sennombraj farenda&#309;oj &mdash;. Vi, kontra&#365;e, kiu ne plu premi&#285;as de iu
publika ofica laboro, &mdash; Ni aliuloj kompreneble helpos vin la&#365;
ebleco.</p>

<p>ROSMER<br>

Mi ne povas, Kroll. Mi ne ta&#365;gas al tio.</p>

<p>KROLL<br>

Ne ta&#365;gas? La sama vi diris, kiam via patro havigis al vi la
pastorecon &mdash;</p>

<p>ROSMER<br>

Mi pravis. Tial mi ja forlasis &#285;in.</p>

<p>KROLL<br>

Ho, se vi fari&#285;os same bona redaktoro, kiel vi estis pastro, ni
estos kontentaj.</p>

<p>ROSMER<br>

Kara Kroll, &mdash; mi nun diras al vi fojon finan, &mdash; mi ne faros.</p>

<p>KROLL<br>

Nu, sed vian nomon vi tamen pruntedonu al ni?</p>

<p>ROSMER<br>

Mian nomon?</p>

<p>KROLL<br>

Jes, e&#265; nur la nomo Johannes Rosmer estos gajno por la gazeto. Ni
aliuloj ja nur valoras kiel tipaj partianoj. Mi mem estas e&#265;
elkriita kiel a&#265;a fanatikulo, mi a&#365;das. Tial ni ne povas esperi,
sub propra nomo, havigi al la gazeto akcepton inter la misgviditaj
amasoj. Vi, kontra&#365;e, &mdash; vi &#265;iam tenis vin ekster la lukto. Via
milda, honesta animo, &mdash; via alta pensmaniero, &mdash; via senripro&#265;a
honesteco estas konata kaj taksata de &#265;iuj en niaj rondoj. Kaj la
estimo kaj respekto, kiujn via anta&#365;a pastra ofico donas al vi! Kaj
fine la honorinda familia nomo!</p>

<p>ROSMER<br>

Ho la familia nomo &mdash;</p>

<p>KROLL<br>

<span class="staging">(montras al la portretoj)</span> Rosmeroj de Rosmersholm, pastroj kaj
oficiroj. Alte konfiditaj publikaj oficistoj. Seneraraj honestuloj
&#265;iuj, &mdash; familio, kiu nun balda&#365; du jarcentojn sidas &#265;i tie kiel
la plej eminenta en la distrikto. <span class="staging">(metas la manon sur lian &#349;ultron)</span>
Rosmer, &mdash; vi devas al vi mem kaj al la tradicioj de via parencaro
kuniri kaj defendi tion, kio estas &#285;is nun akceptita en nia socio.
<span class="staging">(turnas sin)</span> Jes, kion <i>vi</i> diras, fra&#365;lino West?</p>

<p>REBEKKA<br>

<span class="staging">(kun silenta rido)</span> Kara rektoro, &mdash; por mi tio &#265;i aspektas nedireble
ridinde.</p>

<p>KROLL<br>

Kio! Ridinde?</p>

<p>REBEKKA<br>

Jes, &#265;ar nun mi volas diri al vi tute malka&#349;e &mdash;</p>

<p>ROSMER<br>

<span class="staging">(rapide)</span> Ne, ne, &mdash; ne faru! Ne nun!</p>

<p>KROLL<br>

<span class="staging">(rigardas ilin la&#365;vice)</span> Sed kio do, je la granda mondo, karaj amikoj
&mdash;? <span class="staging">(interrompas)</span> Hm! <span class="staging">(<b>Sinjorino Helseth</b> venas en la pordo
dekstre.)</span></p>

<p>SINJORINO HELSETH<br>

Jen estas viro en la kuireja koridoro. Li diras, ke li volas saluti
la pastoron.</p>

<p>ROSMER<br>

<span class="staging">(malpezigita)</span> Ho nu. Jes petu lin bonvole enveni.</p>

<p>SINJORINO HELSETH<br>

&#264;i tien en la sid&#265;ambron?</p>

<p>ROSMER<br>

Jes ja.</p>

<p>SINJORINO HELSETH<br>

Sed li ne aspektas tiel, ke oni povas inviti lin en la sid&#265;ambron.</p>

<p>REBEKKA<br>

Kiel li do aspektas, sinjorino Helseth?</p>

<p>SINJORINO HELSETH<br>

Ho, ne estas vere bele, fra&#365;lino.</p>

<p>ROSMER<br>

Li ne diris kiel li nomi&#285;as, &#265;u?</p>

<p>SINJORINO HELSETH<br>

Jes, &#349;ajnas al mi, ke li nomas sin Hekman a&#365; ion tian.</p>

<p>ROSMER<br>

Mi konas neniun kun tiu nomo.</p>

<p>SINJORINO HELSETH<br>

Kaj li anka&#365; diris, ke li nomi&#285;as Ulrik.</p>

<p>ROSMER<br>

<span class="staging">(mire)</span> Ulrik Hetman! &#264;u tiel?</p>

<p>SINJORINO HELSETH<br>

Jes, Hetman li diris.</p>

<p>KROLL<br>

Tiun nomon mi ja anta&#365;e a&#365;dis &mdash;</p>

<p>REBEKKA<br>

Estas ja sub tiu nomo ke li skribis, li, tiu strangulo &mdash;</p>

<p>ROSMER<br>

<span class="staging">(al <b>Kroll</b>)</span> Estas la pse&#365;donimo de Ulrik Brendel.</p>

<p>KROLL<br>

La pereulo Ulrik Brendel. &#284;uste.</p>

<p>REBEKKA<br>

Nu, do li da&#365;re vivas.</p>

<p>ROSMER<br>

Li &#265;irka&#365;veturis kun teatra asocio, mi opiniis.</p>

<p>KROLL<br>

La lasta kion mi a&#365;dis pri li, estis ke li sidas en punlaborejo.</p>

<p>ROSMER<br>

Petu lin enveni, sinjorino Helseth.</p>

<p>SINJORINO HELSETH<br>

Jes, jes. <span class="staging">(&#348;i eliras.)</span></p>

<p>KROLL<br>

&#264;u vi vere volas toleri tiun homon en via salono?</p>

<p>ROSMER<br>

Ho, vi ja scias, ke li estis mia instruisto dum ioma tempo.</p>

<p>KROLL<br>

Jes, mi scias ke li vizitadis &#265;i tie &#349;topante vian kapon per
revoluciaj opinioj, kaj ke via patro forpelis lin per sia rajdvipo.</p>

<p>ROSMER<br>

<span class="staging">(iomete amare)</span> Patro estis majoro anka&#365; hejme en sia domo.</p>

<p>KROLL<br>

Vi danku lin pro tio en lia tombo, mia kara Rosmer. Nu!</p>

<p class="staging">(<b>Sinjorino Helseth</b> malfermas la pordon dekstre por <b>Ulrik Brendel</b>,
eliras kaj fermas la pordon post li. Li havas imponan staturon, sed
estas iom malgrasa tamen vigla, kaj kun grizaj haroj kaj barbo.
Cetere vestita kiel ordinara vagabondo. Eluzita surtuto; malbonaj
&#349;uoj, &#265;emizo ne vidi&#285;as. Malnovaj nigraj gantoj; mola malpura
&#265;apelo kunpremita sub la brako kaj promena bastono en la mano.)</p>

<p>ULRIK BRENDEL<br>

<span class="staging">(unue necerta, iras rapide al la rektoro kaj etendas al li la manon)</span>
Bonan vesperon, Johannes!</p>

<p>KROLL<br>

Pardonu &mdash;</p>

<p>BRENDEL<br>

&#264;u vi ne atendis revidi min? Kaj inter &#265;i tiuj malbenitaj muroj?</p>

<p>KROLL<br>

Pardonu &mdash;. <span class="staging">(montras)</span> <i>Tie</i> &mdash;</p>

<p>BRENDEL<br>

<span class="staging">(turnas sin)</span> &#284;uste. Jen li estas. Johannes, &mdash; mia knabo, &mdash; vi,
kiun mi pleje amis &mdash;!</p>

<p>ROSMER<br>

<span class="staging">(etendas al li la manon)</span> Mia anta&#365;a instruisto.</p>

<p>BRENDEL<br>

Spite al certaj memora&#309;oj mi tamen ne volis preterpasi Rosmersholm
sen fari rapidan viziteton.</p>

<p>ROSMER<br>

Nun vi ja estas kore bonvena, sciu.</p>

<p>BRENDEL<br>

Ah, tiu alloga sinjorino &mdash;? <span class="staging">(kapklinas)</span> La provostino kompreneble.</p>

<p>ROSMER<br>

Fra&#365;lino West.</p>

<p>BRENDEL<br>

Supozeble proksima parencino. Kaj tiu nekonato &mdash;? Publika, ofica
frato, mi vidas.</p>

<p>ROSMER<br>

Rektoro Kroll.</p>

<p>BRENDEL<br>

Kroll? Kroll? Atendu iomete. &#264;u vi studis filologion en viaj junaj
tagoj?</p>

<p>KROLL<br>

Jes, kompreneble.</p>

<p>BRENDEL<br>

Sed <i lang="de">Donnerwetter</i>, do mi ja konis vin!</p>

<p>KROLL<br>

Pardonu &mdash;</p>

<p>BRENDEL<br>

&#264;u vi ne estis &mdash;</p>

<p>KROLL<br>

Pardonu &mdash;</p>

<p>BRENDEL<br>

&mdash; unu el tiuj trabantoj por dececo, kiuj eksigis min el la
diskutasocio?</p>

<p>KROLL<br>

Eblas. Sed mi protestas kontra&#365; &#265;iu ajn konateco proksima.</p>

<p>BRENDEL<br>

Nu-nu! <i lang="de">Nach Belieben</i>, sinjoro doktoro. Estas por mi egale. Ulrik
Brendel tamen restos la sama viro.</p>

<p>REBEKKA<br>

Vi intencas iri al la urbo, &#265;u, sinjoro Brendel?</p>

<p>BRENDEL<br>

Sinjorino pastorino pravas. Kun certaj interspacoj mi devas lukti por
la ekzistado. Mi ne volonte faras; sed &mdash; <i lang="fr">enfin</i> &mdash; la prema neceso &mdash;</p>

<p>ROSMER<br>

Ho, kara sinjoro Brendel, permesu al mi helpi vin pri io, &#265;u? Iel,
mi pensas &mdash;</p>

<p>BRENDEL<br>

Ha, tia propono! &#264;u vi volus makuli la ligilon kiu kunligas nin?
Neniam, Johannes, &mdash; neniam!</p>

<p>ROSMER<br>

Sed kion vi do intencas fari en la urbo? Sciu, ke ne estos facile por
vi &mdash;</p>

<p>BRENDEL<br>

Lasu tion al mi, mia knabo. La &#309;etkubo rulis. Kiel mi nun staras
anta&#365; vi, mi estas faranta ampleksan voja&#285;on. Pli ampleksan ol
&#265;iujn miajn anta&#365;ajn ekskursojn entute. <span class="staging">(al rektoro Kroll)</span> &#264;u mi
kura&#285;us demandi la profesoron &mdash; <i lang="de">unter uns</i> &mdash;, &#265;u trovi&#285;as iu
iom deca, respektinda kaj spaca kunvenejo en via respektinda urbo?</p>

<p>KROLL<br>

La plej spaca estas la &#265;ambrego de la laborista asocio.</p>

<p>BRENDEL<br>

&#264;u la docento havas iun kvalifikan influon en tiu certe tre utila
asocio?</p>

<p>KROLL<br>

Mi ne miksi&#285;as en tiun asocion.</p>

<p>REBEKKA<br>

<span class="staging">(al Brendel)</span> Vi devas turni vin al Peder Mortensg&aring;rd.</p>

<p>BRENDEL<br>

Pardonu, <i lang="fr">madame</i>, &mdash; kia stultulo estas li?</p>

<p>ROSMER<br>

Kial vi absolute kredu, ke li estas stultulo?</p>

<p>BRENDEL<br>

&#264;u vi ne tuj a&#365;das el lia nomo, ke &#285;in portas plebano?</p>

<p>KROLL<br>

Tiun respondon mi ne estus atendinta.</p>

<p>BRENDEL<br>

Sed mi volas venki mian anta&#365;ju&#285;on. Nenio alia eblas. Kiam oni, &mdash;
tiel kiel mi, &mdash; staras &#265;e turnopunkto en mia vivo &mdash;. Decidite. Mi
kontaktos la personon, &mdash; malfermos rektajn intertraktadojn &mdash;</p>

<p>ROSMER<br>

&#264;u vi vere staras sur turnopunkto?</p>

<p>BRENDEL<br>

&#264;u mia knabo ne scias, ke tie kie Ulrik Brendel staras, tie li &#265;iam
staras en sincereco? &mdash; Jes a&#365;du, nun mi volas vesti min per nova
homeco. Elpa&#349;i el la modesta retenemeco, kiun mi &#285;is nun observis.</p>

<p>ROSMER<br>

Kiel &mdash;?</p>

<p>BRENDEL<br>

Mi volas estri la vivon per agema mano. Ekstari. Ekiri. Ni nun spiras
en &#349;tormo de turni&#285;a tempo. Nun mi volas meti mian obolon sur la
altaron de la libereco.</p>

<p>KROLL<br>

&#264;u anka&#365; <i>vi</i> &mdash;?</p>

<p>BRENDEL<br>

<span class="staging">(al &#265;iuj)</span> &#264;u la publiko &#265;i tie iom proksime konas miajn diversajn
skriba&#309;ojn?</p>

<p>KROLL<br>

Ne, mi devas sincere konfesi, ke &mdash;</p>

<p>REBEKKA<br>

Mi legis multe. &#264;ar mia propatro posedis ilin.</p>

<p>BRENDEL<br>

Bela dommastrino, &mdash; tiuokaze vi forludis vian tempon. &#264;ar estas ja
nur babila&#309;o, mi diras.</p>

<p>REBEKKA<br>

Nu?</p>

<p>BRENDEL<br>

Tio kion vi legis, jes. Miajn gravajn verkojn nek viro nek virino
konas. Neniu &mdash; krom mi mem.</p>

<p>REBEKKA<br>

Kiel do <i>tio</i>?</p>

<p>BRENDEL<br>

&#264;ar ili ne estas skribitaj.</p>

<p>ROSMER<br>

Sed kara sinjoro Brendel &mdash;</p>

<p>BRENDEL<br>

Vi scias, mia Johannes, ke mi iome estas sibarito. <i lang="de">Feinschmecker</i>.
Tia mi estis &#265;iujn miajn tagojn. Mi &#349;atas &#285;ui en soleco. &#264;ar tiam
mi &#285;uas duoble. Dek fojojn duoble. Vidu, &mdash; kiam orumitaj revoj
malsupreni&#285;is sur min, &mdash; &#265;irka&#365;nebuligis min, &mdash; kiam novaj,
verti&#285;igaj, vastatingaj pensoj naski&#285;is en mi, &mdash; &#265;irka&#365;flagris
min per flugportantaj flugiloj, &mdash; tiam mi &#265;ion formis en verkoj, en
vizioj, en bildoj. Nu, tiel en grandskizaj konturoj, vi ja komprenas.</p>

<p>ROSMER<br>

Jes ja.</p>

<p>BRENDEL<br>

Ho, kiom mi &#285;uis kaj glutis dum miaj tagoj! La enigma feli&#265;ego de
formado, &mdash; nu, tiel en grandskizaj konturoj, kiel dirite, &mdash; la
apla&#365;don, la dankon, la famon, la la&#365;rokronon, &mdash; &#265;ion mi
enka&#349;igis per plenaj, &#285;ojotremantaj manoj. Satigis min en mia
sekretaj imagoj kun &#285;ojego, &mdash; ho, verti&#285;ige granda &mdash;!</p>

<p>KROLL<br>

Hm &mdash;.</p>

<p>ROSMER<br>

Sed neniam ion skribis?</p>

<p>BRENDEL<br>

E&#265; ne vorton. Tiu banala skribadmetio &#265;iam vekis en mi na&#365;zan
malemon. Kaj kial profanigi miajn proprajn idealojn, kiam mi povis
&#285;ui ilin en pureco sola? Sed nun ili oferi&#285;os. Vere, &mdash; mi havas
senton kiel patrino, kiu metas junajn filinojn en la brakojn de
edzoj. Sed mi tamen oferos ilin, &mdash; oferos ilin sur la altaro de
liberigo. Vico de bone formitaj prelegoj &mdash; tra la tuta lando &mdash;!</p>

<p>REBEKKA<br>

<span class="staging">(vigle)</span> Estas granda faro de vi, sinjoro Brendel! Vi donas vian plej
valoran poseda&#309;on.</p>

<p>ROSMER<br>

La solan.</p>

<p>REBEKKA<br>

<span class="staging">(rigardas al Rosmer signifoplene)</span> Kiom da homoj faras tion? Kiuj
<i>kura&#285;as</i>.</p>

<p>ROSMER<br>

<span class="staging">(reciprokas la rigardon)</span> Kiu scias?</p>

<p>BRENDEL<br>

La asembleo estas kortu&#349;ata. Tio revivigas mian koron &mdash; fortigas
la volon. Kaj mi do pa&#349;os al ago. Tamen unu afero &mdash;. <span class="staging">(al la
rektoro)</span> Bonvolu diri &#265;u trovi&#285;as en la urbo abstina societo?
Totalabstinenca societo? Kompreneble trovi&#285;as.</p>

<p>KROLL<br>

Jes, je via servo. Mi mem estas estro.</p>

<p>BRENDEL<br>

Vere vi ja tiel aspektas! Nu, do eblas ke mi venu hejmen al vi por
enskribi min por semajno.</p>

<p>KROLL<br>

Pardonu, &mdash; ni ne akceptas membrojn semajnajn.</p>

<p>BRENDEL<br>

<i lang="fr">&Agrave; la bonheur</i>, sinjoro pedagogo. Ulrik Brendel neniam kuradis la
pordojn de tiaj societoj. <span class="staging">(turnas sin)</span> Sed mi ne kura&#285;as da&#365;rigi
mian restadon en tiu &#265;i domo, tiel ri&#265;a pri memoroj. Mi devas iri
al la urbo por elekti konvenan lo&#285;ejon. Trovi&#285;as certe deca hotelo,
mi esperas.</p>

<p>REBEKKA<br>

&#264;u vi ne volas trinki ion varman, anta&#365; ol vi foriros?</p>

<p>BRENDEL<br>

Kian varman, sinjorina Mo&#349;to?</p>

<p>REBEKKA<br>

Tason da teo a&#365; &mdash;</p>

<p>BRENDEL<br>

Mi dankas la malavaran mastrinon. Sed mi ne volonte okupas la
privatan gastemon. <span class="staging">(mansalutas)</span> Fartu bone, gesinjoroj! <span class="staging">(iras al la
pordo, sed returnas)</span> Ho, jen mi memoras &mdash;. Johannes, &mdash; pastoro
Rosmer, &mdash; &#265;u vi bonvolas fari al via iama instruisto servon pro
multjara amikeco?</p>

<p>ROSMER<br>

Jes, kore.</p>

<p>BRENDEL<br>

Bone. Pruntedonu al mi &mdash; por tago a&#365; du &mdash; gladitan manum&#265;emizon.</p>

<p>ROSMER<br>

Nur tion!</p>

<p>BRENDEL<br>

&#264;ar, vidu, mi voja&#285;as piede &mdash; &#265;i tiun fojon. Mia valizo sendi&#285;as
poste.</p>

<p>ROSMER<br>

Jes bone. Sed &#265;u ne estas io alia?</p>

<p>BRENDEL<br>

Jes, pripense, &mdash; vi povus eble malhavi malnovetan, uzitan
somersurtuton?</p>

<p>ROSMER<br>

Jes, jes, certe mi povas.</p>

<p>BRENDEL<br>

Kaj se al la surtuto apartenas paro da konvenaj &#349;uoj &mdash;</p>

<p>ROSMER<br>

Certe eblos. Tuj kiam ni scios vian adreson, ni sendos al vi la
a&#309;ojn.</p>

<p>BRENDEL<br>

Neniel. Neniu &#285;eno pro mi! Mi kunprenu tiujn bagatela&#309;ojn.</p>

<p>ROSMER<br>

Bone, bone. Do sekvu min supren.</p>

<p>REBEKKA<br>

Prefere mi faru. Lasu al sinjorino Helseth kaj mi prizorgi tion.</p>

<p>BRENDEL<br>

Neniam mi permesas al &#265;i tiu alte distingita sinjorino &mdash;!</p>

<p>REBEKKA<br>

Nu do! Venu vi, sinjoro Brendel. <span class="staging">(&#348;i eliras dekstre.)</span></p>

<p>ROSMER<br>

<span class="staging">(retenas lin)</span> Diru, &mdash; &#265;u ne estas io alia, per kio mi povus servi
vin?</p>

<p>BRENDEL<br>

Mi vere ne scias kio <i>tio</i> estus. Jes, morto kaj infero, &mdash; kiam mi
pripensas &mdash;! Johannes, &mdash; &#265;u vi hazarde havas ok kronojn en la
po&#349;o?</p>

<p>ROSMER<br>

Nun ni vidu. <span class="staging">(malfermas la monujon)</span> Jen du dekkronaj biletoj.</p>

<p>BRENDEL<br>

Jes, jes, ta&#365;gas. Mi povas preni ilin. Povos certe &#349;an&#285;i en la
urbo. Dankon &#285;is poste. Memoru, ke estas du dekkronaj biletoj, kiujn
mi ricevis. Bonan nokton, vi, mia plej kara knabo! Bonan nokton
estimata sinjoro!</p>

<p class="staging">
(Li eliras dekstre, kie <b>Rosmer</b> adia&#365;as kaj fermas la pordon post li.)</p>

<p>KROLL<br>

Kompatema Dio, &mdash; <i>tio</i> do estas tiu Ulrik Brendel, pri kiu la homoj
kredis, ke li fari&#285;us io alta en la mondo.</p>

<p>ROSMER<br>

<span class="staging">(silente)</span> Li tamen kura&#285;is vivi la vivon la&#365; sia propra intenco.
&#348;ajnas al mi, ke <i>tio</i> tamen ne estas eta.</p>

<p>KROLL<br>

&#264;u? Vivo kiel la lia! Preska&#365; aspektas ke li estas viro kapabla por
konfuzi viajn ideojn ankora&#365;foje.</p>

<p>ROSMER<br>

Ho ne. Mi nun atingis al kompreno de la problemoj.</p>

<p>KROLL<br>

Ke estus tiel bone, kara Rosmer. &#264;ar vi ja estas tre sentema por
influo de ekstere.</p>

<p>ROSMER<br>

Ni eksidu. Kaj mi volas paroli kun vi.</p>

<p>KROLL<br>

Jes, ni faru. <span class="staging">(Ili eksidas sur la sofon.)</span></p>

<p>ROSMER<br>

<span class="staging">(post iom)</span> &#264;u ne &#349;ajnas al vi, ke estas bone kaj hejmece &#265;e ni?</p>

<p>KROLL<br>

Jes, fari&#285;is bone kaj hejmece &mdash; kaj pace. Jes, vi ekhavis hejmon,
vi, Rosmer. Kaj mi perdis la mian.</p>

<p>ROSMER<br>

Kara, ne tiel parolu. Kio nun estas disigita, denove kunfandi&#285;os.</p>

<p>KROLL<br>

Neniam. Neniam. La dorno restas. Neniam fari&#285;os kiel anta&#365;e.</p>

<p>ROSMER<br>

A&#365;du nun, Kroll. Ni du ja staris proksime unu al la alia dum multaj,
multaj jaroj. &#264;u vi imagas, ke nia amikeco disrompi&#285;us?</p>

<p>KROLL<br>

Mi ne imagas ion ajn en la mondo, kio povus disrompi nian rilaton.
Kiel vi ekhavis tian ideon?</p>

<p>ROSMER<br>

&#264;ar vi tiel forte insistas pri samopinieco en ideoj kaj konceptoj.</p>

<p>KROLL<br>

Nu jes; sed ni du ja grandskale samopinias. Almena&#365; en la altaj,
kernaj ideoj.</p>

<p>ROSMER<br>

<span class="staging">(pli malla&#365;te)</span> Ne. Ne plu.</p>

<p>KROLL<br>

<span class="staging">(volas eksalti)</span> Kion tio signifas!</p>

<p>ROSMER<br>

<span class="staging">(tenas lin)</span> Ne, vi sidu. Mi petas vin, Kroll.</p>

<p>KROLL<br>

Kio estas? Mi ne komprenas vin. Parolu klare!</p>

<p>ROSMER<br>

Venis nova somero en mian animon. Nova junula vizio. Kaj tial mi nun
staras <i>tie</i> &mdash;</p>

<p>KROLL<br>

Kie, &mdash; kie vi staras?</p>

<p>ROSMER<br>

Kie viaj infanoj staras!</p>

<p>KROLL<br>

Vi? Vi! Neeblas! Kie vi staras, vi diras?</p>

<p>ROSMER<br>

&#264;e la flanko de La&#365;rits kaj Hilda.</p>

<p>KROLL<br>

<span class="staging">(klinas la kapon)</span> Apostato. Johannes Rosmer apostato.</p>

<p>ROSMER<br>

Mi sentus min &#285;oja, &mdash; korege &#285;oja esti tio, kion vi nomas
apostato. Sed mi tamen suferis. &#264;ar mi ja sciis, ke ka&#365;zus al vi
amaran &#265;agrenon.</p>

<p>KROLL<br>

Rosmer, &mdash; Rosmer! Tion &#265;i mi neniam trapasos. <span class="staging">(rigardas lin
pezmiene)</span> Ho, &#265;u anka&#365; vi volas etendi manon al la degeneriganta
kaj detruanta agado en tiu &#265;i malfeli&#265;a lando.</p>

<p>ROSMER<br>

Estas agado por libereco, al kiu mi volas ali&#285;i.</p>

<p>KROLL<br>

Jes, mi ja scias. Tiel &#285;i nomi&#285;as kaj de la delogantoj kaj de la
delogitoj. Sed &#265;u vi opinias, ke estas libereco atendinda el tiu
spirito, kiu nun venenigadas nian tutan socian vivon?</p>

<p>ROSMER<br>

Mi ne ali&#285;as al tiu spirito, kiu regas. Ne al kiu ajn el la
luktantoj. Mi volas provi unuigi la homojn el &#265;iuj flankoj. Tiom
multaj kaj tiel intime kiel mi kapablas. Mi volas vivi kaj uzi &#265;iujn
fortojn en mia vivo por tio sola, &mdash; krei la veran popolan ar&#293;ion en
la lando.</p>

<p>KROLL<br>

Vi do opinias, ke <i>ni</i> ne havas sufi&#265;an popolan ar&#293;ion! La&#365; mi ni
estas survoje tiri&#285;i malsupren en la koto, kie cetere la plebanoj
sentadas sin komforte.</p>

<p>ROSMER<br>

&#284;uste tial mi montre levos la sinceran taskon de la popola ar&#293;io.</p>

<p>KROLL<br>

Kiun taskon?</p>

<p>ROSMER<br>

Fari el &#265;iuj homoj en la lando nobelojn.</p>

<p>KROLL<br>

&#264;iuj homoj &mdash;!</p>

<p>ROSMER<br>

Almena&#365; tiom multaj kiom eblas.</p>

<p>KROLL<br>

Per kio?</p>

<p>ROSMER<br>

Liberigante la animojn kaj purigante la volojn, mi intencas.</p>

<p>KROLL<br>

Vi estas revanto, Rosmer. &#264;u <i>vi</i> volas liberigi ilin? &#264;u <i>vi</i>
volas purigi ilin?</p>

<p>ROSMER<br>

Ne, kara, &mdash; mi nur volas veki ilin. Realigi, &mdash; ili devas mem.</p>

<p>KROLL<br>

Kaj vi kredas, ke ili kapablas?</p>

<p>ROSMER<br>

Jes.</p>

<p>KROLL<br>

Per propra forto do?</p>

<p>ROSMER<br>

Jes, &#285;uste per propra forto. Ekzistas neniu alia.</p>

<p>KROLL<br>

<span class="staging">(ekstaras)</span> &#264;u tio estas paroli, kiel decas al pastro?</p>

<p>ROSMER<br>

Mi ne plu estas pastro.</p>

<p>KROLL<br>

Jes, sed &mdash; via infana kredo &mdash;?</p>

<p>ROSMER<br>

Mi ne plu havas &#285;in.</p>

<p>KROLL<br>

Vi ne havas &mdash;!</p>

<p>ROSMER<br>

<span class="staging">(ekstaras)</span> Mi forlasis &#285;in. Mi <i>devis</i> forlasi &#285;in, Kroll.</p>

<p>KROLL<br>

<span class="staging">(skuita sed sinrega)</span> Nu ja. &mdash; Ja, ja, ja. Unu rezulto do sekvas la
alian. &mdash; &#264;u eble tial vi eliris el la servo de la eklezio?</p>

<p>ROSMER<br>

Jes. Kiam mi komprenis min mem, &mdash; kiam mi atingis al plena certeco,
ke ne estis nura pasanta anima malkvieto, sed estis io de kio mi
neniam plu povus min liberigi, &mdash; tiam mi eliris.</p>

<p>KROLL<br>

Tiom longe &#285;i do fermentis en vi. Kaj ni, &mdash; viaj amikoj, nenion
sciis pri &#285;i. Rosmer, Rosmer, &mdash; kiel povis vi ka&#349;i tiun
beda&#365;rindan veron por ni!</p>

<p>ROSMER<br>

&#264;ar mi opiniis, ke estas afero, kiu nur rilatas al mi mem. Kaj mi ja
ne volis ka&#365;zi al vi kaj al la aliaj amikoj nenecesan &#265;agrenon. Mi
pensis, ke mi povus da&#365;re vivi &#265;i tie kiel anta&#365;e, trankvila kaj
&#285;oja kaj feli&#265;a. Mi volis legi kaj penetri profunden en la verkojn,
kiuj anta&#365;e estis fermitaj libroj por mi. Vere kore enpenetri en la
grandan mondon de la vero kaj la libereco, kiu nun malka&#349;i&#285;is por
mi.</p>

<p>KROLL<br>

Apostato. &#264;iu vorto atestas pri tio. Sed kial vi tamen konfesas tiun
vian sekretan perfidon? Kaj kial &#285;uste nun?</p>

<p>ROSMER<br>

Vi mem devigis min, Kroll.</p>

<p>KROLL<br>

Mi? &#264;u mi devigis vin &mdash;?</p>

<p>ROSMER<br>

Kiam mi a&#365;dis pri viaj senbridaj atakoj dum la kunvenoj, &mdash; kiam mi
legis pri la senkora parolo, kiun vi <i>tie</i> faris, &mdash; pri &#265;iuj viaj
malamoplenaj atakoj kontra&#365; tiuj, kiuj staras &#265;e la alia flanko, &mdash;
via mokanta kondamno de la kontra&#365;uloj &mdash;. Ho, Kroll, &mdash; ke vi, ke
vi povus fari&#285;i tia! Tiam staris sen rifuzo anta&#365; mi la devo. La
homoj fari&#285;as malbonaj dum la nuna luktado. Devas eni&#285;i en la
animojn trankvilo kaj &#285;ojo kaj repaci&#285;o. Tial mi nun alpa&#349;os kaj
prezentos min malka&#349;e <i>tia</i> kia mi estas. Kaj nun mi volas provi
miajn fortojn, anka&#365; mi. &#264;u vi &mdash; de via flanko &mdash; povus ali&#285;i,
Kroll?</p>

<p>KROLL<br>

Neniam en mia vivo mi kompromisos kun la ruinigantaj fortoj en la
socio.</p>

<p>ROSMER<br>

Lasu nin tamen lukti per noblaj armiloj, &mdash; se ni nepre devas.</p>

<p>KROLL<br>

Kiu ne sekvas min en la decidaj vivkonceptoj, lin mi ne plu konas.
Kaj al li mi ne &#349;uldas indulgon.</p>

<p>ROSMER<br>

&#264;u tio validas anka&#365; por mi?</p>

<p>KROLL<br>

Vi mem rompis kun mi, Rosmer.</p>

<p>ROSMER<br>

Sed &#265;u tio &#265;i do <i>estas</i> rompo!</p>

<p>KROLL<br>

Tio &#265;i! Estas rompo kun &#265;iuj tiuj, kiuj &#285;is nun staris proksime al
vi. Vi nun ricevu la sekvojn.</p>

<p class="staging">(<b>Rebekka West</b> envenas de dekstre kaj lar&#285;e malfermas la pordon.)</p>

<p>REBEKKA<br>

Jen do; nun li estas survoje al sia granda oferfesto. Kaj nun ni
povas iri al la tablo. Bonvolu, sinjoro rektoro.</p>

<p>KROLL<br>

<span class="staging">(prenas sian &#265;apelon)</span> Bonan nokton, fra&#365;lino West. &#264;i tie mi ne
plu havas iun mision.</p>

<p>REBEKKA<br>

<span class="staging">(ekscitite)</span> Kio estas? <span class="staging">(fermas la pordon kaj proksimi&#285;as)</span> &#264;u vi
parolis &mdash;?</p>

<p>ROSMER<br>

Nun li scias.</p>

<p>KROLL<br>

Ni ne lasos vin el la manoj, Rosmer. Ni devigos vin reveni al ni.</p>

<p>ROSMER<br>

Tien mi neniam revenos.</p>

<p>KROLL<br>

Ni vidos. Vi ne estas viro por stari sola.</p>

<p>ROSMER<br>

Mi tamen ne restos tute sola. &mdash; Ni estas du, por porti la solecon
&#265;i tie.</p>

<p>KROLL<br>

Ah &mdash;! <span class="staging">(suspekto suprenpafi&#285;as en li)</span> Anka&#365; tio! La vortoj de Beate
&mdash;!</p>

<p>ROSMER<br>

Beate &mdash;?</p>

<p>KROLL<br>

<span class="staging">(forpu&#349;as la penson)</span> Ne, ne, &mdash; malbele &mdash;. Pardonu min.</p>

<p>ROSMER<br>

Kion? Kiel?</p>

<p>KROLL<br>

Ne pli pri tio. Fi! Pardonu min. Adia&#365;! <span class="staging">(Li iras al la
anta&#365;&#265;ambra pordo.)</span></p>

<p>ROSMER<br>

<span class="staging">(sekvas lin)</span> Kroll! Tiel ne estu fino inter ni. Morga&#365; mi venos al
vi.</p>

<p>KROLL<br>

<span class="staging">(en la anta&#365;&#265;ambro, turnas sin)</span> E&#265; ne per via piedo en mian domon!</p>

<p class="staging">(Li prenas sian bastonon kaj foriras. <b>Rosmer</b> staras momenton en la
malferma pordo; poste li fermas &#285;in kaj iras al la tablo.)</p>

<p>ROSMER<br>

Ne gravas, Rebekka. Ni tamen eltenos. Ni du fidelaj geamikoj. Vi kaj
mi.</p>

<p>REBEKKA<br>

Pri kio li pensis, la&#365; vi, dirante: Fi?</p>

<p>ROSMER<br>

Kara, ne &#285;enu vin pri tio. Li e&#265; ne mem kredis kion li pensis. Sed
morga&#365; mi iros al li. Bonan nokton!</p>

<p>REBEKKA<br>

&#264;u vi enliti&#285;os tiel frue anka&#365; &#265;i-vespere? Post tio &#265;i?</p>

<p>ROSMER<br>

&#264;i-vespere kiel kutime. Mi sentas malpezi&#285;on post la malferma
klarigo. Vi vidas, &mdash; ke mi estas tute trankvila, kara Rebekka.
Anka&#365; vi estu trankvila. Bonan nokton!</p>

<p>REBEKKA<br>

Bonan nokton, kara amiko! Kaj dormu bone.</p>

<p class="staging">(<b>Rosmer</b> eliras tra la anta&#365;&#265;ambra pordo; poste oni a&#365;das lin
supreniri &#349;tuparon. <b>Rebekka</b> aliras kaj tiras sonorilan &#349;nuron
apud la forno. Post iom envenas <b>sinjorino Helseth</b> de dekstre.)</p>

<p>REBEKKA<br>

Vi povas depreni de la tablo, sinjorino Helseth. &#264;ar la pastoro
volas nenion havi, &mdash; kaj la rektoro iris hejmen.</p>

<p>SINJORINO HELSETH<br>

&#264;u la rektoro foriris? Kio do estis al la rektoro?</p>

<p>REBEKKA<br>

<span class="staging">(prenas sian kro&#265;a&#309;on)</span> Li anta&#365;diris, ke fari&#285;os ventego &mdash;</p>

<p>SINJORINO HELSETH<br>

Strange. &#264;ar ne estas nubeto videbla &#265;i-vespere.</p>

<p>REBEKKA<br>

Ke li ne renkontu la blankan &#265;evalon. &#264;ar mi timas, ke ni balda&#365;
a&#365;dos pri tiaj reaperantoj.</p>

<p>SINJORINO HELSETH<br>

Dio pardonu al vi, fra&#365;lino! Ne parolu tiel timige.</p>

<p>REBEKKA<br>

Nu, nu, nu &mdash;</p>

<p>SINJORINO HELSETH<br>

<span class="staging">(pli malla&#365;te)</span> &#264;u la fra&#365;lino vere kredas, ke estas iu, kiu
balda&#365; forpasos?</p>

<p>REBEKKA<br>

Tute ne. Sed estas multspecaj blankaj &#265;evaloj en la mondo, sinjorino
Helseth. &mdash; Jes, bonan nokton do. Nun mi iros en mian &#265;ambron.</p>

<p>SINJORINO HELSETH<br>

Bonan nokton, fra&#365;lino.</p>

<p class="staging">(Rebekka eliras kun sia kro&#265;a&#309;o dekstre.)</p>

<p>SINJORINO HELSETH<br>

<span class="staging">(mal&#349;ra&#365;bas la lampon, agitas la kapon kaj murmuras al si mem)</span>
Je&#265;jo, &mdash; Je&#265;jo. Tiu fra&#365;lino West. Tiel kiel &#349;i foje povas
paroli.</p>


</div>

<div class="acte">
<h3 class="actehead">DUA AKTO</h3>


<p class="staging">(Labor&#265;ambro de <b>Johannes Rosmer</b>. Enirpordo en la muro maldekstre.
En la fono estas pordaperturo kun flankentirita kurteno kondukanta al
la dormo&#265;ambro. Fenestro dekstre, kaj anta&#365; &#285;i la skribotablo,
kovrata de libroj kaj paperoj. Librobretoj kaj &#349;rankoj &#265;e la muroj.
Simplaj mebloj. Antikva kanapo kun tablo dekstre anta&#365;e.)</p>

<p class="staging">(<b>Johannes Rosmer</b>, en hejma surtuto, sidas sur altedorsa se&#285;o &#265;e
la skribotablo. Li tran&#265;as foliojn kaj foliumas magazinon, kaj
rigardas tie &#265;i kaj tie.)</p>

<p class="staging">(Frapi&#285;as sur la pordo maldekstre.)</p>

<p>ROSMER<br>

<span class="staging">(sen sin turni)</span> Envenu.</p>

<p class="staging">(<b>Rebekka West</b> en matena robo envenas.)</p>

<p>REBEKKA<br>

Bonan matenon.</p>

<p>ROSMER<br>

<span class="staging">(foliumas la magazinon)</span> Bonan matenon, kara. &#264;u vi ion volas?</p>

<p>REBEKKA<br>

Mi nur volas scii &#265;u vi bone dormis?</p>

<p>ROSMER<br>

Ho, mi dormis senzorge kaj &#285;uinde. Neniujn son&#285;ojn &mdash;. <span class="staging">(turnas sin)</span>
Kaj vi?</p>

<p>REBEKKA<br>

Ho, dankon. Je matenveno &mdash;.</p>

<p>ROSMER<br>

Mi ne memoras, ke mi iam sentis min tiel malpeza en la koro kiel nun.
Ho, estas vera bono, ke mi povis malka&#349;e diri miajn pensojn.</p>

<p>REBEKKA<br>

Jes, vi ne estus devinta silenti tiel longe, Rosmer.</p>

<p>ROSMER<br>

Mi ne mem komprenas, ke mi povis esti tiel malkura&#285;a.</p>

<p>REBEKKA<br>

Nu, ne estis do vere malkura&#285;o &mdash;</p>

<p>ROSMER<br>

Jes, jes, &mdash; kiam mi &#285;isfunde pripensas, estis ioma malkura&#285;o en
&#285;i.</p>

<p>REBEKKA<br>

Des pli kura&#285;e ke vi rompis. &mdash; <span class="staging">(eksidas &#265;e li sur se&#285;o apud la
skribotablo.)</span> Sed nun mi volas rakonti al vi pri io kion mi faris, &mdash;
kaj espereble vi ne &#265;agreni&#285;u.</p>

<p>ROSMER<br>

&#264;agreni&#285;u? Kara, kiel vi pensas &mdash;?</p>

<p>REBEKKA<br>

Jes, &#265;ar estis iom memdecide de mi, sed &mdash;</p>

<p>ROSMER<br>

Nu, do a&#365;digu.</p>

<p>REBEKKA<br>

Hiera&#365; vespere, kiam tiu Ulrik Brendel estis forironta, &mdash; mi sendis
kun li du &mdash; tri liniojn al Mortensg&aring;rd.</p>

<p>ROSMER<br>

<span class="staging">(iom malkvieta)</span> Sed, kara Rebekka &mdash;. Nu, kion vi do skribis?</p>

<p>REBEKKA<br>

Mi skribis, ke li farus al vi bonan servon, se li iomete zorgus pri
la malfeli&#265;ulo kaj helpus lin per kio eblus.</p>

<p>ROSMER<br>

Kara, tion vi ne estus devinta fari. Vi nur malhelpis al Brendel per
tio. Kaj Mortensg&aring;rd estas ja homo, kiun mi deziras teni je distanco
de mi. Vi ja konas la iaman malagrabla&#309;on inter ni.</p>

<p>REBEKKA<br>

Sed &#265;u vi ne pensas, ke estus avanta&#285;e, denove ekhavi bonajn
rilatojn kun li?</p>

<p>ROSMER<br>

Mi? Kun Mortensg&aring;rd? Kial vi tiel pensas?</p>

<p>REBEKKA<br>

Jes, &#265;ar vere sekura vi ja ne povas esti nun, &mdash; &#265;ar venis tio &#265;i
inter vi kaj viaj amikoj.</p>

<p>ROSMER<br>

<span class="staging">(rigardas &#349;in kaj kapskuas)</span> &#264;u vi vere imagis, ke Kroll a&#365; iu el
la aliuloj volus ven&#285;i sin &mdash;? Ke ili kapablus &mdash;?</p>

<p>REBEKKA<br>

En la unua kolero, kara &mdash;. Neniu povas scii certe. &#348;ajnas al mi,
la&#365; la konduto de la rektoro &mdash;</p>

<p>ROSMER<br>

Ho, vi devus koni lin pli bone ol tiel. Kroll estas honestulo trae.
Posttagmeze mi iros al la urbo por paroli kun li. Mi volas paroli kun
&#265;iuj. Ho, vi vidos, kiel glate &#265;io iros &mdash;</p>

<p class="staging">(<b>Sinjorino Helseth</b> venas &#265;e la pordo maldekstre.)</p>

<p>REBEKKA<br>

<span class="staging">(ekstaras)</span> Kio estas, sinjorino Helseth?</p>

<p>SINJORINO HELSETH<br>

Rektoro Kroll staras malsupre en la anta&#365;&#265;ambro.</p>

<p>ROSMER<br>

<span class="staging">(ekstaras rapide)</span> Kroll!</p>

<p>REBEKKA<br>

La rektoro! &#264;u, imagu &mdash;!</p>

<p>SINJORINO HELSETH<br>

Li demandas &#265;u li povas suprenveni por paroli kun la pastoro.</p>

<p>ROSMER<br>

<span class="staging">(al <b>Rebekka</b>)</span> Kion mi diris! Jes certe li povas. <span class="staging">(iras al la pordo
kaj vokas malsupren la &#349;tuparon)</span> Venu supren, kara amiko! Kore
bonvena vi estu!</p>

<p class="staging">(<b>Rosmer</b> tenas la pordon malferma. &mdash; <b>Sinjorino Helseth</b> eliras. &mdash;
<b>Rebekka</b> tiras la kurtenon anta&#365; la pordaperturon. &#348;i ordigas ion
a&#365; alian.)</p>

<p>ROSMER<br>

<span class="staging">(silente, kortu&#349;ite)</span> Mi ja sciis ke ne estas la lasta fojo &mdash;</p>

<p>KROLL<br>

Hodia&#365; mi vidas la aferojn en tute alia lumo ol hiera&#365;.</p>

<p>ROSMER<br>

Jes, &#265;u ne, Kroll? Vi faras? Nun, kiam vi estas pripensinta &mdash;</p>

<p>KROLL<br>

Vi komplete miskomprenas. <span class="staging">(metas sian &#265;apelon sur la tablon &#265;e la
kanapo)</span> Gravas por mi paroli kun vi sub kvar okuloj.</p>

<p>ROSMER<br>

Kial fra&#365;lino West ne povas &mdash;?</p>

<p>REBEKKA<br>

Ne, ne, sinjoro Rosmer. Mi eliros.</p>

<p>KROLL<br>

<span class="staging">(rigardas &#349;in de supre malsupren)</span> Kaj mi devas peti la fra&#365;linon
pardoni &#265;ar mi venas tiel frue en la tago. Ke mi surprizas vin,
anta&#365; ol vi havis tempon por &mdash;</p>

<p>REBEKKA<br>

<span class="staging">(ekmiras)</span> Kiel do? &#264;u vi trovas, ke ne konvenas ke &#265;i-hejme mi
surmetas matenan robon?</p>

<p>KROLL<br>

Ho, mi petas! Mi ja tute ne scias kio fari&#285;is kutimo kaj uzo en
Rosmersholm.</p>

<p>ROSMER<br>

Sed Kroll, &mdash; vi ja aspektas tute &#349;an&#285;ita hodia&#365;!</p>

<p>REBEKKA<br>

Mi retiras min, sinjoro rektoro. <span class="staging">(&#348;i eliras dekstre.)</span></p>

<p>KROLL<br>

Kun via permeso &mdash; <span class="staging">(Li eksidas sur la kanapon.)</span></p>

<p>ROSMER<br>

Jes, kara, lasu nin konfide sidi kaj paroli kune.</p>

<p class="staging">(Li eksidas sur se&#285;on anta&#365; la <b>rektoro</b>.)</p>

<p>KROLL<br>

Mi ne fermis okulon de post hiera&#365;. Mi ku&#349;is pensante la tutan
nokton.</p>

<p>ROSMER<br>

Kaj kion vi do diras hodia&#365;?</p>

<p>KROLL<br>

Fari&#285;os longe, Rosmer. Mi faru ioman enkondukon. Mi povas rakonti al
vi ion pri Ulrik Brendel.</p>

<p>ROSMER<br>

Li estis &#265;e vi, &#265;u?</p>

<p>KROLL<br>

Ne. Li vizitis fian drinkejon. En la plej fia kompanio kompreneble.
Drinkis kaj regalis tiom longe kiom li ion havis. Poste li insultis
la tutan kanajlaron por esti pleba popola&#265;o. Pri tio li ja pravis.
Sed rezultis en bastonado, kaj li &#309;eti&#285;is en la defluilon.</p>

<p>ROSMER<br>

Do li tamen estas neplibonigebla.</p>

<p>KROLL<br>

La surtuton li lombardis. Sed &#285;i repreni&#285;is por li. Divenu de kiu!</p>

<p>ROSMER<br>

De vi eble?</p>

<p>KROLL<br>

Ne. De tiu nobla sinjoro Mortensg&aring;rd.</p>

<p>ROSMER<br>

Nu do.</p>

<p>KROLL<br>

Mi informi&#285;is, ke la unua vizito de sinjoro Brendel estis al tiu
idioto kaj plebano.</p>

<p>ROSMER<br>

Estis ja feli&#265;e por li &mdash;.</p>

<p>KROLL<br>

Vere estis. <span class="staging">(klinas sin super la tablon, iom pli proksimen al Rosmer)</span>
Sed nun ni estas en afero, pri kiu mi pro nia malnova &mdash; nia anta&#365;a
amikeco devas averti vin.</p>

<p>ROSMER<br>

Kara, kio do estas <i>tio</i>?</p>

<p>KROLL<br>

Estas <i>tio</i>, ke en tiu &#265;i domo iu ludas malanta&#365; via dorso.</p>

<p>ROSMER<br>

Kiel vi tion kredas. &#264;u estas Reb&mdash; &#264;u estas fra&#365;lino West, al kiu
vi aludas?</p>

<p>KROLL<br>

Jes, &#285;uste. Mi bone komprenas tion de &#349;ia flanko. &#348;i ja tiom longe
kutimi&#285;is esti la regantino &#265;i tie. Sed tamen &mdash;</p>

<p>ROSMER<br>

Kara Kroll, vi tute miskomprenas. &#348;i kaj mi, &mdash; ni nenion ka&#349;as unu
por la alia.</p>

<p>KROLL<br>

&#264;u &#349;i anka&#365; konfidis por vi, ke &#349;i eniris en korespondadon kun la
redaktoro de &ldquo;La Lumturo&rdquo;?</p>

<p>ROSMER<br>

Ho, vi aludas al tiu paro da linioj, kiun &#349;i donis al Ulrik Brendel.</p>

<p>KROLL<br>

Vi do eltrovis tion. Kaj &#265;u vi konsentas, ke &#349;i tiel iniciatas
rilaton kun tiu skandalskribisto, kiu &#265;iun semajnon provas ridindigi
min kaj en mia lerneja laboro kaj en mia publika agado?</p>

<p>ROSMER<br>

Kara, tiun flankon de la afero &#349;i certe ne pripensis. Kaj cetere &#349;i
libere agas, kiel anka&#365; mi.</p>

<p>KROLL<br>

Nu? Jes, tio eble apartenas al la nova direkto, en kiun vi nun venis.
&#264;ar kie vi staras, tie kompreneble anka&#365; fra&#365;lino West staras?</p>

<p>ROSMER<br>

&#348;i faras. Ni du kune fidele laborigis nin anta&#365;en.</p>

<p>KROLL<br>

<span class="staging">(rigardas lin kaj malrapide skuas la kapon)</span> Ho vi blinda, delogita
viro!</p>

<p>ROSMER<br>

Mi? Kiel vi havas tian penson?</p>

<p>KROLL<br>

&#264;ar mi ne kura&#285;as &mdash; ne <i>volas</i> pensi la plej fian. Ne, ne; lasu
min finparoli. &mdash; Vi ja vere alte taksas mian amikecon, Rosmer? Kaj
anka&#365; mian estimon? &#264;u ne?</p>

<p>ROSMER<br>

Tiun demandon mi ja ne bezonas respondi.</p>

<p>KROLL<br>

Nu, sed estas aliaj aferoj, kiuj postulas respondon, &mdash; plena klarigo
de via flanko. &mdash; &#264;u vi akceptas, ke mi faru ian ekzamenadon &mdash;?</p>

<p>ROSMER<br>

Ekzamenadon?</p>

<p>KROLL<br>

Jes, ke mi demandas vin pri io kaj alia, kio eble estus embarase por
vi memori. Vidu, &mdash; tio pri via apostateco, &mdash; nu via libereco, kiel
vi nomas &#285;in, &mdash; tio dependas de multaj aliaj aferoj, kiujn vi pro
vi mem devas klarigi por mi.</p>

<p>ROSMER<br>

Kara, demandu pri kio ajn. Mi havas nenion ka&#349;indan.</p>

<p>KROLL<br>

Do diru al mi, &mdash; kio la&#365; vi estis la vere profunda kialo por la
memmortigo de Beate?</p>

<p>ROSMER<br>

&#264;u vi dubas pri tio? A&#365; pli &#285;uste, &#265;u oni povas demandi pri
kialoj por tio, kion malfeli&#265;a, malsana, nerespondeculino faras?</p>

<p>KROLL<br>

&#264;u vi estas certa, ke Beate estis tute nerespodeca? La kuracistoj
almena&#365; opiniis, ke tio eble ne estas certa.</p>

<p>ROSMER<br>

Se la kuracistoj estus &#349;in vidinta tia, kia mi vidis &#349;in multajn
fojojn, ili ne dubus.</p>

<p>KROLL<br>

Anka&#365; mi ne dubis tiam.</p>

<p>ROSMER<br>

Ho ne, beda&#365;rinde ne eblis dubi. Mi ja rakontis al vi pri &#349;ia
senrega, sova&#285;a pasio, &mdash; kiun &#349;i postulis, ke mi reciproku. Ho la
teruro kiun &#349;i enigis en min! Kaj anka&#365; &#349;iaj senkialaj &#265;agrenigaj
memripro&#265;oj la lastajn jarojn.</p>

<p>KROLL<br>

Jes, kiam &#349;i informi&#285;is, ke &#349;i la tutan vivon restus seninfana.</p>

<p>ROSMER<br>

Nu, pensu do mem &mdash;. Tia pelanta, terura suferego pri io tute ekster
&#349;ia kulpo &mdash;! Kaj &#349;i estus respondeckapabla?</p>

<p>KROLL<br>

Hm &mdash;. &#264;u vi memoras, &#265;u vi tiam havis librojn en la domo, kiuj
temis pri la celo de geedzeco &mdash; la&#365; nia moderna, progresa koncepto?</p>

<p>ROSMER<br>

Mi memoras, ke fra&#365;lino West pruntedonis al mi iun tian verkon. &#264;ar
&#349;i ja heredis la libraron de la doktoro, kiel vi scias. Sed kara
Kroll, vi do ne opinias, ke ni estis tiel senatentaj por inici la
malsanulinon en tiaj aferoj? Mi povas certigi al vi la&#365;te kaj kore,
ke ni pro nenio kulpas. Estis &#349;iaj propraj konfuzitaj cerbaj nervoj,
kiuj pelis &#349;in sur la vojojn de deliro.</p>

<p>KROLL<br>

Unu aferon mi tamen povas rakonti al vi nun. Kaj tio estas, ke la
beda&#365;rinda, turmentita kaj konfuzita Beate finis sian propran vivon,
por ke vi vivu feli&#265;e, &mdash; vivu libere kaj &mdash; la&#365; via deziro.</p>

<p>ROSMER<br>

<span class="staging">(duone ekstaras de la se&#285;o)</span> Kion vi aludas per tio?</p>

<p>KROLL<br>

A&#365;skultu min nun trankvile, Rosmer. &#264;ar nun mi povas priparoli
tion. En sia lasta vivojaro &#349;i vizitis min du fojojn por plendi pri
sia timo kaj sia malespero.</p>

<p>ROSMER<br>

Pro la sama.</p>

<p>KROLL<br>

Ne. La unuan fojon &#349;i diris aserte, ke vi estas sur la vojo de
apostatado. Ke vi volis rompi kun la kredo de viaj patroj &mdash;</p>

<p>ROSMER<br>

<span class="staging">(vigle)</span> Kion vi jen diras ne eblas, Kroll! Tute neeblas! Vi eraras en
tio &#265;i.</p>

<p>KROLL<br>

Kial?</p>

<p>ROSMER<br>

Jes, &#265;ar tiom longe kiom Beate vivis, mi ankora&#365; luktis en dubo kun
mi mem. Kaj tiun lukton mi elluktis sola kaj en kompleta silento. Mi
pensas, ke e&#265; ne Rebekka &mdash;</p>

<p>KROLL<br>

Rebekka?</p>

<p>ROSMER<br>

Nu ja, &mdash; fra&#365;lino West. Mi nomas &#349;in tiel pro facileco.</p>

<p>KROLL<br>

Mi rimarkis tion.</p>

<p>ROSMER<br>

Tial ne estas kompreneble, kiel Beate estus povinta ekhavi tiun
ideon. Kaj kial &#349;i ne al mi mem tion priparolis? Kaj tion &#349;i neniam
faris. Neniam e&#265; ne per unu sola vorto.</p>

<p>KROLL<br>

Kompatindulino, &mdash; &#349;i petegis al mi, ke mi parolu.</p>

<p>ROSMER<br>

Kaj kial vi ne faris?</p>

<p>KROLL<br>

&#264;u mi tiam momenton povus dubi, ke &#349;i estis mense malsana? Tia
akuzo kontra&#365; homo kiel vi! &mdash; Kaj &#349;i revenis, &mdash; iom pli ol
monaton poste. Tiam &#349;i aspektis pli trankvile. Sed elirante &#349;i
diris: Ili povas nun balda&#365; atendi la blankan &#265;evalon en
Rosmersholm.</p>

<p>ROSMER<br>

Nu, nu. La blanka &#265;evalo, &mdash; &#285;in &#349;i ofte menciis.</p>

<p>KROLL<br>

Kaj kiam mi provis deturni &#349;in de tiuj mal&#285;ojaj pensoj, &#349;i nur
respondis: &ldquo;Ne restas longa tempo por mi. &#264;ar nun Johannes
devas balda&#365; edzinigi Rebekka&rdquo;.</p>

<p>ROSMER<br>

<span class="staging">(preska&#365; konsternita)</span> Kion vi diras &mdash;! Mi edzinigi &mdash;!</p>

<p>KROLL<br>

Okazis &#309;a&#365;don posttagmeze. &mdash; Sabaton vespere &#349;i &#309;etis sin de la
ponteto kaj en la muelejan akvofalon.</p>

<p>ROSMER<br>

Kaj vi, kiu ne avertis nin &mdash;!</p>

<p>KROLL<br>

Vi ja mem scias kiom da fojoj &#349;i aludis, ke balda&#365; &#349;i devus morti.</p>

<p>ROSMER<br>

Mi ja scias. Sed tamen; &mdash; vi <i>estus devinta</i> averti nin!</p>

<p>KROLL<br>

Mi intencis. Sed tiam estis tro malfrue.</p>

<p>ROSMER<br>

Sed kial vi ne poste &mdash;? Kial vi prisilentis tion?</p>

<p>KROLL<br>

Por kio turmentadi kaj kor&#349;iradi vin ankora&#365; pli? Mi ja konsideris
&#265;ion kiel nuraj senfundaj, konfuzaj fantazia&#309;oj. &mdash; &#284;is hiera&#365;
vespere.</p>

<p>ROSMER<br>

Do nun ne plu?</p>

<p>KROLL<br>

&#264;u Beate ne vidis klare, kiam &#349;i diris, ke vi estis forlasonta vian
infanan kredon?</p>

<p>ROSMER<br>

<span class="staging">(fiksrigardas rekte anta&#365;en)</span> Jes, tion mi ne komprenas. Estas la
plej nekomprenebla en la mondo.</p>

<p>KROLL<br>

Nekomprenebla a&#365; ne, &mdash; tamen tiel estas. Kaj nun mi demandas al vi,
Rosmer, &mdash; kiom da vero trovi&#285;as en &#349;ia alia kulpigo? En la lasta,
mi aludas.</p>

<p>ROSMER<br>

Kulpigo? &#264;u <i>tio</i> estis kulpigo?</p>

<p>KROLL<br>

Vi eble notis, kiel venis &#349;iaj vortoj. &#348;i volis foriri, diris &#349;i
&mdash;. Kial? Nu?</p>

<p>ROSMER<br>

Jes, por ke mi edzinigu Rebekka &mdash;.</p>

<p>KROLL<br>

La vortoj ne &#285;uste tiel venis. Beate esprimis sin alimaniere. &#348;i
diris: Ne restas por mi longa tempo. &#264;ar nun Johannes devas
<i>balda&#365;</i> edzinigi Rebekka.</p>

<p>ROSMER<br>

<span class="staging">(rigardas lin momenton; kaj li ekstaras)</span> Nun mi komprenas vin, Kroll.</p>

<p>KROLL<br>

Kaj jen? Kia via respondo?</p>

<p>ROSMER<br>

<span class="staging">(&#265;iam silente sinrega)</span> Al io tiel absurda &mdash;? La sola &#285;usta
respondo estus montri al la pordo.</p>

<p>KROLL<br>

<span class="staging">(ekstaras)</span> Perfekte.</p>

<p>ROSMER<br>

<span class="staging">(starigas sin anta&#365; lin)</span> A&#365;skultu. Jarlonge, &mdash; ekde kiam Beate
forpasis, &mdash; Rebekka West kaj mi vivas solaj &#265;i tie en Rosmersholm.
Dum tiu longa tempo vi konas la kulpigon de Beate kontra&#365; ni. Sed
neniam momenton mi rimarkis, ke vi ofendi&#285;is, ke Rebekka kaj mi
vivas kune &#265;i tie.</p>

<p>KROLL<br>

Mi ne sciis anta&#365; hiera&#365;, ke estas apostato kaj &mdash; liberigita
virino, kiuj havas tiun kunvivon.</p>

<p>ROSMER<br>

Ah &mdash;! Vi do opinias, ke ne trovi&#285;as puraj animoj en apostatoj kaj
liberigitulinoj. Vi ne kredas, ke ili havas postulon al dececo en si
mem kiel naturan bezonon!</p>

<p>KROLL<br>

Mi ne bazigas ion sur tian dececon, kiu ne havas sian radikon en la
kredo de la eklezio.</p>

<p>ROSMER<br>

Kaj tion vi validigas anka&#365; por Rebekka kaj mi? Pri la rilato inter
&#349;i kaj mi &mdash;?</p>

<p>KROLL<br>

Mi ne povas, favore al vi du, flankenigi la opinion, ke ne estas
profunda fendego inter la libera penso kaj &mdash; hm.</p>

<p>ROSMER<br>

Kaj kio &mdash;?</p>

<p>KROLL<br>

&mdash; kaj la libera amo, &#265;ar vi nepre volas tion a&#365;di.</p>

<p>ROSMER<br>

<span class="staging">(malrapide)</span> Kaj vi ne hontas diri tia&#309;on al mi! Vi, kiu konas min
ekde mia plej frua juneco.</p>

<p>KROLL<br>

&#284;uste tial. Mi scias, kiel facile vi lasas vin influi de la homoj al
kiuj vi interrilatas. Kaj tiu via Rebekka &mdash;. Nu, tiu fra&#365;lino West,
&mdash; &#349;in ni ja vere ne sufi&#265;e konas. Mallonge, Rosmer, &mdash; mi ne
malkaptas vin. Kaj vi mem, &mdash; vi devas savi vin en &#285;usta tempo.</p>

<p>ROSMER<br>

Savi min? Kiel &mdash;?</p>

<p class="staging">(<b>Sinjorino Helseth</b> enrigardas tra la pordo maldekstre.)</p>

<p>ROSMER<br>

Kion vi volas?</p>

<p>SINJORINO HELSETH<br>

Mi petus la fra&#365;linon veni malsupren.</p>

<p>ROSMER<br>

La fra&#365;lino ne estas &#265;i-supre.</p>

<p>SINJORINO HELSETH<br>

Nu? <span class="staging">(&#265;irka&#365;rigardas)</span> Strange. <span class="staging">(&#348;i eliras.)</span></p>

<p>ROSMER<br>

Vi diris &mdash;?</p>

<p>KROLL<br>

A&#365;du nun. Kio &#265;i tie okazis sekrete dum Beate vivis, &mdash; kaj kio
da&#365;re okazas, &mdash; tion mi ne volas pli profunde esplori. Vi estis ja
vere malfeli&#265;a en via geedzeco. Kaj tio parolu por via senkulpi&#285;o &mdash;</p>

<p>ROSMER<br>

Ho, kiel malprofunde vi efektive konas min.</p>

<p>KROLL<br>

Ne interrompu min. <i>Tion</i> mi volas diri, &mdash; ke se tiu kuna vivo kun
fra&#365;lino West da&#365;ru, estas absolute necese, ke vi silentigu la
&#349;an&#285;on, &mdash; la beda&#365;rindan apostatadon, &mdash; al kiu &#349;i logis vin.
Lasu min paroli! Lasu min paroli! Mi diras, ke se malbone estu, do en
la nomo de Dio, pensu kaj opiniu kaj kredu kion ajn, kion vi volas &mdash;
en kiu ajn direkto. Sed tenu viajn opiniojn por vi mem. Tio &#265;i estas
ja pure persona afero. Ne necesi&#285;as elkriadi tia&#309;on super la tutan
landon.</p>

<p>ROSMER<br>

Necesas por mi veni el falsa kaj dubinda situacio.</p>

<p>KROLL<br>

Sed vi havas devon al la tradicioj de via parencaro, Rosmer! Memoru
tion! Ekde transmemoraj tempoj Rosmersholm estis hejmo por deco kaj
ordo, &mdash; por respektinda estimo anta&#365; &#265;io alte tenata kaj sankciita
de la plej bonaj homoj en la socio. La tuta regiono stampi&#285;is de
Rosmersholm. Ka&#365;zi&#285;os fatala, neriparebla konfuzo, se kuros
onidiro, ke vi mem rompis kion mi volas nomi la rosmeran familian
idealon.</p>

<p>ROSMER<br>

Kara Kroll, &mdash; mi ne vidas la aferon tiel. &#348;ajnas al mi, ke estas
mia nerifuzebla devo fari iom da lumo kaj &#285;ojo &#265;i tie, kie la
parencaro Rosmer kreis sombron kaj pezon tra longaj, longaj tempoj.</p>

<p>KROLL<br>

<span class="staging">(rigardas lin severe)</span> Jes, estus meritinda ago de viro, per kiu la
parencara vico forpasas. Lasu tian penson ku&#349;i nun. Ne estas konvena
laboro por vi. Vi estas kreita por vivi kiel la silenta esploristo.</p>

<p>ROSMER<br>

Eble tiel estas. Sed mi tamen unu fojon volas partopreni en la
vivolukto, anka&#365; mi.</p>

<p>KROLL<br>

Tiu vivolukto, &mdash; &#265;u vi scias kia &#285;i fari&#285;os por vi? Fari&#285;os
lukto por vivo kaj morto kun &#265;iuj viaj amikoj.</p>

<p>ROSMER<br>

<span class="staging">(silente)</span> Ili do certe ne estas same fanatikaj kiel vi.</p>

<p>KROLL<br>

Vi estas naiva animo, Rosmer. Sensperta animo vi estas. Vi ne
suspektas, kiel frakase la &#349;tormo ruli&#285;os super vin.</p>

<p class="staging">(<b>Sinjorino Helseth</b> malfermetas la pordon maldekstre.)</p>

<p>SINJORINO HELSETH<br>

Mi demandus de la fra&#365;lino &mdash;</p>

<p>ROSMER<br>

Kio estas?</p>

<p>SINJORINO HELSETH<br>

Estas iu malsupre, kiu volus paroli momenton kun la pastoro.</p>

<p>ROSMER<br>

&#264;u estas li, kiu vizitetis hiera&#365; vespere?</p>

<p>SINJORINO HELSETH<br>

Ne, estas tiu sinjoro Mortensg&aring;rd.</p>

<p>ROSMER<br>

Mortensg&aring;rd!</p>

<p>KROLL<br>

Aha! Al tio do! Al tio jam!</p>

<p>ROSMER<br>

Kion li volas al mi? Kial vi ne petis lin foriri?</p>

<p>SINJORINO HELSETH<br>

La fra&#365;lino diris, ke mi demandu &#265;u li povus suprenveni.</p>

<p>ROSMER<br>

Diru al li, ke iu jam &#265;eestas &mdash;</p>

<p>KROLL<br>

<span class="staging">(al <b>sinjorino Helseth</b>)</span> Vi permesu al li suprenveni, sinjorino.</p>

<p class="staging">(<b>Sinjorino Helseth</b> eliras.)</p>

<p>KROLL<br>

<span class="staging">(prenas sian &#265;apelon)</span> Mi cedas la kampon &mdash; &#285;is plue. Sed la &#265;efa
batalo ankora&#365; ne lukti&#285;is.</p>

<p>ROSMER<br>

Je mia vivo, Kroll, &mdash; mi havas nenion kune kun Mortensg&aring;rd.</p>

<p>KROLL<br>

Mi ne plu kredas vin. Je neniu punkto. En neniu rilato mi plu kredos
vin de nun. Nun estos lukto per akraj armiloj. Ni volas provi fari
vin nedan&#285;era.</p>

<p>ROSMER<br>

Ho, Kroll, &mdash; kiel profunde, &mdash; kiel abisme profunde vi nun staras!</p>

<p>KROLL<br>

Mi? Kaj tion diras iu kiel vi! Memoru Beate!</p>

<p>ROSMER<br>

&#264;u al <i>tio</i> vi revenas!</p>

<p>KROLL<br>

Ne. La enigmo de la mueleja akvofalo vi devas solvi la&#365; via
konscienco, &mdash; se vi da&#365;re tia&#309;on havas.</p>

<p class="staging">(<b>Peder Mortensg&aring;rd</b> envenas malrapide kaj silente tra la pordo
maldekstre. Li estas malalta, maldika viro kun maldensa ru&#285;eta
hararo kaj barbo.)</p>

<p>KROLL<br>

<span class="staging">(kun malama okul&#309;eto)</span> Nu, &ldquo;La Lumturo&rdquo; do &mdash;. Ekbruligita
en Rosmersholm. <span class="staging">(butonumas sian surtuton)</span> Jes, mi do ne bezonas dubi
pri la direkto stiri.</p>

<p>MORTENSG&Aring;RD<br>

<span class="staging">(malsova&#285;e)</span> &ldquo;La Lumturo&rdquo; &#265;iam lumos por &#285;vidi la
rektoron hejmen.</p>

<p>KROLL<br>

Jes, vi longe montris vian bonan volon. Ekzistas ja ordono, ke ni ne
faru falsan ateston kontra&#365; nian proksimulo &mdash;</p>

<p>MORTENSG&Aring;RD<br>

La rektoro ne bezonas instrui min pri la ordonoj.</p>

<p>KROLL<br>

E&#265; ne pri la sesa?</p>

<p>ROSMER<br>

Kroll &mdash;!</p>

<p>MORTENSG&Aring;RD<br>

Se bezoni&#285;us, la pastoro do estus la plej proksima.</p>

<p>KROLL<br>

<span class="staging">(kun subpremata moko)</span> La pastoro? Jes, sendiskute pastoro Rosmer
estas la plej proksima viro en <i>tiu</i> rilato. &mdash; Bonan profiton, miaj
sinjoroj!</p>

<p class="staging">(Li eliras kaj frapas la pordon post si.)</p>

<p>ROSMER<br>

<span class="staging">(restas rigardanta al la pordo kaj diras al si mem)</span> Nu ja, do estu
tiel. <span class="staging">(turnas sin)</span> Diru al mi, sinjoro Mortensg&aring;rd, kio kondukas vin
&#265;i tien al mi?</p>

<p>MORTENSG&Aring;RD<br>

Vere estis sinjorino West, kiun mi ser&#265;is. Mi pensis, ke mi devas
danki &#349;in pro la bona letero, kiun mi ricevis de &#349;i hiera&#365;.</p>

<p>ROSMER<br>

Mi scias, ke &#349;i skribis al vi. &#264;u vi parolis kun &#349;i?</p>

<p>MORTENSG&Aring;RD<br>

Iomete. <span class="staging">(kun eta rideto)</span> Mi a&#365;das, ke la konceptoj iel &#349;an&#285;i&#285;is
&#265;i tie en Rosmersholm.</p>

<p>ROSMER<br>

Miaj konceptoj &#349;an&#285;i&#285;is multe. Mi povas preska&#365; diri &mdash; en &#265;io.</p>

<p>MORTENSG&Aring;RD<br>

&#348;i tion diris, la fra&#365;lino. Tial &#349;i opiniis, ke mi devus supreniri
por paroli kun la pastoro.</p>

<p>ROSMER<br>

Pri kio, sinjoro Mortensg&aring;rd?</p>

<p>MORTENSG&Aring;RD<br>

&#264;u mi rajtas rakonti en &ldquo;La Lumturo&rdquo;, ke vi adoptis aliajn
ideojn, &mdash; kaj ke vi ali&#285;as al la ideoj pri libereco kaj progreso?</p>

<p>ROSMER<br>

Bonvole. Mi e&#265; petas vin rakonti tion.</p>

<p>MORTENSG&Aring;RD<br>

Do presi&#285;os morga&#365; matene. Estos granda kaj grava nova&#309;o, ke
pastoro Rosmer en Rosmersholm intencas lukti por la afero de lumo
anka&#365; en <i>tiu</i> senco.</p>

<p>ROSMER<br>

Mi ne vere komprenas vin.</p>

<p>MORTENSG&Aring;RD<br>

Mi diras, ke por nia partio estas forta morala apogo &#265;iun fojon,
kiam ni gajnas seriozan, kristanan apoganton.</p>

<p>ROSMER<br>

<span class="staging">(iomete surprizata)</span> Vi do ne scias &mdash;? &#264;u fra&#365;lino West ne rakontis
al vi anka&#365; <i>tion</i>?</p>

<p>MORTENSG&Aring;RD<br>

Kion, sinjoro pastoro? Io ur&#285;is por la fra&#365;lino. &#348;i diris, ke mi
supreniru por a&#365;di pli de vi mem.</p>

<p>ROSMER<br>

Nu, mi do volas diri al vi, ke mi liberigis min komplete. Al &#265;iuj
flankoj. Mi staras nun sen iu ajn rilato al la doktrino de la
eklezio. De hodia&#365; tiuj aferoj tute ne rilatas al mi.</p>

<p>MORTENSG&Aring;RD<br>

<span class="staging">(rigardas lin konfuzite)</span> Ne, &mdash; e&#265; se la luno falis teren, mi ne
fari&#285;us &mdash;! E&#265; la pastoro liberigas sin &mdash;!</p>

<p>ROSMER<br>

Jes, mi nun staras tie, kie vi mem estas starinta dum longa tempo.
Pri tio vi do povas informi en &ldquo;La Lumturo&rdquo; morga&#365;.</p>

<p>MORTENSG&Aring;RD<br>

Anka&#365; tio. Ne, kara pastoro &mdash;. Pardonu min, &mdash; sed tiun flankon de
la afero ni ne devas tu&#349;i.</p>

<p>ROSMER<br>

Ne tu&#349;i tion &#265;i?</p>

<p>MORTENSG&Aring;RD<br>

Ne intertempe, mi pensas.</p>

<p>ROSMER<br>

Sed mi ne komprenas &mdash;.</p>

<p>MORTENSG&Aring;RD<br>

Jes, vidu, sinjoro pastoro &mdash;. Vi ja ne estas tiel sperta pri la
cirkonstancoj kiel mi, mi opinias. Sed &#265;ar vi nun ali&#285;is al la
libereca movado, &mdash; kaj &#265;ar vi, &mdash; kiel diris fra&#365;lino West, &mdash;
volas partopreni en la movado, &mdash; vi certe tion faras por esti kiel
eble plej utila kaj al la direkto kaj al la movado.</p>

<p>ROSMER<br>

Jes, tion mi ege bonvolas.</p>

<p>MORTENSG&Aring;RD<br>

Nu; sed jen mi volas sciigi al vi, sinjoro pastoro, ke se vi malka&#349;e
elpa&#349;os kun tio &#265;i pri via apostatado de la eklezio, vi ligos viajn
proprajn manojn surloke.</p>

<p>ROSMER<br>

Vi opinias, &#265;u?</p>

<p>MORTENSG&Aring;RD<br>

Jes, vi estu certa, ke tiam restos ne multe por vi fari en &#265;i tiu
regiono. Kaj cetere, &mdash; el libereculoj ni havas sufi&#265;an nombron
anta&#365;e, sinjoro pastoro. Mi dirus, &mdash; ni havas tro multajn tiajn
ulojn. Kion la partio bezonas, estas kristanaj elementoj, &mdash; ion,
kion &#265;iuj povas respekti. <i>Jen</i> kio mankas al ni tiel grave. Tial
estas plej konsilinde, ke vi ne malka&#349;u tia&#309;on, kiu ne koncernas la
publikon. Jen mia opinio.</p>

<p>ROSMER<br>

Nu tiel. Vi do ne kura&#285;as ekrilati kun mi, se mi konfesas mian
apostatadon?</p>

<p>MORTENSG&Aring;RD<br>

<span class="staging">(agitas la kapon)</span> Mi nevolonte kura&#285;as, sinjoro pastoro. Lastatempe
mi sekvis la regulon, neniam apogi ion a&#365; iun, kiuj atakas la
ekleziajn aferojn.</p>

<p>ROSMER<br>

&#264;u vi mem do lastatempe returnis al la kredo?</p>

<p>MORTENSG&Aring;RD<br>

Tio estas aparta afero.</p>

<p>ROSMER<br>

Nu, tiel do. Nun mi komprenas vin.</p>

<p>MORTENSG&Aring;RD<br>

Sinjoro pastoro, &mdash; vi devus memori, ke mi, &mdash; precipe mi, &mdash; ne
havas plenan liberecon por agi.</p>

<p>ROSMER<br>

Kio do ligas vin?</p>

<p>MORTENSG&Aring;RD<br>

Tio ligas min, ke mi estas stampita viro.</p>

<p>ROSMER<br>

Ah, nu tiel.</p>

<p>MORTENSG&Aring;RD<br>

Stampita viro, sinjoro pastoro. Tion precipe vi devus memori. &#264;ar
estis ja vi unue, kiu stampis min.</p>

<p>ROSMER<br>

Se tiam mi estus starinta kie mi nun staras, mi traktus vian pekon
per pli indulgaj manoj.</p>

<p>MORTENSG&Aring;RD<br>

Tion pensas anka&#365; mi. Sed nun estas tro malfrue. Vi stampis min unu
fojon por &#265;iam. Stampis min por la tuta vivo. Nu, vi eble ne plene
komprenas, kio al tio sekvas. Sed nun vi eble balda&#365; spertos tiun
bruldoloron mem, sinjoro pastoro.</p>

<p>ROSMER<br>

Mi?</p>

<p>MORTENSG&Aring;RD<br>

Jes. &#264;ar vi do ne kredas, ke rektoro Kroll kaj lia rondo donos
absolvon por tia rompo, kiel la via? Kaj &ldquo;La Gubernia Gazeto&rdquo;
certe fari&#285;os iom sanga la&#365;dire. Povas okazi, ke anka&#365; vi
fari&#285;os stampita viro.</p>

<p>ROSMER<br>

Mi sentas min nevundebla en &#265;iuj personaj rilatoj, sinjoro
Mortensg&aring;rd. Mia konduto ne estas pridubebla.</p>

<p>MORTENSG&Aring;RD<br>

<span class="staging">(kun afableta rideto)</span> Estas fiera vorto, tio, sinjoro pastoro.</p>

<p>ROSMER<br>

Povas esti. Sed mi rajtas uzi tian vorton.</p>

<p>MORTENSG&Aring;RD<br>

E&#265; se vi esplorus vian konduton tiel profunde, kiel vi iam esploris
la mian?</p>

<p>ROSMER<br>

Vi parolas tiel strange. Al kio vi aludas? &#264;u al io difinita?</p>

<p>MORTENSG&Aring;RD<br>

Jes, estas difinita afero. Nur unu sola. Sed <i>tiu</i> eblus fari&#285;i
sufi&#265;e malagrabla, se malicaj kontra&#365;uloj informi&#285;us pri &#285;i.</p>

<p>ROSMER<br>

Vi bonvole sciigu, kio tio estus.</p>

<p>MORTENSG&Aring;RD<br>

&#264;u la pastoro ne povas mem diveni?</p>

<p>ROSMER<br>

Ne, tute ne. Neniel.</p>

<p>MORTENSG&Aring;RD<br>

Nu ja, mi devas do malligi la sakon. &mdash; Mi havas en mia zorgo
strangan leteron skribita &#265;i tie en Rosmersholm.</p>

<p>ROSMER<br>

La leteron de fra&#365;lino West, vi aludas? &#264;u &#285;i estas tiom stranga?</p>

<p>MORTENSG&Aring;RD<br>

Ne, tiu letero ne estas stranga. Sed mi iam ricevis alian leteron de
&#265;i tiu domo.</p>

<p>ROSMER<br>

Anka&#365; de fra&#365;lino West?</p>

<p>MORTENSG&Aring;RD<br>

Ne, sinjoro pastoro.</p>

<p>ROSMER<br>

Nu, de kiu do? De kiu?</p>

<p>MORTENSG&Aring;RD<br>

De karmemora sinjorino.</p>

<p>ROSMER<br>

De mia edzino! Vi ricevis leteron de mia edzino, &#265;u?</p>

<p>MORTENSG&Aring;RD<br>

Jes, mi havas &#285;in.</p>

<p>ROSMER<br>

Kiam?</p>

<p>MORTENSG&Aring;RD<br>

Estis en la lasta vivotempo de la karmemora sinjorino. Povas nun esti
anta&#365; jaro kaj duono. Kaj tiu letero estas stranga.</p>

<p>ROSMER<br>

Vi certe scias, ke mia edzino estis mense malsana tiun tempon.</p>

<p>MORTENSG&Aring;RD<br>

Jes, mi scias, ke multaj opiniis tion. Sed &#349;ajnas al mi, ke oni ne
povas ion tian rimarki el la letero. Kiam mi diras, ke la letero
estas stranga, tio estas pro alia ka&#365;zo.</p>

<p>ROSMER<br>

Kaj, je la mondo, kion elpensis mia beda&#365;rinda edzino por skribi al
vi?</p>

<p>MORTENSG&Aring;RD<br>

Mi havas la leteron hejme. &#348;i komencas proksimume tiel, ke &#349;i vivas
en timo kaj teruro. &#264;ar &#265;i tie estas tiom da malbonaj homoj. Kaj
tiuj homoj vivas nur por malutili al vi.</p>

<p>ROSMER<br>

Mi?</p>

<p>MORTENSG&Aring;RD<br>

Jes, tiel &#349;i skribas. Kaj jen la plej stranga. &#264;u mi tion menciu,
sinjoro pastoro?</p>

<p>ROSMER<br>

Jes certe! &#264;ion. Senrezerve.</p>

<p>MORTENSG&Aring;RD<br>

La karmemora sinjorino petegas min esti grandanima. &#348;i scias,
skribas &#349;i, ke estas la pastoro, kiu eksigis min de mia instruista
posteno. Kaj &#349;i kore petas, ke mi ne ven&#285;u min.</p>

<p>ROSMER<br>

Kiel &#349;i pensis, ke vi povus ven&#285;i vin?</p>

<p>MORTENSG&Aring;RD<br>

&#348;i skribis en la letero, ke se mi a&#365;dus onidirojn, ke pekoj okazus
en Rosmersholm, mi ne devus fidi tia&#309;ojn, &#265;ar estas nur malicaj
homoj, kiuj disvastigis tiajn onidirojn por igi vin malfeli&#265;a.</p>

<p>ROSMER<br>

&#264;u tio estas en la letero?</p>

<p>MORTENSG&Aring;RD<br>

La pastoro povas mem legi &#285;in je okazo.</p>

<p>ROSMER<br>

Sed mi ne komprenas &mdash;! Kion &#349;i do imagis, kion tiaj onidiroj
aludus?</p>

<p>MORTENSG&Aring;RD<br>

Unue ke la pastoro forlasis sian infanecan kredon. Tion la sinjorino
definitive neis &mdash; tiam. Kaj poste &mdash; hm &mdash;</p>

<p>ROSMER<br>

Poste?</p>

<p>MORTENSG&Aring;RD<br>

Poste &#349;i skribas, &mdash; kaj tio estas tre konfuza, &mdash; ke &#349;i ne konas
iun pekan rilaton en Rosmersholm. Ke neniam fari&#285;is maljusteco
kontra&#365; &#349;in. Kaj se onidiroj pri tia&#309;oj disvasti&#285;us, &#349;i petegas
min ne tu&#349;i tion en &ldquo;La Lumturo&rdquo;.</p>

<p>ROSMER<br>

Neniu nomo mencii&#285;as?</p>

<p>MORTENSG&Aring;RD<br>

Ne.</p>

<p>ROSMER<br>

Kiu portis al vi tiun leteron?</p>

<p>MORTENSG&Aring;RD<br>

Mi promesis ne diri. &#284;i porti&#285;is al mi iun vesperon en krepusko.</p>

<p>ROSMER<br>

Se vi estus tuj demandinta, vi informi&#285;us, ke mia beda&#365;rinda,
malfeli&#265;a edzino ne estis tute respondeckapabla.</p>

<p>MORTENSG&Aring;RD<br>

Mi ja demandis, sinjoro pastoro. Sed mi devas diri, ke mi ne &#285;uste
ricevis <i>tiun</i> impreson.</p>

<p>ROSMER<br>

&#264;u ne? &mdash; Sed kial vi vere informas min pri tiu malnova, konfuza
letero?</p>

<p>MORTENSG&Aring;RD<br>

Por konsili vin esti ekstreme singardema, pastoro Rosmer.</p>

<p>ROSMER<br>

En mia vivo, vi aludas?</p>

<p>MORTENSG&Aring;RD<br>

Jes. Memoru, ke de nun vi ne estas protektata viro.</p>

<p>ROSMER<br>

Vi do subtenas la kredon, ke estas io ka&#349;inda?</p>

<p>MORTENSG&Aring;RD<br>

Mi ne scias, kial libereca viro ne vivus la vivon plej eble plene.
Sed, kiel dirite, estu singardema post &#265;i tiu tago. Se io onidirus
kontra&#365;e al la anta&#365;ju&#285;oj, estu certa, ke la tuta libera spirita
movado kulpi&#285;us pro &#285;i. &mdash; Adia&#365;, pastoro Rosmer.</p>

<p>ROSMER<br>

Adia&#365;.</p>

<p>MORTENSG&Aring;RD<br>

Kaj nun mi iros rekte al la presejo por presi la grandan nova&#309;on en
&ldquo;La Lumturo&rdquo;.</p>

<p>ROSMER<br>

Presu &#265;ion.</p>

<p>MORTENSG&Aring;RD<br>

Mi presas &#265;ion, kion la publiko bezonas scii.</p>

<p class="staging">(Li salutas kaj eliras. <b>Rosmer</b> restas staranta apud la pordo, dum
<b>Mortensg&aring;rd</b> malsupreniras la &#349;tuparon. Oni a&#365;das la eksteran
pordon fermi&#285;i.)</p>

<p>ROSMER<br>

<span class="staging">(&#265;e la pordo, vokas malla&#365;te)</span> Rebekka! Re&mdash;. Hm. <span class="staging">(la&#365;te)</span>
Sinjorino Helseth, &#265;u fra&#365;lino West ne estas tie malsupre?</p>

<p>SINJORINO HELSETH<br>

<span class="staging">(a&#365;di&#285;as malsupre en la anta&#365;&#265;ambro)</span> Ne, sinjoro pastoro, &#265;i tie
&#349;i ne estas.</p>

<p class="staging">(La kurteno en la fono flankentiri&#285;as. <b>Rebekka</b> aperas en la
pordaperturo.)</p>

<p>REBEKKA<br>

Rosmer!</p>

<p>ROSMER<br>

<span class="staging">(turnas sin)</span> Kio! &#264;u vi estis en mia dormo&#265;ambro! Kara, kion vi tie
faris?</p>

<p>REBEKKA<br>

<span class="staging">(iras al li)</span> Mi &#349;tela&#365;skultis.</p>

<p>ROSMER<br>

Tamen, Rebekka, kiel vi do povis!</p>

<p>REBEKKA<br>

Jes, mi povis. Li tiel malbele vortumis, &mdash; tion pri la matena robo
&mdash;</p>

<p>ROSMER<br>

Ah, vi do estis tie, kiam Kroll &mdash;?</p>

<p>REBEKKA<br>

Jes. Mi volis scii, kio ka&#349;i&#285;is inside en li.</p>

<p>ROSMER<br>

Mi ja estus rakontonta.</p>

<p>REBEKKA<br>

Vi apena&#365; rakontus &#265;ion. Kaj certe ne per liaj propraj vortoj.</p>

<p>ROSMER<br>

Vi &#265;ion a&#365;dis, &#265;u?</p>

<p>REBEKKA<br>

La plimulton, mi pensas. Mi devis tempeton malsupreniri, kiam
Mortensg&aring;rd venis.</p>

<p>ROSMER<br>

Kaj ree supren &mdash;</p>

<p>REBEKKA<br>

Ne lasu vin &#285;eni, kara amiko.</p>

<p>ROSMER<br>

Faru &#265;ion, kion vi mem trovas justa kaj &#285;usta. Vi ja havas vian
plenan liberecon. &mdash; Sed kion vi sekve diras, Rebekka &mdash;? Ho, &#349;ajnas
al mi, ke neniam anta&#365;e mi bezonis vin tiel forte kiel nun.</p>

<p>REBEKKA<br>

Ni amba&#365; ja anta&#365;sciis kio foje venus.</p>

<p>ROSMER<br>

Ne, ne, &mdash; ne tio &#265;i.</p>

<p>REBEKKA<br>

Ne tio &#265;i?</p>

<p>ROSMER<br>

Mi ja pensis, ke frue a&#365; malfrue nia bela amikeco estus &#309;etmakulata
kaj suspektindigata. Sed ne de Kroll. De li mi neniam imagis tia&#309;on.
Sed de tiu svarmo kun krudaj animoj kaj malnoblaj okuloj. Ho jes, &mdash;
mi ja havis ka&#365;zon por tio, kiam mi tiel gardeme per vualo kovris
nian ligon. Estis dan&#285;era sekreto.</p>

<p>REBEKKA<br>

Ho, &#265;u estas &#285;eninda, la ju&#285;o de aliuloj! Ni ja scias en ni mem,
ke ni estas senkulpaj.</p>

<p>ROSMER<br>

Mi? Senkulpa? Jes, tion mi efektive opiniis &mdash; e&#265; &#285;is &#265;i tiu tago.
Sed nun, &mdash; nun, Rebekka &mdash;</p>

<p>REBEKKA<br>

Jes, kio nun?</p>

<p>ROSMER<br>

Kiel mi klarigu por mi la teruran akuzon de Beate?</p>

<p>REBEKKA<br>

<span class="staging">(en ekscito)</span> Ho, ne parolu plu pri Beate! Ne pensu plu pri Beate! Vi
ja nun liberi&#285;is de &#349;i, kiu estas morta.</p>

<p>ROSMER<br>

Depost mi scii&#285;is pri tio &#265;i, &#349;i refari&#285;is terure vivanta.</p>

<p>REBEKKA<br>

Ho ne, &mdash; vi ne devas, Rosmer! Vi ne devas!</p>

<p>ROSMER<br>

Jes, mi diras. Ni devas veni al la fundo de tio &#265;i. Kiel povis &#349;i
erarvoji&#285;i en tiun fatalan miskomprenon?</p>

<p>REBEKKA<br>

Vi do ne mem komencas dubi, ke &#349;i estis proksima al mensa malsano?</p>

<p>ROSMER<br>

Nu do, &mdash; estas pri tio, ke mi ne plu povas esti tute certa. Kaj
cetere &mdash; se tiel estus &mdash;</p>

<p>REBEKKA<br>

Se tiel estus? Jes, kio do?</p>

<p>ROSMER<br>

Mi aludas, &mdash; kie ni ser&#265;u la plej proksiman ka&#365;zon, ke &#349;ia
malsana animo transiris al frenezeco?</p>

<p>REBEKKA<br>

Kaj al kio utilas, ke vi perdigadas vin en tiaj cerbumadoj!</p>

<p>ROSMER<br>

Mi ne povas eviti, Rebekka. Mi ne povas eviti tiun mordantan dubon,
e&#265; se mi arde volus.</p>

<p>REBEKKA<br>

Ho, sed povas esti dan&#285;ere &mdash; tiel konstante turni&#285;i &#265;irka&#365; tio
sola kaj peza.</p>

<p>ROSMER<br>

<span class="staging">(pa&#349;adas maltrankvile kaj penseme &#265;irka&#365;e)</span> Mi iel estus min
malka&#349;inta. &#348;i eble estas rimarkinta, kiel feli&#265;a mi senti&#285;is
depost vi venis al ni.</p>

<p>REBEKKA<br>

Jes, sed, kara, se tiel tamen estus &mdash;!</p>

<p>ROSMER<br>

Eblas, &mdash; ke ne eskapis &#349;ian atenton, ke ni legis la samajn librojn.
Ke ni ser&#265;is unu la alian kaj priparolis la novajn aferojn. Sed mi
tute ne komprenas! &#264;ar mi estis ja &#265;iam zorgema por &#349;irmi &#349;in.
Kiam mi pripensas, aspektas ke mi ekstreme provis teni &#349;in ekster
tio nia. A&#365; &#265;u ne, Rebekka?</p>

<p>REBEKKA<br>

Jes, jes, vi faris.</p>

<p>ROSMER<br>

Kaj anka&#365; vi. Kaj tamen &mdash;! Ho tio &#265;i estas terure pripensi! &#348;i do
pensadis, &#349;i, &mdash; en sia malsana amo, &mdash; silentis kaj silentis, &mdash;
observis nin, &mdash; rimarkis &#265;ion, kaj, &mdash; kaj misinterpretis &#265;ion.</p>

<p>REBEKKA<br>

<span class="staging">(premas la manojn)</span> Ho, mi estus neniam veninta al Rosmersholm.</p>

<p>ROSMER<br>

Ho, imagu kiel &#349;i suferis en silento! La malbonon, kiun &#349;i kredis
kaj en sia malsana cerbo konstruis kaj kunmetis pri ni. &mdash; &#264;u &#349;i
neniam parolis al vi pri io, kio povus doni al vi iun spuron?</p>

<p>REBEKKA<br>

<span class="staging">(kvaza&#365; ekscitita)</span> Al mi! &#264;u vi kredas, ke mi tiaokaze restus &#265;i
tie tagon pli longe.</p>

<p>ROSMER<br>

Ne, ne, mi komprenas. &mdash; Ho, la lukto, kiun &#349;i luktis. Kaj luktis
sola, Rebekka. Malespera kaj tute sola. &mdash; Kaj fine tiu emociiga &mdash;
akuzanta venko &mdash; en la mueleja akvofalo.</p>

<p class="staging">(Li &#309;etas sin en la se&#285;on &#265;e la skribotablo, apogas la brakojn sur
la tablon kaj kovras la viza&#285;on per la manoj.)</p>

<p>REBEKKA<br>

<span class="staging">(singardeme proksimi&#285;as al li de malanta&#365;e)</span> A&#365;skultu nun, Rosmer.
Se estus en via potenco revoki Beate &mdash; al vi &mdash; al Rosmersholm, &mdash;
&#265;u vi volus?</p>

<p>ROSMER<br>

Ho, kion scias mi fari a&#365; ne fari. Mi nur havas penson pri tio sola,
&mdash; kio estas nerevokebla.</p>

<p>REBEKKA<br>

Vi estus ja nun komenconta vivi, Rosmer. Vi jam <i>estis</i> komencinta.
Vi estis vin tute liberiginta &mdash; al &#265;iuj flankoj. Vi sentis vin
&#285;oja kaj liberanima &mdash;</p>

<p>ROSMER<br>

Ho jes, &mdash; mi faris. &mdash; Sed jen venas tiu peza premo.</p>

<p>REBEKKA<br>

<span class="staging">(malanta&#365; li kun la manoj sur la se&#285;odorso)</span> Kiel rave estis, kiam
ni sidis en la sid&#265;ambro en la krepusko. Kaj ni helpis unu la alian
fari planon por nova vivo. Vi volis preni lokon en la vivanta vivo,
&mdash; en la vivo de la &#265;iutago, &mdash; kiel vi esprimis vin. Vi volis iri
kiel liberiganta gasto de hejmo al hejmo. Gajni la animojn kaj la
volojn por vi. Krei nobelajn homojn &#265;irka&#365;e, &mdash; en pli kaj pli
vastaj rondoj. Nobelojn.</p>

<p>ROSMER<br>

&#284;ojajn nobelojn.</p>

<p>REBEKKA<br>

Jes &mdash; &#285;ojajn.</p>

<p>ROSMER<br>

&#264;ar estas la &#285;ojo, kiu nobeligas la animojn, Rebekka.</p>

<p>REBEKKA<br>

&#264;u vi ne kredas, &mdash; ke anka&#365; la sufero? La granda sufero?</p>

<p>ROSMER<br>

Jes, &mdash; se oni povus trapasi &#285;in. Trans &#285;in. Supere trans &#285;in.</p>

<p>REBEKKA<br>

<i>Tion</i> vi devas.</p>

<p>ROSMER<br>

<span class="staging">(peze skuas la kapon)</span> Trans tio &#265;i mi neniam venos &mdash; tute. &#264;iam
restos dubo. Demando. Mi neniam plu estos glutanta <i>tion</i>, kio faras
la vivon mirinde &#285;uinda por vivi.</p>

<p>REBEKKA<br>

<span class="staging">(super la se&#285;odorso, pli malla&#365;te)</span> Al kio vi aludas, Rosmer?</p>

<p>ROSMER<br>

<span class="staging">(rigardas supren al &#349;i)</span> Al la trankvila, &#285;oja senkulpeco.</p>

<p>REBEKKA<br>

<span class="staging">(pa&#349;on malanta&#365;en)</span> Jes.
Senkulpeco. <span class="staging">(mallonga pa&#365;zo)</span></p>

<p>ROSMER<br>

<span class="staging">(kun la kubutoj sur la tablo, apogante la kapon en la mano kaj
anta&#365;enrigardante)</span> Kaj kiel &#349;i komprenis kombini. Kiel sisteme &#349;i
&#265;ion kunmetis. Unue &#349;i komencas dubi pri mia ortodoksa kredo &mdash;.
Kiel povis &#349;i ekpensi <i>tion</i> tiam? Sed &#349;i ekhavis la ideon. Kaj &#285;i
kreskis al certeco. Kaj jen, &mdash; jes jen estis ja facile por &#349;i
akcepti &#265;ion imageblan. <span class="staging">(stre&#265;as sin en la se&#285;o kaj pu&#349;as la
manojn tra la hararo)</span> Ho, &#265;iuj tiuj frenezaj imaga&#309;oj! Neniam povas
mi forigi ilin. Mi sentas. Mi scias. Senaverte ili venos &#309;etante sin
anta&#365;en memorigante pri la mortinto.</p>

<p>REBEKKA<br>

Kiel la blanka &#265;evalo en Rosmersholm.</p>

<p>ROSMER<br>

Jes, tiel. &#264;asante anta&#365;en en la mallumo. En la silento.</p>

<p>REBEKKA<br>

Kaj por tiu malbeata cerba &#349;pino vi volas malkapti la vivantan
vivon, kiun vi estis preta &#265;irka&#365;braki.</p>

<p>ROSMER<br>

Vi pravas, ke estas peze. Peze, Rebekka. Sed por mi ne estas elekto.
Kiel mi do savi&#285;us el tio &#265;i!</p>

<p>REBEKKA<br>

<span class="staging">(malanta&#365; la se&#285;o)</span> Kreante novajn rilatojn.</p>

<p>ROSMER<br>

<span class="staging">(ekmiras, suprenrigardas)</span> Novajn rilatojn?</p>

<p>REBEKKA<br>

Jes, novajn rilatojn al la ekstera mondo. Vivi, agi, trakti. Ne sidi
&#265;i tie cerbumante kaj kovante super nesolveblaj enigmoj.</p>

<p>ROSMER<br>

<span class="staging">(ekstaras)</span> Novaj rilatoj? <span class="staging">(pa&#349;as trans la plankon, haltas apud la
pordo kaj revenas)</span> Mi ekhavis demandon. &#264;u ne anka&#365; vi faris al vi
jenan demandon, Rebekka?</p>

<p>REBEKKA<br>

<span class="staging">(spiras peze)</span> Lasu min &mdash; scii &mdash; kiu &#285;i estas.</p>

<p>ROSMER<br>

Kia kredas vi ke <i>nia</i> rilato fari&#285;os post &#265;i tiu tago?</p>

<p>REBEKKA<br>

Mi pensas, ke nia amikeco eltenos &mdash; kio ajn kio venos.</p>

<p>ROSMER<br>

Ne estas &#285;uste tiel, ke mi pensis. Sed tio, kio unue kondukis nin
unu al la alia, &mdash; kio kunligas nin tiel intime, &mdash; nia komuna kredo
pri pura kunvivado inter viro kaj virino &mdash;</p>

<p>REBEKKA<br>

Jes, jes, &mdash; kio pri tio?</p>

<p>ROSMER<br>

Mi pensas, ke tia rilato, &mdash; nome kia la nia, &mdash; &#265;u &#285;i ne konvenas
al vivo en trankvila, feli&#265;a paco &mdash;?</p>

<p>REBEKKA<br>

Kaj sekve!</p>

<p>ROSMER<br>

Sed nun malfermi&#285;as por mi vivo en lukto kaj malpaco kaj kun fortaj
animstatoj. &#264;ar mi <i>volas</i> vivi mian vivon, Rebekka! Mi ne lasas
min frapi&#285;i al la teron de teruraj eblecoj. Mi ne lasas al mi
preskribi mian viviron, nek de vivanto nek de &mdash; de iu alia.</p>

<p>REBEKKA<br>

Ne, ne, vi ne cedu! Estu tute libera viro, Rosmer!</p>

<p>ROSMER<br>

Sed &#265;u vi scias, kion nun mi pripensas? Vi ne scias? Vi ne scias,
kiel mi povas liberi&#285;i de &#265;iuj mordantaj memoroj, &mdash; de la tuta
malgaja pasinteco?</p>

<p>REBEKKA<br>

Nu!</p>

<p>ROSMER<br>

Metante kontra&#365; &#285;in novan, vivantan realecon.</p>

<p>REBEKKA<br>

<span class="staging">(palpante la se&#285;odorson)</span> Vivantan &mdash;? Kio estas &mdash; tio?</p>

<p>ROSMER<br>

<span class="staging">(pli proksime)</span> Rebekka, &mdash; se mi nun demandus vin, &mdash; &#265;u vi volas
fari&#285;i mia dua edzino?</p>

<p>REBEKKA<br>

<span class="staging">(momenton muta, ekkrias en &#285;ojo)</span> Via edzino! Via &mdash;! Mi!</p>

<p>ROSMER<br>

Bone. Ni provu. Ni du volas esti unu. Neniu malplena loko ku&#349;u nun
post la mortinto.</p>

<p>REBEKKA<br>

Mi &mdash; en la loko de Beate &mdash;!</p>

<p>ROSMER<br>

Kaj &#349;i estos for el la sagao. Tute for. Por &#265;iam kaj eterne.</p>

<p>REBEKKA<br>

<span class="staging">(malla&#365;te kaj treme)</span> &#264;u vi tion kredas, Rosmer?</p>

<p>ROSMER<br>

Devas okazi! Devas! Mi ne povas, &mdash; mi ne volas trairi la vivon kun
kadavro sur la dorso. Helpu min for&#309;eti &#285;in, Rebekka? Kaj ni
sufoku &#265;iujn memorojn en libereco, en &#285;ojego, en pasio. Vi estu por
mi la sola edzino, kiun mi iam havis.</p>

<p>REBEKKA<br>

<span class="staging">(sinrege)</span> Ne plu menciu tion. Mi neniam fari&#285;os via edzino.</p>

<p>ROSMER<br>

Kio! Neniam! Ho, &#265;u vi ne kredas, ke vi amus min? &#264;u ne jam estas
ero da amo en nia amikeco!</p>

<p>REBEKKA<br>

<span class="staging">(kovras la orelojn kvaza&#365; en timo)</span> Ne parolu tiel, Rosmer! Ne diru
tia&#309;on!</p>

<p>ROSMER<br>

<span class="staging">(kaptas &#349;ian brakon)</span> Jes, jes, &mdash; <i>estas</i> &#285;ermanta ebleco en nia
rilato. Ho, mi povas vidi, ke vi sentas la samon. &#264;u ne, Rebekka?</p>

<p>REBEKKA<br>

<span class="staging">(denove firme kaj sinrege)</span> A&#365;skultu nun. Mi al vi diras, &mdash; ke se vi
da&#365;rigos, mi forlasos Rosmersholm.</p>

<p>ROSMER<br>

Forlasos! Vi! Vi ne povas. Neeblas.</p>

<p>REBEKKA<br>

Pli neeble estas, ke mi fari&#285;u via edzino. Neniam en &#265;i mondo povos
mi tio fari&#285;i.</p>

<p>ROSMER<br>

<span class="staging">(rigardas &#349;in mire)</span> Vi diras &ldquo;povos&rdquo;. Kaj tiel strange.
Kial vi ne povos?</p>

<p>REBEKKA<br>

<span class="staging">(kaptas amba&#365; liajn manojn)</span> Kara amiko, &mdash; pro vi mem kaj anka&#365; pro
mi, &mdash; ne demandu kial. <span class="staging">(malkaptas lin)</span> Jen do, Rosmer.</p>

<p class="staging">(&#348;i iras al la pordo maldekstre.)</p>

<p>ROSMER<br>

De nun mi havas neniun alian demandon ol tiu sola &mdash; kial?</p>

<p>REBEKKA<br>

<span class="staging">(turnas sin kaj rigardas lin)</span> Jen estos finite.</p>

<p>ROSMER<br>

Inter vi kaj mi?</p>

<p>REBEKKA<br>

Jes.</p>

<p>ROSMER<br>

Neniam fari&#285;os finite inter ni du. Neniam vi forvoja&#285;os de
Rosmersholm.</p>

<p>REBEKKA<br>

<span class="staging">(kun la mano sur la anso)</span> Ne, mi ja ne faros. Sed se vi pli ofte
demandos min, &mdash; estos tamen finite.</p>

<p>ROSMER<br>

Tamen finite? Kiel &mdash;?</p>

<p>REBEKKA<br>

Jes, &#265;ar tiam mi iros la saman vojon, kian Beate iris. Nun vi scias,
Rosmer.</p>

<p>ROSMER<br>

Rebekka &mdash;!</p>

<p>REBEKKA<br>

<span class="staging">(&#265;e la pordo, kapsignas malrapide)</span> Nun vi scias. <span class="staging">(&#348;i eliras.)</span></p>

<p>ROSMER<br>

<span class="staging">(fiksrigardas kvaza&#365; perdita al la fermita pordo, kaj diras al si
mem)</span> Kio &mdash; estas &mdash; jeno?</p>



</div>

<div class="acte">
<h3 class="actehead">TRIA AKTO</h3>


<p class="staging">(La sid&#265;ambro en <b>Rosmersholm</b>. La fenestroj kaj la anta&#365;&#265;ambra
pordo estas malfermitaj. La anta&#365;tagmeza suno brilas ekstere.)</p>

<p class="staging">(<b>Rebekka West</b>, vestita kiel en la unua akto, staras apud la
fenestro. &#348;i akvumas la plantojn kaj ordigas. &#348;ia kro&#265;a&#309;o ku&#349;as
sur la apogse&#285;o. <b>Sinjorino Helseth</b> pa&#349;adas kun plumbroso en la
mano malpolvante la meblojn.)</p>

<p>REBEKKA<br>

<span class="staging">(Post ioma pa&#365;zo)</span> Estas strange, ke la pastoro restas tiom longe
supre hodia&#365;.</p>

<p>SINJORINO HELSETH<br>

Ho, tion li ja ofte faras. Sed nun li balda&#365; malsupren venos, mi
opinias.</p>

<p>REBEKKA<br>

Vi vidis lin, &#265;u?</p>

<p>SINJORINO HELSETH<br>

Nur pase. Kiam mi supren portis la kafon, li pa&#349;adis en la
dormo&#265;ambro finvestante sin.</p>

<p>REBEKKA<br>

Mi demandas, &#265;ar hiera&#365; li ne estis tute sanaspekta.</p>

<p>SINJORINO HELSETH<br>

Ne, li ja tiel aspektis. Kaj mi imagas, &#265;u ne estas io inter li kaj
lia bofrato.</p>

<p>REBEKKA<br>

Kio tio do estus, vi pensas?</p>

<p>SINJORINO HELSETH<br>

Mi ne povas scii. Eble estas tiu Mortensg&aring;rd, kiu incitis ilin unu al
la alia.</p>

<p>REBEKKA<br>

Eblas. &mdash; &#264;u vi scias ion pri tiu Mortensg&aring;rd?</p>

<p>SINJORINO HELSETH<br>

Ne ne. Kiel povas la fra&#365;lino tiel pensi? Tia ulo kia li estas!</p>

<p>REBEKKA<br>

Vi aludas &#265;ar li eldonas tiun fian gazeton?</p>

<p>SINJORINO HELSETH<br>

Ho, ne estas nur pro <i>tio</i>. &mdash; La fra&#365;lino certe a&#365;dis, ke li
ricevis infanon kun edzini&#285;inta virino, de kiu la edzo estis
forkurinta?</p>

<p>REBEKKA<br>

Mi a&#365;dis tion onidire. Sed tio estis longe anta&#365; ol mi alvenis.</p>

<p>SINJORINO HELSETH<br>

Jes Dio, li tiam estis tute juna. Kaj &#349;i estus devinta havi pli
bonan prudenton ol li. Edzinigi &#349;in li ja anka&#365; volis. Sed tio ne
permesi&#285;is. Kaj pro tio li ja akre suferis. &mdash; Sed poste tiu
Mortensg&aring;rd prosperis, li. Estas multaj, kiuj ser&#265;as <i>tiun</i> viron.</p>

<p>REBEKKA<br>

La plimulto de malaltstataj homoj turnas sin prefere al li, kiam io
okazas.</p>

<p>SINJORINO HELSETH<br>

Ho, povus esti anka&#365; aliuloj ol tiuj malaltstataj &mdash;</p>

<p>REBEKKA<br>

<span class="staging">(ekrigardas &#349;in ka&#349;e)</span> &#264;u?</p>

<p>SINJORINO HELSETH<br>

<span class="staging">(apud la sofo, malpolvigas kaj balaas vigle)</span> Povus esti tiaj homoj,
pri kiuj oni ne unue pensis tion, fra&#365;lino.</p>

<p>REBEKKA<br>

<span class="staging">(ordigas la florojn)</span> Nu, tio estas io kion vi nur kredas, sinjorino
Helseth. &#264;ar <i>vi</i> ja ne povas scii tia&#309;on tiel decide.</p>

<p>SINJORINO HELSETH<br>

La fra&#365;lino opinias, ke mi ne povas scii, &#265;u? Jes, certe mi povas.
&#264;ar, &mdash; se mi fine eldiru, &mdash; mi mem foje portis leteron al
Mortensg&aring;rd.</p>

<p>REBEKKA<br>

<span class="staging">(turnas sin)</span> Ne, &mdash; &#265;u vi!</p>

<p>SINJORINO HELSETH<br>

Jes, mi efektive faris. Kaj tiu letero estis e&#265; skribita &#265;i tie en
Rosmersholm.</p>

<p>REBEKKA<br>

Vere, sinjorino Helseth?</p>

<p>SINJORINO HELSETH<br>

Jes, je mia fido, &#285;i estis. Kaj sur bela papero &#285;i estis skribita.
Kaj bela ru&#285;a sigelvakso estis metita ekstere.</p>

<p>REBEKKA<br>

Kaj <i>vi</i> konfidi&#285;is porti &#285;in? Jes, kara sinjorino Helseth, ne
estas malfacile diveni de kiu &#285;i estis.</p>

<p>SINJORINO HELSETH<br>

Nu?</p>

<p>REBEKKA<br>

Kompreneble de sinjorino Rosmer en &#349;ia malsaneco &mdash;</p>

<p>SINJORINO HELSETH<br>

Estas fra&#365;lino West, kiu <i>tion</i> diras, kaj ne mi.</p>

<p>REBEKKA<br>

Sed kio estis skribita en tiu letero? Nu, ja, &mdash; tion vi ne povas
scii.</p>

<p>SINJORINO HELSETH<br>

Hm, povus esti, ke mi tamen scias.</p>

<p>REBEKKA<br>

&#264;u &#349;i diris al vi, kion &#349;i skribis?</p>

<p>SINJORINO HELSETH<br>

Ne, ne &#285;uste tiel. Sed kiam Mortensg&aring;rd estis &#285;in leginta, li
komencis pridemandi min kaj profunde kaj longe, kaj tiel mi komprenis
kio estis en &#285;i.</p>

<p>REBEKKA<br>

Kion vi kredas ke estis en &#285;i? Ho kara, bona sinjorino Helseth, diru
al mi!</p>

<p>SINJORINO HELSETH<br>

Ne, fra&#365;lino. Ne por &#265;io en la mondo.</p>

<p>REBEKKA<br>

Ho, al mi vi povas ja paroli. Ni estas ja tiaj bonaj amikinoj.</p>

<p>SINJORINO HELSETH<br>

Dio gardu min por ion diri al vi pri <i>tio</i>, fra&#365;lino. Mi ne povas
ion alian diri, ol ke estis io malbela, kion ili estis kredigintaj al
la beda&#365;rinda malsana sinjorino.</p>

<p>REBEKKA<br>

Kiu kredigis tion al &#349;i?</p>

<p>SINJORINO HELSETH<br>

Malbonaj homoj, fra&#365;lino West. Malbonaj homoj.</p>

<p>REBEKKA<br>

Malbonaj &mdash;?</p>

<p>SINJORINO HELSETH<br>

Jes, tion mi dufoje diras. Vere malbonaj homoj ili estus estintaj.</p>

<p>REBEKKA<br>

Kaj &#265;u vi divenas kiuj ili estis?</p>

<p>SINJORINO HELSETH<br>

Ho, mi ja scias kion mi kredas. Sed Dio gardu <i>mian</i> bu&#349;on. Tamen
&#265;irka&#365;iras en la urbo iu sinjorino &mdash; hm!</p>

<p>REBEKKA<br>

Mi vidas je vi, ke estas sinjorino Kroll.</p>

<p>SINJORINO HELSETH<br>

Jes, &#349;i estas io aparta, &#349;i. Al mi &#349;i ja &#265;iam tenis sin altece.
Kaj al vi &#349;i neniam havis simpatian okulon.</p>

<p>REBEKKA<br>

&#264;u vi opinias, ke sinjorino Rosmer estis mense plene sana, kiam &#349;i
skribis tiun leteron al Mortensg&aring;rd?</p>

<p>SINJORINO HELSETH<br>

Estas strange pri la prudento, fra&#365;lino. Tute freneza mi opinias,
ke &#349;i ne estis.</p>

<p>REBEKKA<br>

Sed &#349;i ja fari&#285;is freneza, kiam &#349;i scii&#285;is, ke &#349;i ne povis naski
infanojn. Estis <i>tiam</i> ke la malsano erupciis.</p>

<p>SINJORINO HELSETH<br>

Jes <i>tio</i> frapis &#349;in tre forte, la beda&#365;rinda sinjorino.</p>

<p>REBEKKA<br>

<span class="staging">(prenas la kro&#265;a&#309;on kaj eksidas apud la fenestro)</span> Cetere, &mdash; &#265;u ne
anka&#365; vi opinias, ke <i>tio</i> funde estis bona por la pastro, sinjorino
Helseth?</p>

<p>SINJORINO HELSETH<br>

Kio, fra&#365;lino.</p>

<p>REBEKKA<br>

Ke ne venis infanoj. &#264;u?</p>

<p>SINJORINO HELSETH<br>

Hm, mi ne vere scias, kion al tio diri.</p>

<p>REBEKKA<br>

Jes, kredu min. Estis la pli bona por li. Por pastoro Rosmer ne
konvenas a&#365;skultadi infankriadon.</p>

<p>SINJORINO HELSETH<br>

Infanetoj ne krias en Rosmersholm, fra&#365;lino.</p>

<p>REBEKKA<br>

<span class="staging">(rigardas &#349;in)</span> Ili ne krias, &#265;u?</p>

<p>SINJORINO HELSETH<br>

Ne. En &#265;i tiu bieno la infanetoj neniam kriis, tiom longe kiom homoj
memoras.</p>

<p>REBEKKA<br>

Vere strange.</p>

<p>SINJORINO HELSETH<br>

Jes, &#265;u ne strange. Sed estas eco en la parencaro. Kaj aldone estas
alia stranga afero. Kiam ili fari&#285;as pli grandaj, ili neniam ridas.
Neniam ridas tiom longe kiom ili vivas.</p>

<p>REBEKKA<br>

Estus vere strange &mdash;</p>

<p>SINJORINO HELSETH<br>

&#264;u la fra&#365;lino unu solan fojon vidis a&#365; a&#365;dis la pastoron ridi?</p>

<p>REBEKKA<br>

Ne, &mdash; kiam mi pripensas, mi preska&#365; samopinias, ke vi pravas. Sed
&#349;ajnas al mi, ke la homoj ja ne multe ridas en &#265;i tiu distrikto.</p>

<p>SINJORINO HELSETH<br>

Ili ne faras. Tio komencis en Rosmersholm, la&#365;dire. Kaj eble
disvasti&#285;is kvaza&#365; iu infekto, anka&#365; tio, mi opinias.</p>

<p>REBEKKA<br>

Vi estas pensema virino, vi, sinjorino Helseth.</p>

<p>SINJORINO HELSETH<br>

Ho, la fra&#365;lino ne moku min &mdash;. <span class="staging">(a&#365;skultas)</span> T&#349;, t&#349;, &mdash; la pastoro
malsuprenvenas. Li ne &#349;atas vidi la balailon &#265;i tie. <span class="staging">(&#348;i eliras
tra la pordo dekstre.)</span></p>

<p class="staging">(<b>Johannes Rosmer</b>, kun bastono kaj &#265;apelo en la mano, venas de la
anta&#365;&#265;ambro.)</p>

<p>ROSMER<br>

Bonan matenon, Rebekka.</p>

<p>REBEKKA<br>

Bonan matenon, kara. <span class="staging">(iom poste; kro&#265;as)</span> Vi eliros, &#265;u?</p>

<p>ROSMER<br>

Jes.</p>

<p>REBEKKA<br>

La vetero estas ja bela.</p>

<p>ROSMER<br>

Vi ne venis al mi &#265;i-matene.</p>

<p>REBEKKA<br>

Ne, &mdash; mi ne faris. Ne hodia&#365;.</p>

<p>ROSMER<br>

&#264;u anka&#365; poste vi ne faros?</p>

<p>REBEKKA<br>

Ho, mi ankora&#365; ne scias.</p>

<p>ROSMER<br>

&#264;u estas io po&#349;te por mi?</p>

<p>REBEKKA<br>

&ldquo;La Gubernia Gazeto&rdquo; venis.</p>

<p>ROSMER<br>

&ldquo;La Gubernia Gazeto&rdquo; &mdash;!</p>

<p>REBEKKA<br>

&#284;i ku&#349;as tie sur la tablo.</p>

<p>ROSMER<br>

<span class="staging">(metas &#265;apelon kaj bastonon flanken)</span> &#264;u estas io &mdash;?</p>

<p>REBEKKA<br>

Jes.</p>

<p>ROSMER<br>

Kaj vi ne sendis &#285;in supren &mdash;</p>

<p>REBEKKA<br>

Vi sufi&#265;e frue legos &#285;in.</p>

<p>ROSMER<br>

Nu tiel. <span class="staging">(prenas la gazeton kaj legas starante apud la tablo)</span> &mdash; &#264;u!
&mdash; &mdash; &ldquo;ne povas sufi&#265;e averti kontra&#365; senkarakteraj dizertuloj&rdquo; &mdash;.
<span class="staging">(rigardas &#349;in)</span> Ili nomas min dizertulo, Rebekka.</p>

<p>REBEKKA<br>

Ili ne mencias nomon.</p>

<p>ROSMER<br>

Estas ja la sama. <span class="staging">(legas pluen)</span> &ldquo;ka&#349;itaj perfiduloj kontra&#365; la
bona tasko&rdquo; &mdash;. &mdash; &ldquo;Judasnaturoj, kiuj senhonte konfesas
sian defalon, tuj kiam ili opinias, ke la avanta&#285;a kaj plej profita
momento venis&rdquo;. &ldquo;Senrespekta atenco al la memoro de honorindaj
anta&#365;uloj&rdquo; &mdash;. &mdash; &ldquo;dum atendo ke la potenculoj de la momento ne
forgesas konvenan rekompencon&rdquo;. <span class="staging">(metas la gazeton sur la tablon)</span>
Kaj tiel ili skribas pri mi. Tiuj, kiuj konas min de post longe kaj
intime. Tion kion ili mem ne kredas. Tion en kio ili scias ke ne
ekzistas vera vorto, &mdash; ili tamen skribas.</p>

<p>REBEKKA<br>

Estas ankora&#365; pli.</p>

<p>ROSMER<br>

<span class="staging">(denove prenas la gazeton)</span> &mdash; &ldquo;pardonon pro nesperta
ju&#285;povo&rdquo; &mdash;. &mdash; &ldquo;korupta influo, &mdash; eble anka&#365; etendita
al aferoj, kiujn ni ne volas fari temon por publika priparolo a&#365;
plendo&rdquo; &mdash;. <span class="staging">(rigardas &#349;in)</span> Kion tio aludas?</p>

<p>REBEKKA<br>

Ili celas min, komprenu.</p>

<p>ROSMER<br>

<span class="staging">(formetas la gazeton)</span> Rebekka, &mdash; tio &#265;i estas konduto de
malhonestuloj.</p>

<p>REBEKKA<br>

Jes, &#349;ajnas al mi, ke ili ne rajtas mokripro&#265;i Mortensg&aring;rd.</p>

<p>ROSMER<br>

<span class="staging">(pa&#349;adas sur la planko)</span> Savo estas necesa. &#264;io bona en la homo
pereas, se tio &#265;i permesi&#285;as da&#365;ri. Sed &#285;i ne faru! Ho, kiom
&#285;oja, &mdash; kiom &#285;oja mi sentus min, se mi kapablus iomete lumigi en
tiu suspektinda abomeneco.</p>

<p>REBEKKA<br>

<span class="staging">(ekstaras)</span> Jes, &#265;u ne? En tio &#265;i vi povas vivi por io granda kaj
glora.</p>

<p>ROSMER<br>

Imagu, se mi povus veki ilin al memrekono. Igi ilin penti kaj honti
pri si mem. Proksimigi ilin unu al la alia neofendeme, &mdash; en amo,
Rebekka.</p>

<p>REBEKKA<br>

Jes, metu &#265;iujn viajn kapablojn en tion, kaj vidu ke vi gajnos.</p>

<p>ROSMER<br>

&#348;ajnas al mi, ke mi devus sukcesi. Ho, kia feli&#265;ego estus vivi la
vivon. Ne plu malamika lukto. Nur konkurado. &#264;iuj okuloj rigardante
la saman celon. &#264;iuj voloj, &#265;iuj animoj progresantaj, &mdash; supren, &mdash;
&#265;iu la&#365; sia propra naturdonita vojo. Feli&#265;o por &#265;iuj, &mdash; kreita
per &#265;iuj. <span class="staging">(ekrigardas eksteren, skui&#285;as kaj diras peze)</span> Ah! Ne per
mi.</p>

<p>REBEKKA<br>

Ne &mdash;? Ne per vi?</p>

<p>ROSMER<br>

E&#265; ne <i>por</i> mi.</p>

<p>REBEKKA<br>

Ho, Rosmer, ne lasu la dubon preni vin.</p>

<p>ROSMER<br>

Feli&#265;o, &mdash; kara Rebekka, &mdash; feli&#265;o estas unue la trankvila, &#285;oja,
sekura sento de senkulpeco.</p>

<p>REBEKKA<br>

<span class="staging">(rigardas anta&#365;en)</span> Jes, tio pri kulpo &mdash;.</p>

<p>ROSMER<br>

Ho, pri tio vi ne povas ju&#285;i. Sed mi &mdash;</p>

<p>REBEKKA<br>

Neniel vi!</p>

<p>ROSMER<br>

<span class="staging">(montras tra la fenestro)</span> La akvofalo.</p>

<p>REBEKKA<br>

Ho Rosmer &mdash;!</p>

<p class="staging">(<b>Sinjorino Helseth</b> enrigardas tra la pordo dekstre.)</p>

<p>SINJORINO HELSETH<br>

Fra&#365;lino!</p>

<p>REBEKKA<br>

Poste, poste. Ne nun.</p>

<p>SINJORINO HELSETH<br>

Nur unu vorto, fra&#365;lino.</p>

<p class="staging">(<b>Rebekka</b> iras al la pordo. <b>Sinjorino Helseth</b> diras ion al &#349;i.
Momenton ili parolas flustre kune. <b>Sinjorino Helseth</b> kapsignas kaj
eliras.)</p>

<p>ROSMER<br>

<span class="staging">(maltrankvila)</span> &#264;u estis io por mi?</p>

<p>REBEKKA<br>

Ne, nur dommastrinaj aferoj. &mdash; Nun vi devus eliri en la fre&#349;an
aeron, kara Rosmer. Iri vere longe, vi devus.</p>

<p>ROSMER<br>

<span class="staging">(prenas la &#265;apelon)</span> Jes, venu. Kaj ni iru kune.</p>

<p>REBEKKA<br>

Ne, kara, mi ne povas nun. Iru sola. Sed for&#309;etu tiujn pezajn
pensojn. Promesu al mi.</p>

<p>ROSMER<br>

Tiujn mi neniam povos for&#309;eti de mi, &mdash; mi timas.</p>

<p>REBEKKA<br>

Ho, &#265;u io tiel senbaza povu kapti vin tiel forte &mdash;!</p>

<p>ROSMER<br>

Beda&#365;rinde, &mdash; &#285;i ne estas senbaza. Mi ku&#349;is pensadante la tutan
nokton. Beate eble tamen &#285;uste vidis.</p>

<p>REBEKKA<br>

Kiel do?</p>

<p>ROSMER<br>

&#284;uste vidis, kiam &#349;i kredis, ke mi amas vin, Rebekka.</p>

<p>REBEKKA<br>

&#284;uste vidis en <i>tio</i>?</p>

<p>ROSMER<br>

<span class="staging">(metas la &#265;apelon sur la tablon)</span> Mi pensadas pri tiu demando, &mdash; &#265;u
ni du la tutan tempon ruzis nin mem &mdash; kiam ni nomis nian rilaton
amikecon.</p>

<p>REBEKKA<br>

&#264;u vi aludas, ke &#285;i same &#285;uste povus nomi&#285;i &mdash;?</p>

<p>ROSMER<br>

&mdash; amo. Jes, mi pensas tion. E&#265; dum kiam Beate vivis, estis vi, al
kiu mi donis miajn pensojn. Estis sole vi al kiu mi sopiris. Estis
&#265;e vi, ke mi sentis tiun trankvilan, &#285;ojan, senavidan feli&#265;on.
Kiam ni vere pripensas, Rebekka, &mdash; nia kuna vivo komencis kiel
dol&#265;a, sekreta infana enami&#285;o. Sen postuloj kaj sen revoj. &#264;u ne
anka&#365; vi sentis tiel? Diru!</p>

<p>REBEKKA<br>

<span class="staging">(luktas kun si mem)</span> Ho, &mdash; mi ne scias kion respondi.</p>

<p>ROSMER<br>

Kaj estas tiu intima vivo, kunaj unu al la alia kaj por ni reciproka,
kiun ni prenis por amikeco. Ne, kara, &mdash; nia rilato estis spirita
geedzeco &mdash; eble tuj post la unuaj tagoj. Tial estas kulpo en mi. Mi
ne rajtis, &mdash; ne rajtis pro Beate.</p>

<p>REBEKKA<br>

Ne rajtis vivi feli&#265;e? &#264;u vi tion kredas, Rosmer?</p>

<p>ROSMER<br>

&#348;i rigardis nian rilaton per la okuloj de <i>&#349;ia</i> amo. Ju&#285;is nian
rilaton la&#365; la speco de <i>&#349;ia</i> amo. Kompreneble. Beate ne povis
ju&#285;i alimaniere ol &#349;i faris.</p>

<p>REBEKKA<br>

Sed kiel vi povas kulpigi vin mem pro la iluzioj de Beate?</p>

<p>ROSMER<br>

Pro amo al mi, &mdash; <i>sia</i>maniere, &mdash; &#349;i &#309;etis sin en la akvofalon.
Tiu fakto staras firma, Rebekka. El &#285;i mi neniam liberi&#285;os.</p>

<p>REBEKKA<br>

Ho, ne pensu pri io alia ol la granda, bela tasko, por kiu vi oferis
vian vivon!</p>

<p>ROSMER<br>

<span class="staging">(skuas la kapon)</span> &#284;i neniam estos realigebla. Ne de mi. Ne post tio,
kion mi nun scias.</p>

<p>REBEKKA<br>

Kial ne de vi?</p>

<p>ROSMER<br>

&#264;ar neniam gajnos afero, kiu fontis en kulpo.</p>

<p>REBEKKA<br>

<span class="staging">(ekdire)</span> Ho tiu hereda dubo, &mdash; hereda timo, &mdash; heredaj skrupuloj.
Ili parolas &#265;i tie pri mortuloj, kiuj reaperas kiel kuregantaj,
blankaj &#265;evaloj. &#348;ajnas al mi, ke tio &#265;i estas io tia.</p>

<p>ROSMER<br>

Estu tio, kiel tio estu. Kion tio helpus, kiam mi ne povas kvitigi
min je tio? Kaj kredu min, Rebekka. Estas kiel mi diras. Afero kiu
gajnu da&#365;ran venkon, &mdash; tiu estu anta&#365;en portata de &#285;oja kaj
senkulpa homo.</p>

<p>REBEKKA<br>

&#264;u la &#285;ojo por <i>vi</i> do estas tute ne malhavebla, Rosmer?</p>

<p>ROSMER<br>

La &#285;ojo? Jes, kara, &mdash; &#285;i estas.</p>

<p>REBEKKA<br>

Por vi, kiu neniam povas ridi?</p>

<p>ROSMER<br>

Tamen. Kredu, ke mi havas grandan talenton por esti &#285;oja.</p>

<p>REBEKKA<br>

Nun vi promenadu, kara. Longe, &mdash; tre longe. &#264;u vi a&#365;das? &mdash; Jen
via &#265;apelo. Kaj jen via bastono.</p>

<p>ROSMER<br>

<span class="staging">(prenas amba&#365;)</span> Dankon. Kaj vi akompanos?</p>

<p>REBEKKA<br>

Ne, ne, mi ne povas nun.</p>

<p>ROSMER<br>

Nu ja. Vi tamen estas kun mi.</p>

<p class="staging">(Li eliras tra la anta&#365;&#265;ambro. Iom poste <b>Rebekka</b> ekrigardas de
malanta&#365; la malfermita pordo. Poste &#349;i iras al la pordo dekstre.)</p>

<p>REBEKKA<br>

<span class="staging">(malfermas kaj diras duonla&#365;te)</span> Nun jen, sinjorino Helseth. Nun vi
povas enlasi lin. <span class="staging">(&#348;i iras al la fenestro.)</span></p>

<p class="staging">(Mallonge poste <b>rektoro Kroll</b> envenas de dekstre. Li salutas
silente kaj formale kaj tenas la &#265;apelon en la mano.)</p>

<p>KROLL<br>

Li do eliris?</p>

<p>REBEKKA<br>

Jes.</p>

<p>KROLL<br>

&#264;u li kutimas promeni longe?</p>

<p>REBEKKA<br>

Ho jes. Sed hodia&#365; mi ne certas. Kaj se vi ne volas renkonti lin &mdash;</p>

<p>KROLL<br>

Ne, ne. Estas vi al kiu mi volas paroli. Kaj nur duope.</p>

<p>REBEKKA<br>

Do ur&#285;as uzi la tempon. Eksidu, sinjoro rektoro.</p>

<p class="staging">(&#348;i eksidas en la apogse&#285;on &#265;e la fenestro. <b>Rektoro Kroll</b>
eksidas sur se&#285;on apud &#349;i.)</p>

<p>KROLL<br>

Fra&#365;lino West, &mdash; vi apena&#365; povas percepti, kiom profunde kaj
dolore tu&#349;as mian koron &mdash; tiu &#349;an&#285;o, kiu okazis en Johannes
Rosmer.</p>

<p>REBEKKA<br>

Ni estis pretaj, ke tia&#309;o okazus &mdash; en la komenco.</p>

<p>KROLL<br>

Nur en la komenco?</p>

<p>REBEKKA<br>

Rosmer havis la certan esperon, ke frue a&#365; malfrue vi irus kun li.</p>

<p>KROLL<br>

Mi!</p>

<p>REBEKKA<br>

Kaj vi kaj &#265;iuj liaj aliaj amikoj.</p>

<p>KROLL<br>

Jen vidu! Tiel malforta estas lia ju&#285;kapablo, kiam temas pri homoj
kaj rilatoj en la vivo.</p>

<p>REBEKKA<br>

Cetere, &mdash; kiam li nun sentas devige liberigi sin al &#265;iuj flankoj &mdash;</p>

<p>KROLL<br>

Jes, sed vidu, &mdash; estas &#285;uste <i>tio</i>, kion mi ne kredas.</p>

<p>REBEKKA<br>

Kion vi do kredas?</p>

<p>KROLL<br>

Mi kredas, ke estas <i>vi</i>, kiu staras malanta&#365; &#265;io.</p>

<p>REBEKKA<br>

Tion kredigis al vi via edzino, rektoro Kroll.</p>

<p>KROLL<br>

Ne gravas de kiu mi havas la ideon. Sed certe estas, ke mi portas
fortan dubon, &mdash; ege fortan dubon, mi diras, &mdash; kiam mi pripensas kaj
analizas vian tutan konduton ekde via alveno &#265;i tien.</p>

<p>REBEKKA<br>

<span class="staging">(rigardas lin)</span> &#348;vebas en mia memoro, ke estis tempo, kiam vi portis
fortan fidon al mi, kara rektoro. Varman fidon mi dirus.</p>

<p>KROLL<br>

<span class="staging">(malla&#365;te)</span> Kiun viron vi ne povus sor&#265;i, &mdash; kiam vi celus?</p>

<p>REBEKKA<br>

&#264;u mi celis &mdash;!</p>

<p>KROLL<br>

Jes, vi celis. Tiel stulta mi ne plu estas, ke mi imagas al mi, ke
estis iu sento en la ludo. Vi nepre volis aran&#285;i por vi eniron en
Rosmersholm. Fikse lokigi vin &#265;i tie. Pri tio mi helpus vin. Nun mi
vidas.</p>

<p>REBEKKA<br>

Vi do tute forgesis, ke estas Beate, kiu petegis al mi transloki&#285;i
&#265;i tien.</p>

<p>KROLL<br>

Jes, kiam vi estis anka&#365; &#349;in sor&#265;inta. A&#365; &#265;u povas nomi&#285;i
amikeco, kion &#349;i sentis por vi? &#284;i &#349;an&#285;i&#285;is al diigo, &mdash; al
adoro. &#284;i ekscesi&#285;is al, &mdash; kion nomi &#285;in? &mdash; al ia desperata
enami&#285;o. Jes, tiu estas la &#285;usta vorto.</p>

<p>REBEKKA<br>

Vi devas nepre memori la staton de via fratino. Pri mi, mi certas, ke
oni ne povas diri, ke mi iel estas ekzaltita.</p>

<p>KROLL<br>

Certe ne. Sed des pli dan&#285;era vi fari&#285;as por la homoj, kiujn vi
volas superpotenci. Vi facile agas intence kaj la&#365; difinita planado,
&mdash; &#285;uste &#265;ar vi portas fridan koron.</p>

<p>REBEKKA<br>

Fridan? &#264;u vi certas?</p>

<p>KROLL<br>

Nun mi tute certas. Alie vi ne estus povinta restadi &#265;i tie jaron
post jaro sekvante vian celon tiel neskueble. Nu jes, &mdash; vi atingis,
kion vi volis. Vi prenis lin kaj la tuton en vian potencon. Sed por
realigi tion, vi ne detenis vin fari lin malfeli&#265;a.</p>

<p>REBEKKA<br>

Ne estas vero. Ne estas mi. Estas vi mem, kiu faris lin malfeli&#265;a.</p>

<p>KROLL<br>

Mi, &#265;u!</p>

<p>REBEKKA<br>

Jes, kiam vi pu&#349;is lin en la imagon, ke li estas kulpa pri la terura
fino de Beate.</p>

<p>KROLL<br>

Nu, tio do tu&#349;is lin tiel profunde?</p>

<p>REBEKKA<br>

Tion vi do povas imagi. Tiel mola animo kiel la lia &mdash;</p>

<p>KROLL<br>

Mi pensis, ke tielnomata liberigita viro scius malrespekti &#265;iujn
skrupulojn. &mdash; Sed jen tiel do estas! Ho jes, &mdash; funde mi ja tion
sciis. La posteulo de tiuj viroj, kiuj &#265;i tie el la portretoj
rigardas nin, &mdash; li evitos eltiri sin de tio, kio nevendeble pasis
kiel hereda&#309;o de generacio al generacio.</p>

<p>REBEKKA<br>

<span class="staging">(rigardas penseme anta&#365;en)</span> Johannes Rosmer havas profundajn radikojn
en la parencaro. Certe kaj vere.</p>

<p>KROLL<br>

Jes, kaj tion vi devus respekti, se vi havus bonkorecon por li. Sed
kompreneble vi ne povis atenti tiajn konsiderojn. Viaj kondi&#265;oj
estas ja grandege malsimilaj al la liaj.</p>

<p>REBEKKA<br>

Al kiaj kondi&#265;oj vi aludas?</p>

<p>KROLL<br>

Mi pensas pri la kondi&#265;oj en la komenco. En la origino, &mdash; fra&#365;lino
West.</p>

<p>REBEKKA<br>

Nu tiel. Jes, vere &mdash; mi venis el tre malri&#265;aj kondi&#265;oj. Sed tamen
&mdash;</p>

<p>KROLL<br>

Ne estas stato kaj pozicio, al kiuj mi aludas. Mi pensas pri la
moralaj kondi&#265;oj.</p>

<p>REBEKKA<br>

Kondi&#265;oj &mdash;? Por kio?</p>

<p>KROLL<br>

Ke vi entute koncipi&#285;is</p>

<p>REBEKKA<br>

Kion vi jen do diras!</p>

<p>KROLL<br>

Mi tion diras nur, &#265;ar &#285;i klarigas vian tutan konduton.</p>

<p>REBEKKA<br>

Tion mi ne komprenas. Mi volas &#265;ion scii!</p>

<p>KROLL<br>

Mi vere opiniis, ke vi jam &#265;ion scias. Alie estus strange, ke vi
lasis vin adopti de doktoro West &mdash;</p>

<p>REBEKKA<br>

<span class="staging">(ekstaras)</span> Ah, tiel! Nun mi komprenas.</p>

<p>KROLL<br>

&mdash; ke vi prenis lian nomon. La nomo de via patrino estis Gamvik.</p>

<p>REBEKKA<br>

<span class="staging">(pa&#349;as sur la planko)</span> Mia patra nomo estis Gamvik, sinjoro rektoro.</p>

<p>KROLL<br>

La okupo de via patrino devis ja ofte meti &#349;in en rilaton kun la
distrikta kuracisto.</p>

<p>REBEKKA<br>

Vi pravas.</p>

<p>KROLL<br>

Kaj li prenas vin al si, &mdash; tuj kiam via patrino mortis. Li traktas
vin severe. Sed tamen vi restas &#265;e li. Vi scias, ke li postlasos al
vi e&#265; ne &#349;ilingon. Vi ricevis ja nur keston da libroj. Kaj tamen vi
persistas &#265;e li. Indulgas lin. Vartas lin e&#265; al la fino.</p>

<p>REBEKKA<br>

<span class="staging">(&#265;e la pordo, rigardas lin moke)</span> Kaj &#265;ar mi &#265;ion tion faris, &mdash;
tion vi klarigas per kredo, ke estis io mal&#265;asta, &mdash; io krima en mia
ekesto!</p>

<p>KROLL<br>

Kion vi faris por li, mi deduktas el senpera filina instinkto. Vian
tutan vivadon ceteran mi rigardas kiel sekvon de via origino.</p>

<p>REBEKKA<br>

<span class="staging">(impete)</span> Sed ne trovi&#285;as vera vorto en tio, kion vi diras! Kaj mi
povas pruvi! &#264;ar doktoro West ne estis veninta al Finnmark, kiam mi
naski&#285;is.</p>

<p>KROLL<br>

Pardonu, &mdash; fra&#365;lino. Li alvenis la jaron anta&#365;e. Tion mi esploris.</p>

<p>REBEKKA<br>

Vi eraras, mi diras! Vi tute eraras!</p>

<p>KROLL<br>

Vi diris anta&#365;hiera&#365;, ke vi havas dudek na&#365; jarojn. Estas en la
trideka.</p>

<p>REBEKKA<br>

&#264;u? &#264;u mi diris?</p>

<p>KROLL<br>

Jes. Vi faris. Kaj el tio mi povas kalkuli &mdash;</p>

<p>REBEKKA<br>

Haltu! Ne helpas kalkuli. &#264;ar mi povas same bone tuj diri al vi: Mi
estas unu jaron pli a&#285;a ol mi &#349;ajnigas.</p>

<p>KROLL<br>

<span class="staging">(ridetas dubeme)</span> Vere? Jen io nova. Kiel tio okazis?</p>

<p>REBEKKA<br>

Kiam mi plenumis la dudek-kvinan, &#349;ajnis al mi, &mdash; senedza kia mi
estis, &mdash; ke mi fari&#285;is tro maljuna. Kaj mi decidis mensogi pri unu
jaro.</p>

<p>KROLL<br>

Vi? Liberigita virino. &#264;u vi havas anta&#365;ju&#285;ojn rilate al geedzi&#285;a
a&#285;o?</p>

<p>REBEKKA<br>

Jes, estis ege stulte, &mdash; kaj anka&#365; ridinde. Sed &#265;iam alpendi&#285;as
io a&#365; alia, de kio oni ne povas liberigi sin. Ni ja estas tiaj.</p>

<p>KROLL<br>

Jen do pri tio. Sed la kalkulo tamen povas esti &#285;usta. &#264;ar doktoro
West faris rapidan viziton tie la jaron anta&#365; ol li dungi&#285;is.</p>

<p>REBEKKA<br>

<span class="staging">(ekkrias)</span> Ne estas vero!</p>

<p>KROLL<br>

&#264;u ne vero?</p>

<p>REBEKKA<br>

Ne. &#264;ar tion patrino neniam menciis.</p>

<p>KROLL<br>

&#264;u &#349;i ne faris?</p>

<p>REBEKKA<br>

Ne, neniam. Kaj anka&#365; ne doktoro West. Neniam per sola vorto.</p>

<p>KROLL<br>

&#264;u ne estus, &#265;ar ili amba&#365; havis ka&#365;zojn por transsalti jaron?
Kiel <i>vi</i> faris, fra&#365;lino West. Estas eble karakteriza&#309;o en la
parencaro.</p>

<p>REBEKKA<br>

<span class="staging">(pa&#349;adas &#265;irka&#365;e, pugnigas kaj tordas la manojn)</span> Ne eblas. Estas
nur io, kion vi volas kredigi al mi. Neniam je la mondo ke tio &#265;i
estas vero. Ne povas esti vero! Neniam je la mondo &mdash;!</p>

<p>KROLL<br>

<span class="staging">(ekstaras)</span> Sed kara, &mdash; kial je Dio vi eksciti&#285;as? Vi vere
konsternas min! Kion mi kredu kaj pensu &mdash;!</p>

<p>REBEKKA<br>

Nenion. Vi nek kredu nek pensu ion ajn.</p>

<p>KROLL<br>

Do vi vere devas klarigi al mi, kial vi pri tiu ebleco, &mdash; tiel forte
reagas.</p>

<p>REBEKKA<br>

<span class="staging">(regas sin)</span> Estas ja tute simple, rektoro Kroll. Mi ne volas esti
traktata kiel nelegitima naski&#285;into.</p>

<p>KROLL<br>

Nu tiel. Nu ja, ni nur notu tiun klarigon &mdash; &#285;is plue. Sed vi do
konservis iun &mdash; anta&#365;ju&#285;on anka&#365; je tiu punkto.</p>

<p>REBEKKA<br>

Jes, eble mi do faris.</p>

<p>KROLL<br>

Nu, mi opinias, ke estas same pri la plimulto de tio, kion vi nomas
vian liberecon. Vi legis kaj kaptis aron da novaj ideoj. Vi scii&#285;is
pri esploro en diversaj regionoj, &mdash; esploroj, kiuj aspekte renversas
grandan parton de tio &#265;e ni &#285;is nun nerenversebla kaj neatakebla.
Sed &#265;io tio restas nur scio en vi, fra&#365;lino West. Nur scio. &#284;i ne
eniris vian sangon.</p>

<p>REBEKKA<br>

<span class="staging">(dubeme)</span> Eble vi pravas.</p>

<p>KROLL<br>

Jes, nur provu vin mem, kaj vi vidos! Kaj kiam tiel estas pri vi, oni
ja komprenas kiel statas pri Johannes Rosmer. Estas ja pura, klara
freneza&#309;o, &mdash; tiel &#309;eti sin &#285;uste en la pereon, kiam <i>li</i> volas
malka&#349;e ekstari kaj konfesi sin apostato! Imagu, &mdash; li kun tiu
timemo en la animo! Imagu <i>lin</i> elpelita, &mdash; persekutata de la rondo
al kiu li &#285;is nun apartenis. Elmetata al senkonsideraj atakoj de la
elstaraj altuloj en la socio. Neniam en sia vivo li estos viro por
kontra&#365;stari tion.</p>

<p>REBEKKA<br>

Li <i>devas</i> kontra&#365;stari! Nun estas tro malfrue por retiri sin.</p>

<p>KROLL<br>

Ne tro malfrue. Neniel. Kio okazis, ni povas silentigi, &mdash; a&#365; estas
almena&#365; klarigebla kiel nura pasinta, e&#265; se beda&#365;rinda, eraro. Sed
&mdash; unu dispozicio tamen estas ja nepre necesa.</p>

<p>REBEKKA<br>

Kaj kiu estas &#285;i?</p>

<p>KROLL<br>

Vi devas konvinki lin le&#285;igi la rilaton, fra&#365;lino West.</p>

<p>REBEKKA<br>

La rilaton al mi?</p>

<p>KROLL<br>

Jes. Vi devas konvinki lin tiel.</p>

<p>REBEKKA<br>

Vi do absolute ne povas liberigi vin de la opinio, ke nia rilato
bezonas &mdash; esti le&#285;i&#285;inta, kiel vi diras?</p>

<p>KROLL<br>

Mi ne volas ekrilati pli proksime en la aferon mem. Sed vere mi
opinias esti observinta, ke <i>tie</i> kie estas plej facile rompi &#265;iujn
tielnomatajn anta&#365;ju&#285;ojn, estas en &mdash; hm &mdash;</p>

<p>REBEKKA<br>

&mdash; en la rilato inter viro kaj virino, vi aludas?</p>

<p>KROLL<br>

Jes, &mdash; sincere dirite, &mdash; tion mi opinias.</p>

<p>REBEKKA<br>

<span class="staging">(pa&#349;adas sur la planko kaj rigardas tra la fenestro)</span> Mi estus
dirinta, &mdash; ke tiel estus ke vi pravus, rektoro Kroll.</p>

<p>KROLL<br>

Kion vi per tio aludas? Vi esprimas vin tiel strange.</p>

<p>REBEKKA<br>

&#264;u! Sed ni ne parolu pli pri tiuj aferoj. &mdash; Ah, &mdash; jen li venas.</p>

<p>KROLL<br>

Jam nun! Mi do foriros.</p>

<p>REBEKKA<br>

<span class="staging">(al li)</span> Ne, &mdash; restu. &#264;ar nun vi ion a&#365;dos.</p>

<p>KROLL<br>

Ne nun. &#348;ajnas al mi ke mi ne toleras vidi lin.</p>

<p>REBEKKA<br>

Mi petas, &mdash; restu. Faru. A&#365; vi pentos poste. Estas la lasta fojo,
ke mi petas al vi pri io.</p>

<p>KROLL<br>

<span class="staging">(rigardas &#349;in surprize kaj demetas la &#265;apelon)</span> Nu do, fra&#365;lino
West. Tiel do estu.</p>

<p class="staging">(Silente dum momento. <b>Johannes Rosmer</b> envenas de la anta&#365;&#265;ambro.)</p>

<p>ROSMER<br>

<span class="staging">(vidas la <b>rektoron</b>, haltas &#265;e la pordo)</span> &#264;u! &mdash; <i>Vi</i> &#265;i tie!</p>

<p>REBEKKA<br>

Li preferus ne renkonti vin, kara.</p>

<p>KROLL<br>

<span class="staging">(a&#365;tomate)</span> Kara!</p>

<p>REBEKKA<br>

Jes, sinjoro rektoro. Rosmer kaj mi &mdash; ni amike parolas unu al la
alia. La rilato inter ni kondukis al tio.</p>

<p>KROLL<br>

&#264;u <i>tio</i> estas, kion vi promesis, ke mi a&#365;du?</p>

<p>REBEKKA<br>

Kaj <i>tion</i> &mdash; kaj ion pli.</p>

<p>ROSMER<br>

<span class="staging">(proksimas)</span> Kion celas la vizito hodia&#365;?</p>

<p>KROLL<br>

Mi volis ankora&#365;foje provi haltigi vin kaj gajni vin reen.</p>

<p>ROSMER<br>

<span class="staging">(montras al la gazeto)</span> Post tio kio estas skribita <i>tie</i>?</p>

<p>KROLL<br>

Mi ne skribis tion.</p>

<p>ROSMER<br>

&#264;u vi faris elpa&#349;on por reteni tion?</p>

<p>KROLL<br>

Tio estus nepravigebla al la afero, kiun mi servas. Cetere &#285;i ne
estis en mia povo.</p>

<p>REBEKKA<br>

<span class="staging">(&#349;iras la gazeton en pecojn, kun&#265;ifas ilin kaj &#309;etas ilin
malanta&#365; la fornon.)</span> Jen. Nun &#285;i estas el la vido. Kaj ke &#285;i
anka&#365; estu el la animo. &#264;ar ne venos pli el tia&#309;o, Rosmer.</p>

<p>KROLL<br>

Ho, se vi tion povus <i>tiel</i> ordigi.</p>

<p>REBEKKA<br>

Venu, kaj ni eksidu karaj. &#264;iuj tri. Kaj mi diros &#265;ion.</p>

<p>ROSMER<br>

<span class="staging">(eksidas a&#365;tomate)</span> Kio estas al vi, Rebekka! Tiu sinistra trankvilo
&mdash;. Kio estas?</p>

<p>REBEKKA<br>

La trankvilo de la decido. <span class="staging">(eksidas)</span> Eksidu anka&#365; vi, rektoro.</p>

<p class="staging">(<b>Rektoro Kroll</b> prenas lokon en la sofo.)</p>

<p>ROSMER<br>

Decido, vi diras? Kiu decido?</p>

<p>REBEKKA<br>

Mi volas redoni al vi, kion vi bezonas por vivi la vivon. Vi rericevu
vian &#285;ojan senkulpecon, kara amiko.</p>

<p>ROSMER<br>

Sed kion tio signifas!</p>

<p>REBEKKA<br>

Mi volas nur rakonti. Nenio alia bezoni&#285;as.</p>

<p>ROSMER<br>

Nu!</p>

<p>REBEKKA<br>

Kiam mi venis &#265;i tien el Finnmark &mdash; kune kun doktoro West, &mdash;
&#349;ajnis al mi, ke kvaza&#365; malfermi&#285;is por mi nova, granda, vasta
mondo. La doktoro estis al mi instruinta iom el &#265;io. &#264;iujn scietojn
miajn pri la vivo tiam. <span class="staging">(luktante kaj apena&#365; a&#365;deble)</span> Kaj jen &mdash;</p>

<p>KROLL<br>

Kaj jen?</p>

<p>ROSMER<br>

Sed, Rebekka, &mdash; tion &#265;i mi ja scias.</p>

<p>REBEKKA<br>

<span class="staging">(fortigas sin)</span> Jes, ja, &mdash; vi pravas. Vi scias <i>sufi&#265;e</i> pri tio.</p>

<p>KROLL<br>

<span class="staging">(rigardas &#349;in fikse)</span> Eble mi foriru.</p>

<p>REBEKKA<br>

Ne, sidu, kara rektoro. <span class="staging">(al Rosmer)</span> Estis ja <i>tio</i>, vidu, &mdash; ke mi
volis partopreni en la nova tempo, kiu rompis al si vojon. Partopreni
en la novaj ideoj. &mdash; Rektoro Kroll iun fojon rakontis al mi, ke
Ulrik Brendel dum tempo havis grandan potencon super vi, dum vi
ankora&#365; estis knabo. &#348;ajnis al mi, ke mi povus denove revivigi
tion.</p>

<p>ROSMER<br>

&#264;u vi venis &#265;i tien kun ka&#349;a intenco &mdash;?</p>

<p>REBEKKA<br>

Mi deziris, ke ni du iru kune anta&#365;en en libereco. &#264;iam anta&#365;en.
&#264;iam plu anta&#365;en. &mdash; Sed staris ja tiu sombra, netransirebla muro
inter vi kaj la tuta, plena liberi&#285;o.</p>

<p>ROSMER<br>

Kiun muron vi aludas?</p>

<p>REBEKKA<br>

Mi pensas, Rosmer, ke vi ne povis libere kreski, krom en la klara
sunbrilo. Kaj vi malforti&#285;adis kaj defaladis &#265;i tie en la sombro de
tia geedzeco.</p>

<p>ROSMER<br>

Neniam anta&#365;e vi parolis al mi pri mia geedzeco <i>tia</i>maniere.</p>

<p>REBEKKA<br>

Ne, mi ne kura&#285;is, &#265;ar tiaokaze mi estus vin timiginta.</p>

<p>KROLL<br>

<span class="staging">(kapsignas al Rosmer)</span> &#264;u vi a&#365;das <i>tion</i>?</p>

<p>REBEKKA<br>

<span class="staging">(da&#365;rigas)</span> Sed mi bone komprenis kie estas via savo. La sola savo.
Kaj jen mi agis.</p>

<p>ROSMER<br>

Al kiuj agoj vi aludas?</p>

<p>KROLL<br>

&#264;u per tio vi volas diri, ke &mdash;!</p>

<p>REBEKKA<br>

Nu, Rosmer, &mdash;. <span class="staging">(ekstaras)</span> Restu sidanta anka&#365; vi, rektoro Kroll.
Sed nun mi malka&#349;igu. Ne estis vi, Rosmer. Vi estas senkulpa. Estis<i>
mi</i>, kiu logis &mdash;, kiu ka&#365;zis, ke Beate logi&#285;is sur la vojojn de
deliro &mdash;</p>

<p>ROSMER<br>

<span class="staging">(eksaltas)</span> Rebekka!</p>

<p>KROLL<br>

<span class="staging">(ekstaras de la sofo)</span> &mdash; sur la vojojn de deliro!</p>

<p>REBEKKA<br>

Sur la vojojn, &mdash; kiuj kondukis al la akvofalo. Nun vi amba&#365; scias.</p>

<p>ROSMER<br>

<span class="staging">(kvaza&#365; paralizita)</span> Sed mi ne komprenas &mdash;. Kion &#349;i estas diranta?
Mi komprenas e&#265; ne vorton &mdash;!</p>

<p>KROLL<br>

Ho jes. Mi komencas kompreni.</p>

<p>ROSMER<br>

Sed kion vi do faris! Kion vi do povis diri al &#349;i? Estas ja nenio.
Tute nenio!</p>

<p>REBEKKA<br>

&#348;i eksciis, ke vi estis vin laboriganta el la malnovaj anta&#365;ju&#285;oj.</p>

<p>ROSMER<br>

Jes, sed tion mi ja ne tiam faris.</p>

<p>REBEKKA<br>

Mi sciis, ke vi balda&#365; farus.</p>

<p>KROLL<br>

<span class="staging">(kapklinas al <b>Rosmer</b>)</span> Aha!</p>

<p>ROSMER<br>

Kaj jen? Kio pli? Nun mi volas scii anka&#365; la reston.</p>

<p>REBEKKA<br>

Iom poste &mdash; mi petegis al &#349;i permeson foriri de Rosmersholm.</p>

<p>ROSMER<br>

Kial vi volis foriri &mdash; tiam?</p>

<p>REBEKKA<br>

Mi ne volis foriri. Mi volis resti, kie mi estis. Sed mi diris al
&#349;i, ke estus la pli bona por ni &#265;iuj &mdash; se mi malaperus entempe. Mi
komprenigis al &#349;i, ke se mi restus pli longe, &mdash; povus, &mdash; povus
okazi, &mdash; kio ajn.</p>

<p>ROSMER<br>

Tio do estas, kion vi diris kaj faris.</p>

<p>REBEKKA<br>

Jes, Rosmer.</p>

<p>ROSMER<br>

Estas <i>tio</i>, kion vi nomis agi.</p>

<p>REBEKKA<br>

<span class="staging">(kun rompita vo&#265;o)</span> Mi nomis &#285;in tiel, jes.</p>

<p>ROSMER<br>

<span class="staging">(iom poste)</span> &#264;u vi nun konfesis &#265;ion, Rebekka?</p>

<p>REBEKKA<br>

Jes.</p>

<p>KROLL<br>

Ne &#265;ion.</p>

<p>REBEKKA<br>

<span class="staging">(rigardas lin timigite)</span> Kio plia estus?</p>

<p>KROLL<br>

&#264;u vi ne fine kredigis al Beate, ke estis necese, &mdash; ne nur ke estis
pli bone, &mdash; sed estis necese, pro vi kaj Rosmer, ke vi forirus
aliloken &mdash; plej eble frue? &mdash; Nu?</p>

<p>REBEKKA<br>

<span class="staging">(malrapide kaj malklare)</span> Eble mi anka&#365; diris tion.</p>

<p>ROSMER<br>

<span class="staging">(falas en la apogse&#285;on apud la fenestro)</span> Kaj tiu aranea&#309;o el
mensogo kaj trompo &#349;i, &mdash; la malfeli&#265;a malsanulino, kredadis!
Kredis plene kaj fide! Tiel ne&#349;anceleble! <span class="staging">(rigardas al <b>Rebekka</b>)</span>
Kaj neniam &#349;i turnis sin al mi. Neniam per unu vorto! Ho, Rebekka,
&mdash; mi vidas en vi, &mdash; tion <i>vi</i> malkonsilis al &#349;i!</p>

<p>REBEKKA<br>

&#348;i estis ja enkapiginta, ke &#349;i, &mdash; kia edzino seninfana, ne rajtis
esti &#265;i tie. Kaj &#349;i imagis, ke estas &#349;ia devo al vi cedi la lokon.</p>

<p>ROSMER<br>

Kaj vi, &mdash; vi faris nenion por tiri &#349;in el tiu imaga&#309;o?</p>

<p>REBEKKA<br>

Ne.</p>

<p>KROLL<br>

Vi plifortigis &#285;in, &#265;u? Respondu! &#264;u vi ne faris?</p>

<p>REBEKKA<br>

&#348;i eble komprenis min tiel, mi pensas.</p>

<p>ROSMER<br>

Nu ja, &mdash; kaj por via volo &#349;i klinis sin en &#265;iuj aferoj. Kaj &#349;i
cedis la lokon. <span class="staging">(eksaltas)</span> Kiel povis &mdash; kiel povis vi da&#365;rigi tiun
teruran ludon!</p>

<p>REBEKKA<br>

Mi opiniis, ke estas elekto inter du vivoj, Rosmer.</p>

<p>KROLL<br>

<span class="staging">(severe kaj a&#365;toritate)</span> Vi ne rajtis fari tian elekton!</p>

<p>REBEKKA<br>

<span class="staging">(impete)</span> Sed &#265;u vi opinias, ke mi agadis kun malvarma, ruza animo!
Mi ne estis tia, en tiu tempo, kiel nun, rakontante kio okazis. Kaj
estas ja du specoj de volo en homo, mi pensas! Mi volis forigi Beate.
Iel. Sed mi neniam kredis, ke okazus. &#264;e &#265;iu pa&#349;o, kiun mi
kura&#285;is fari anta&#365;en, estis kvaza&#365; io kriis en mia interno: Nun ne
pluen! E&#265; ne pa&#349;on pluen! &mdash; Kaj tamen mi ne <i>povis</i> &#265;esi. Mi
<i>devis</i> provi iometon ankora&#365;. Nur iometon. Kaj iomete pli &mdash; kaj
&#265;iam iomete pli. Kaj fine <i>okazis</i>. &mdash; Estas tiel, ke tia&#309;o okazas.
<span class="staging">(mallonga pa&#365;zo)</span></p>

<p>ROSMER<br>

<span class="staging">(al Rebekka)</span> Kiel vi opinias, ke poste okazos por <i>vi</i>? Post tio &#265;i?</p>

<p>REBEKKA<br>

Por mi povos okazi kio ajn. Ne multe gravas.</p>

<p>KROLL<br>

Neniu vorto indikante penton. Vi eble neniun sentas?</p>

<p>REBEKKA<br>

<span class="staging">(malvarme, repu&#349;ante)</span> Pardonu, sinjoro rektoro, &mdash; tio estas afero,
kiu ne rilatas al aliuloj. &#284;in mi prizorgos mem.</p>

<p>KROLL<br>

<span class="staging">(al <b>Rosmer</b>)</span> Kaj kun tiu virino vi vivas sub la sama tegmento. En
intima rilato. <span class="staging">(rigardas al la portretoj)</span> Ho, &mdash; tiuj, kiuj forpasis,
&mdash; nun ili estus vidantaj!</p>

<p>ROSMER<br>

Vi iros al la urbo, &#265;u?</p>

<p>KROLL<br>

<span class="staging">(prenas sian &#265;apelon)</span> Jes. Plej eble frue.</p>

<p>ROSMER<br>

<span class="staging">(anka&#365; li prenas sian &#265;apelon)</span> Mi do akompanos vin.</p>

<p>KROLL<br>

Vi volas! Jes mi pensis, ke ni ne estus vin tute perdintaj.</p>

<p>ROSMER<br>

Venu do, Kroll! Venu do!</p>

<p class="staging">(Amba&#365; eliras tra la anta&#365;&#265;ambro sen rigardi al <b>Rebekka</b>. Iom
poste <b>Rebekka</b> iras singardeme al la fenestro kaj elrigardas inter
la floroj.)</p>

<p>REBEKKA<br>

<span class="staging">(parolas duonla&#365;te al si mem)</span> Ne trans la ponton, e&#265; ne hodia&#365;.
Iras supre. Neniam transvenas la akvofalon. Neniam. <span class="staging">(iras de la
fenestro)</span> Nu ja! <span class="staging">(aliras kaj tiras la sonoril&#349;nuron)</span></p>

<p class="staging">(Post iom <b>sinjorino Helseth</b> envenas de dekstre.)</p>

<p>SINJORINO HELSETH<br>

Kio estas, fra&#365;lino?</p>

<p>REBEKKA<br>

Sinjorino Helseth, bonvolu ser&#265;i mian valizon de la subtegmento.</p>

<p>SINJORINO HELSETH<br>

La valizon?</p>

<p>REBEKKA<br>

Jes, la bruna valizo el foka felo, kiel vi scias.</p>

<p>SINJORINO HELSETH<br>

Nu ja. Sed Dio gardu min, &mdash; &#265;u la fra&#365;lino volas voja&#285;i?</p>

<p>REBEKKA<br>

Jes, &mdash; nun mi volas voja&#285;i, sinjorino Helseth.</p>

<p>SINJORINO HELSETH<br>

Kaj tiel subite kaj tuje!</p>

<p>REBEKKA<br>

Tuj kiam mi pakis.</p>

<p>SINJORINO HELSETH<br>

Nun mi neniam a&#365;dis tia&#309;on! Sed la fra&#365;lino certe revenos, mi
scias?</p>

<p>REBEKKA<br>

Mi neniam plu revenos.</p>

<p>SINJORINO HELSETH<br>

Neniam! Sed, bona Dio, kiel estos &#265;i tie en Rosmersholm, kiam
fra&#365;lino West ne plu &#265;eestas? Nun estis ja tiel bone kaj afable por
la pastoro.</p>

<p>REBEKKA<br>

Jes, sed hodia&#365; mi timi&#285;is, sinjorino Helseth.</p>

<p>SINJORINO HELSETH<br>

Timi&#285;is! Je&#265;jo, pro kio?</p>

<p>REBEKKA<br>

Jes, aspekte mi kaptis videton de blankaj &#265;evaloj.</p>

<p>SINJORINO HELSETH<br>

De blankaj &#265;evaloj! Meze en taglumo!</p>

<p>REBEKKA<br>

Ho, ili elkuras kaj frue kaj malfrue, &mdash; la blankaj &#265;evaloj en
Rosmersholm. <span class="staging">(&#349;an&#285;as temon)</span> Nu, &mdash; do pri la valizo, sinjorino
Helseth.</p>

<p>SINJORINO HELSETH<br>

Jes ja. La valizo.</p>

<p class="staging">(Amba&#365; eliras dekstre.)</p>


</div>

<div class="acte">
<h3 class="actehead">KVARA AKTO</h3>


<p class="staging">(La sid&#265;ambro en <b>Rosmersholm</b>. Estas malfrua vespero. Lampo kun
&#349;irmilo super lumas sur la tablo. <b>Rebekka West</b> staras apud la
tablo pakante kelkajn a&#309;etojn en valizon. &#348;iaj mantelo, &#265;apelo kaj
la blanka kro&#265;a&#309;o pendas super la dorso de la sofo. <b>Sinjorino
Helseth</b> envenas de dekstre.)</p>

<p>SINJORINO HELSETH<br>

<span class="staging">(parolas malla&#365;te kaj aspektas rezerveme)</span> Jes, nun &#265;iuj a&#309;oj estas
portitaj elen, fra&#365;lino. Ili staras en la kuireja koridoro.</p>

<p>REBEKKA<br>

Bone. La veturigisto estas mendita, &#265;u?</p>

<p>SINJORINO HELSETH<br>

Jes. Li demandas, kiam li estu &#265;i tie kun la &#265;aro.</p>

<p>REBEKKA<br>

Mi opinias, ke &#265;irka&#365; la dekunua horo. La vapor&#349;ipo foriros je
noktomezo.</p>

<p>SINJORINO HELSETH<br>

<span class="staging">(iom hezitanta)</span> Sed pri la pastoro? Se li ne revenos hejmen &#285;is
tiam?</p>

<p>REBEKKA<br>

Mi tamen forvoja&#285;os. Se mi ne vidos lin, diru, ke mi skribos. Longan
leteron. Diru tion.</p>

<p>SINJORINO HELSETH<br>

Jes, povas esti bone skribi. Sed beda&#365;rinda fra&#365;lino, &mdash; mi tamen
opinias, ke vi devus provi paroli kun li ankora&#365;foje.</p>

<p>REBEKKA<br>

Eble tio. A&#365; eble tamen ne.</p>

<p>SINJORINO HELSETH<br>

Ne, &mdash; imagu ke mi travivu tion &#265;i, &mdash; tion mi neniam imagis!</p>

<p>REBEKKA<br>

Kion vi do imagis, sinjorino Helseth?</p>

<p>SINJORINO HELSETH<br>

Ho, mi pensis, ke pastoro Rosmer estus pli fidinda viro ol tio &#265;i.</p>

<p>REBEKKA<br>

Pli fidinda?</p>

<p>SINJORINO HELSETH<br>

Jes tion mi efektive diras.</p>

<p>REBEKKA<br>

Sed, kara, kion vi per tio aludas?</p>

<p>SINJORINO HELSETH<br>

Mi pensas, kiel vere kaj &#285;uste estas, fra&#365;lino. Li ne liberigus sin
el tio en <i>tia</i> maniero, ne.</p>

<p>REBEKKA<br>

<span class="staging">(rigardas &#349;in)</span> A&#365;skultu nun, sinjorino Helseth. Diru al mi honeste
kaj sincere, &mdash; kial, pensas vi, ke mi forvoja&#285;os?</p>

<p>SINJORINO HELSETH<br>

Je Dio, certe estas necese, fra&#365;lino. Nu ja, nu ja! Sed mi opinias,
ke ne estas &#285;entile farita de la pastoro. Mortensg&aring;rd havis ja
ekskuzon, li. &#264;ar &#349;i havis ja edzon en vivo. Kaj <i>tiuj</i> du ne
povis geedzi&#285;i, spite al iu volo. Sed vidu la pastoron, li &mdash; hm!</p>

<p>REBEKKA<br>

<span class="staging">(kun rideto)</span> &#264;u vi imagus tia&#309;on inter mi kaj pastoro Rosmer?</p>

<p>SINJORINO HELSETH<br>

Neniam je la mondo. Nu, mi pensas, &mdash; ne anta&#365; hodia&#365;.</p>

<p>REBEKKA<br>

Sed hodia&#365; do &mdash;?</p>

<p>SINJORINO HELSETH<br>

Nu, &mdash; post &#265;iuj infama&#309;oj, kiujn homoj diras, ke estas pri la
pastoro en la gazetoj, mi &mdash;</p>

<p>REBEKKA<br>

Aha!</p>

<p>SINJORINO HELSETH<br>

&#264;ar estas mia opinio, ke tiu viro, kiu povas transiri al la religio
de Mortensg&aring;rd, li estas, je Dio, kredinda al kio ajn.</p>

<p>REBEKKA<br>

Nu, povas esti. Sed mi do? Kion vi diras pri mi?</p>

<p>SINJORINO HELSETH<br>

Ho tamen, fra&#365;lino, &mdash; pri vi ne estas multe direnda. Certe ne estas
facile por soleca virino kontra&#365;stari, mi pensas. &mdash; Ni estas ja
&#265;iuj homoj, &mdash; fra&#365;lino West.</p>

<p>REBEKKA<br>

Vera vorto, sinjorino Helseth. &#264;iuj estas ni homoj. &mdash; Por kio vi
a&#365;skultas?</p>

<p>SINJORINO HELSETH<br>

<span class="staging">(malla&#365;te)</span> Ho, Je&#265;jo, &mdash; jen mi pensas ke li venas &#285;uste precize.</p>

<p>REBEKKA<br>

<span class="staging">(skui&#285;as)</span> Do tamen &mdash;! <span class="staging">(decide)</span> Nu jes. Do tiel estu.</p>

<p class="staging">(<b>Johannes Rosmer</b> envenas de la anta&#365;&#265;ambro.)</p>

<p>ROSMER<br>

<span class="staging">(vidas la voja&#285;vesta&#309;ojn, turnas sin al <b>Rebekka</b> kaj demandas)</span>
Kion tio &#265;i signifas?</p>

<p>REBEKKA<br>

Mi forvoja&#285;os.</p>

<p>ROSMER<br>

Tuj?</p>

<p>REBEKKA<br>

Jes. <span class="staging">(al sinjorino <b>Helseth</b>)</span> Do je la dekunua.</p>

<p>SINJORINO HELSETH<br>

Bone, fra&#365;lino. <span class="staging">(&#349;i eliras dekstre)</span></p>

<p>ROSMER<br>

<span class="staging">(post mallonga pa&#365;zo)</span> Kien vi forvoja&#285;os, Rebekka?</p>

<p>REBEKKA<br>

Norden per la vapor&#349;ipo.</p>

<p>ROSMER<br>

Norden? Kion vi faros tie norde?</p>

<p>REBEKKA<br>

Mi ja venis de tie.</p>

<p>ROSMER<br>

Sed tie norde vi ja havas nenion por fari nun.</p>

<p>REBEKKA<br>

E&#265; ne &#265;i tie.</p>

<p>ROSMER<br>

Kion vi pensas entrepreni?</p>

<p>REBEKKA<br>

Mi ne scias. Mi nur volas fari finon al la afero.</p>

<p>ROSMER<br>

Fari finon?</p>

<p>REBEKKA<br>

Rosmersholm rompis min.</p>

<p>ROSMER<br>

<span class="staging">(atenti&#285;as)</span> Vi diras &mdash;?</p>

<p>REBEKKA<br>

Rompis min en pecojn. &mdash; Mi havis fortan, kura&#285;an volon, kiam mi
venis &#265;i tien. Nun mi estas subjugita sub fremdan le&#285;on. &mdash; De nun
mi ne kredas, ke mi ion pli kura&#285;os fari.</p>

<p>ROSMER<br>

Kial ne? Kia le&#285;o estas tiu, pri kiu vi diras, ke &mdash;?</p>

<p>REBEKKA<br>

Kara, ni ne parolu pri <i>tio</i> nun. &mdash; Kio do okazis inter vi kaj la
rektoro?</p>

<p>ROSMER<br>

Ni repaci&#285;is.</p>

<p>REBEKKA<br>

Nu do. Rezultis do en tio.</p>

<p>ROSMER<br>

Li kolektis nian tutan rondon amikaran &#265;e si. Ili evidentigis por
mi, ke la laboro por nobligi la animojn, &mdash; tute ne konvenas al mi.
&mdash; Kaj estas ja en si mem senespera. &mdash; Mi lasas tion ku&#349;i.</p>

<p>REBEKKA<br>

Nu jes, &mdash; eble estas pli bone tiel.</p>

<p>ROSMER<br>

&#264;u vi nun <i>tion</i> diras? &#264;u vi <i>nun</i> havas <i>tiun</i> opinion?</p>

<p>REBEKKA<br>

Mi venis al tiu opinio. Dum la lastaj kelkaj tagoj.</p>

<p>ROSMER<br>

Vi mensogas, Rebekka.</p>

<p>REBEKKA<br>

Mensogas &mdash;!</p>

<p>ROSMER<br>

Jes, vi mensogas. Vi neniam kredis pri mi. Neniam vi kredis, ke mi
estus viro por lukte konduki la aferon al venko.</p>

<p>REBEKKA<br>

Mi kredis, ke ni du kune kapablus.</p>

<p>ROSMER<br>

Ne vere. Vi kredis, ke vi mem povus fari ion grandan en la vivo. Ke
vi povus uzi min por tio, kion vi volis ebligi. Ke mi povus servi al
viaj celoj. <i>Jen</i> kion vi kredis.</p>

<p>REBEKKA<br>

A&#365;skultu nun, Rosmer &mdash;</p>

<p>ROSMER<br>

<span class="staging">(eksidas peze en la sofon)</span> Ho lasu! Mi nun vidas la fundon de &#265;io.
Mi estis kiel ganto en viaj manoj.</p>

<p>REBEKKA<br>

A&#365;skultu nun, Rosmer. Ni priparolu tion. Estas la lasta fojo.
<span class="staging">(eksidas sur se&#285;on apud la sofo)</span> Mi intencis skribi al vi pri &#265;io,
&mdash; kiam mi estus reveninta norden. Sed eble estas pli bone, ke vi
a&#365;du tuj.</p>

<p>ROSMER<br>

&#264;u vi havas ankora&#365; pli por konfesi?</p>

<p>REBEKKA<br>

La granda restas.</p>

<p>ROSMER<br>

Kio granda?</p>

<p>REBEKKA<br>

Tio, kion vi neniam komprenetis. Tio, kio donas kaj lumon kaj ombron
al &#265;io cetera.</p>

<p>ROSMER<br>

<span class="staging">(skuas la kapon)</span> Mi nenion komprenas el tio.</p>

<p>REBEKKA<br>

Estas vero, ke mi el&#309;etis miajn retojn por gajni akceson &#265;i tie en
Rosmersholm. &#264;ar mi pensis tiel, ke mi certe sukcesus &#265;i tie. Iel
&mdash; komprenu.</p>

<p>ROSMER<br>

Vi ja sukcesis okazigi, kion vi volis.</p>

<p>REBEKKA<br>

Mi kredas, ke mi povus okazigi kion ajn &mdash; tiam. &#264;ar tiam mi
ankora&#365; havis mian kura&#285;an, liberan volon. Mi ne atentis
konsiderojn. Ne rilatojn por kiuj elvoji&#285;i. &mdash; Sed jen venis la
komenco de <i>tio</i>, kiu rompis mian volon &mdash; kaj timigis min tiel
beda&#365;rinde por la tuta vivo.</p>

<p>ROSMER<br>

Kio venis? Parolu, por ke mi komprenu.</p>

<p>REBEKKA<br>

Tiam obsedis min, &mdash; tiu sova&#285;a, nesubigebla avido &mdash;. Ho, Rosmer
&mdash;!</p>

<p>ROSMER<br>

Avido? Vi &mdash;! Al kio?</p>

<p>REBEKKA<br>

Al vi.</p>

<p>ROSMER<br>

<span class="staging">(volas eksalti)</span> Kio estas!</p>

<p>REBEKKA<br>

<span class="staging">(haltigas lin)</span> Restu sidanta, kara. Nun vi a&#365;du pli.</p>

<p>ROSMER<br>

Kaj vi volas diri &mdash; ke vi amis min &mdash; tiel!</p>

<p>REBEKKA<br>

&#348;ajnis al mi, ke devus nomi&#285;i ami &mdash; tiam. &#348;ajnis al mi, ke tio
estis amo. Sed ne estis. Estis kiel mi nun al vi diras. Estis
sova&#285;a, nesubigebla avido.</p>

<p>ROSMER<br>

<span class="staging">(pene)</span> Rebekka, &mdash; &#265;u vere estas vi mem, &mdash; vi &mdash; vi, pri kiu vi
sidas rakontante!</p>

<p>REBEKKA<br>

Jes, kion vi imagas, Rosmer!</p>

<p>ROSMER<br>

El tio, &mdash; sub la potenco de tio vi do &mdash; vi do <i>agis</i>, kiel vi tion
nomas.</p>

<p>REBEKKA<br>

Estis super mi kiel ventego &#265;e la maro. Estis kiel unu el la
ventegoj, kiujn ni dumvintre havas tie norde. &#284;i prenas vin, &mdash; kaj
portas vin kun si, &mdash; kien ajn longe. Neniu ideo pri kontra&#365;staro.</p>

<p>ROSMER<br>

Kaj &#285;i forblovis la beda&#365;rindan Beate en la akvofalon.</p>

<p>REBEKKA<br>

Jes, &#265;ar tiam estis kvaza&#365; lukto sur la boatkilo inter Beate kaj
mi.</p>

<p>ROSMER<br>

Vi vere estis la plej forta en Rosmersholm. Pli forta ol Beate kaj mi
kune.</p>

<p>REBEKKA<br>

Mi konis vin tiom, ke mi sciis, &mdash; al vi neniu vojo estis pasebla,
anta&#365; ol vi estus liberi&#285;inta kaj en rilatoj &mdash; kaj en spirito.</p>

<p>ROSMER<br>

Sed mi ne komprenas vin, Rebekka. Vi &mdash; vi mem, &mdash; via tuta konduto
estas por mi nesolvebla enigmo. Nun mi ja estas libera, &mdash; kaj en
spirito kaj en rilatoj. Vi nun staras &#265;e la celo, kiun vi unue metis
anta&#365; vin. Kaj nun tamen &mdash;!</p>

<p>REBEKKA<br>

Neniam mi estis pli fora de la celo ol nun.</p>

<p>ROSMER<br>

&mdash; kaj tamen, mi diras, &mdash; kiam hiera&#365; mi demandis vin, &mdash; petis
vin: fari&#285;u mia edzino, &mdash; tiam vi kriis en teruro, ke povus neniam
okazi.</p>

<p>REBEKKA<br>

Mi ekkriis en malespero.</p>

<p>ROSMER<br>

Kial? &#264;ar Rosmersholm &#349;telis miajn fortojn. &#264;i tie mia kura&#285;a
volo tondi&#285;is. Kaj kripli&#285;is! Tiu tempo nun forpasis por mi, kiam
mi riskus kura&#285;i kion ajn. Mi perdis la kapablon agi, Rosmer.</p>

<p>ROSMER<br>

Diru do kiel tio venis.</p>

<p>REBEKKA<br>

Venis per la vivo kune kun vi.</p>

<p>ROSMER<br>

Sed kiel? Kiel?</p>

<p>REBEKKA<br>

Kiam mi sidis sola kun vi &#265;i tie, &mdash; kaj vi fari&#285;is vi mem &mdash;</p>

<p>ROSMER<br>

Jes, jes?</p>

<p>REBEKKA<br>

&mdash; &#265;ar vi neniam plene estis vi mem dum Beate vivis &mdash;</p>

<p>ROSMER<br>

Beda&#365;rinde, vi pravas.</p>

<p>REBEKKA<br>

Sed kiam mi povis vivi kune kun vi &#265;i tie, &mdash; en silento, &mdash; en
soleco, &mdash; kiam vi senpere donis al mi &#265;iujn viajn pensojn, &mdash; &#265;iun
animstaton, tiel dol&#265;e kaj bele, kiel vi sentis &#285;in, &mdash; <i>tiam</i> la
granda &#349;an&#285;o okazis. Iom post iom, &mdash; komprenu. Preska&#365;
nerimarkeble, &mdash; sed fine tiel superfortige. &#284;uste al la fundo de
mia animo.</p>

<p>ROSMER<br>

Ho, kion do tio signifas, Rebekka!</p>

<p>REBEKKA<br>

&#264;io alia, &mdash; tiu malbela, sensoebria avido, &#285;i fori&#285;is tre foren,
tre foren de mi. &#264;iuj tiuj ekzaltitaj potencoj rezignis silente.
Mallevi&#285;is anima ripozo super min, &mdash; silento kvaza&#365; de birdroko
sub la meznokta suno norde &#265;e ni.</p>

<p>ROSMER<br>

Diru pli. &#264;ion kion vi scias diri.</p>

<p>REBEKKA<br>

Ne estas multe pli. Estas nur <i>tio</i>, ke amo bur&#285;onis en mi. La
granda, rezignanta amo, kiu kontenti&#285;as de la kunvivo, tia kia &#285;i
estis inter ni du.</p>

<p>ROSMER<br>

Ho, se mi nur scietis eron de tio!</p>

<p>REBEKKA<br>

Plej bone kiel estas. Hiera&#365;, &mdash; kiam vi demandis min, &#265;u mi volus
fari&#285;i via edzino, &mdash; mi &#285;ojkriis &mdash;</p>

<p>ROSMER<br>

Jes, &#265;u ne, Rebekka! Tiel &#349;ajnis al mi.</p>

<p>REBEKKA<br>

Momenton, jes. En memforgeso. &#264;ar estis mia anta&#365;a brava volo, kiu
estis sin denove liberiganta. Sed nun &#285;i ne plu havas potencon, &mdash;
kun la tempo, ne.</p>

<p>ROSMER<br>

Kiel vi klarigas tion, kio okazis en vi?</p>

<p>REBEKKA<br>

Estas la vivkoncepto de la Rosmer-parencaro, &mdash; a&#365; almena&#365; <i>via</i>
vivkoncepto, &mdash; kiu infektis mian volon.</p>

<p>ROSMER<br>

Infektis?</p>

<p>REBEKKA<br>

Kaj malsanigis &#285;in. Sklave ligis &#285;in sub le&#285;oj, kiuj ne validis
por mi. Vi, &mdash; la vivo kune kun vi, &mdash; nobeligis mian animon &mdash;</p>

<p>ROSMER<br>

Ho, &#265;u tion mi kura&#285;us kredi!</p>

<p>REBEKKA<br>

Senriske vi povas tion kredi. La rosmera vivkoncepto nobeligas. Sed
&mdash; <span class="staging">(skuas la kapon)</span> &mdash; sed, &mdash; sed &mdash;</p>

<p>ROSMER<br>

Sed? Nu?</p>

<p>REBEKKA<br>

&mdash; sed &#285;i mortigas la feli&#265;on.</p>

<p>ROSMER<br>

&#264;u jenon vi diras, Rebekka?</p>

<p>REBEKKA<br>

Almena&#365; por mi.</p>

<p>ROSMER<br>

Jes, sed &#265;u vi <i>tion</i> tiel certe scias. Se mi nun denove demandus
vin &mdash;? Petegus vin &mdash;</p>

<p>REBEKKA<br>

Ho, kara, &mdash; neniam plu parolu pri tio! Neeblas &mdash;! Jes, &#265;ar <i>sciu</i>,
Rosmer, ke mi havas &mdash; pasintecon malanta&#365; mi.</p>

<p>ROSMER<br>

Ion pli ol vi jam rakontis?</p>

<p>REBEKKA<br>

Jes. Ion alian kaj pli gravan.</p>

<p>ROSMER<br>

<span class="staging">(kun rideto)</span> &#264;u ne estas strange, Rebekka. Imagu, ke suspekto de
tia&#309;o foje tan&#285;is min.</p>

<p>REBEKKA<br>

&#264;u! Kaj tamen &mdash;? Tamen? &mdash;</p>

<p>ROSMER<br>

Mi neniam fidis &#285;in. Mi nur ludis kun &#285;i, &mdash; tiel en la imago,
komprenu.</p>

<p>REBEKKA<br>

Se vi postulas, mi tuj diros anka&#365; tion.</p>

<p>ROSMER<br>

<span class="staging">(deturnante)</span> Ne, ne! E&#265; ne vorton volas mi scii. Kio ajn kio &#285;i
estas, &mdash; mi havas forgeson por &#285;i.</p>

<p>REBEKKA<br>

Sed mi ne.</p>

<p>ROSMER<br>

Ho, Rebekka &mdash;!</p>

<p>REBEKKA<br>

Jes, kara, &mdash; <i>tio</i> estas ja la terura&#309;o, ke nun, kiam oferti&#285;as al
mi la feli&#265;on de la vivo per plenaj manoj, &mdash; nun mi fari&#285;is tia,
ke mia propra pasinteco baras min.</p>

<p>ROSMER<br>

Via pasinteco estas morta, Rebekka. &#284;i ne plu tenas prenon sur vi,
&mdash; neniun konekson kun vi, &mdash; tia kia vi <i>nun</i> estas.</p>

<p>REBEKKA<br>

Ho, kara, estas ja nuraj parolturni&#285;oj. &#264;u pri la senkulpeco? De
kie mi prenu <i>&#285;in</i>?</p>

<p>ROSMER<br>

<span class="staging">(peze)</span> Jes, jes, &mdash; la senkulpeco.</p>

<p>REBEKKA<br>

La senkulpeco, jes. En &#285;i estas la feli&#265;o kaj la &#285;ojo. Estas ja
<i>tiu</i> dogmo, kiun vi volis vivigi en &#265;iuj tiuj estontaj nobelaj
homoj &mdash;</p>

<p>ROSMER<br>

Ho, ne memorigu min pri <i>tio</i>. Estis ja nur duono de revo, Rebekka.
Tro rapida ideo, pri kiu mi mem ne plu kredas. &mdash; La homoj ne lasas
sin nobeligi de ekstere.</p>

<p>REBEKKA<br>

<span class="staging">(malla&#365;te)</span> Ne tra la silenta amo, &#265;u?</p>

<p>ROSMER<br>

<span class="staging">(penseme)</span> Jes, &mdash; estas ja <i>tio</i> kio estus la granda, la plej belega
en la tuta vivo, mi pensas. &mdash; Se tiel estus. <span class="staging">(tordas sin en
maltrankvilo)</span> Sed kiel mi scios pri tio? &#284;isfunde?</p>

<p>REBEKKA<br>

Vi ne kredas min, Rosmer, &#265;u?</p>

<p>ROSMER<br>

Ho, Rebekka, kiel <i>povas</i> mi plene kredi vin? Vin, kiu ka&#349;adis kaj
sekretigis tiom ege! &mdash; Nun vi malka&#349;igas tion kroman. &#264;u ku&#349;as
celo sube, &mdash; diru malka&#349;e. &#264;u vi eble volas tiel ion gajni. Mi
deziras ja fari por vi, kion mi povas.</p>

<p>REBEKKA<br>

<span class="staging">(tordas la manojn)</span> Ho, tiu mortiga dubo &mdash;! Rosmer, &mdash; Rosmer &mdash;!</p>

<p>ROSMER<br>

Jes, &#265;u ne terure? Sed mi ne povas malhelpi. Neniam mi transvenos
por liberigi min de la dubo. Neniam scios certe, ke mi havas vin en
plena kaj pura amo.</p>

<p>REBEKKA<br>

Sed &#265;u ne estas io interne en vi mem, kiu atestas, ke okazis
transformo! Kaj ke la transformo okazis pere de vi, &mdash; pere de vi
sole!</p>

<p>ROSMER<br>

Ho, kara, &mdash; mi ne plu kredas pri mia kapablo transformi homojn. Mi
ne plu kredas je mi mem en kiu ajn afero. Mi nek kredas je mi nek je
vi.</p>

<p>REBEKKA<br>

<span class="staging">(rigardas lin sombre)</span> Kiel vi do povas vivi la vivon.</p>

<p>ROSMER<br>

Mi ne mem komprenas. Mi ne komprenas. Mi kredas, ke mi ne <i>povas</i>
vivi. &mdash; Kaj mi ja anka&#365; ne scias pri tiu afero en la mondo por kiu
valorus vivi.</p>

<p>REBEKKA<br>

Ho, la vivo, &mdash; &#285;i renovi&#285;as. Ni tenu nin al tio, kara. &mdash; Sufi&#265;e
frue ni eliros.</p>

<p>ROSMER<br>

<span class="staging">(eksaltas maltrankvila)</span> Do redonu al mi la kredon! La kredon je <i>vi</i>,
Rebekka! La kredon je via amo! Ateston! Ateston mi volas havi!</p>

<p>REBEKKA<br>

Ateston? Kiel mi donu al vi ateston &mdash;!</p>

<p>ROSMER<br>

Vi <i>devas</i>! <span class="staging">(iras trans la plankon)</span> Mi ne eltenas tiun solecan, &mdash;
tiun teruran malplenecon, &mdash; tiun, &mdash; tiun &mdash;</p>

<p class="staging">(Oni frapas forte sur la anta&#365;&#265;ambra pordo.)</p>

<p>REBEKKA<br>

<span class="staging">(eksaltas el la se&#285;o)</span> Ah, &mdash; &#265;u vi a&#365;dis!</p>

<p class="staging">(La pordo malfermi&#285;as. <b>Ulrik Brendel</b> envenas. Li surhavas
manum&#265;emizon, nigran surtuton kaj bonajn botojn ekstere de la
pantalono. Cetere li estas vestita kiel la anta&#365;an fojon. Li
aspektas konfuze.)</p>

<p>ROSMER<br>

Ho, &#265;u estas vi, sinjoro Brendel!</p>

<p>BRENDEL<br>

Johannes, mia knabo, &mdash; mi salutas vin &mdash; adia&#365;!</p>

<p>ROSMER<br>

Kien vi iros tiel malfrue?</p>

<p>BRENDEL<br>

Malsupren la deklivon.</p>

<p>ROSMER<br>

Kiel &mdash;?</p>

<p>BRENDEL<br>

Nun mi iros hejmen, mia karega lernanto. Mi spertas hejmveon post la
granda nenio.</p>

<p>ROSMER<br>

Io okazis al vi, sinjoro Brendel! Kio estas?</p>

<p>BRENDEL<br>

Vi do observas la transformon? Jes, &mdash; vi ja povas. Kiam mi lastfoje
metis la piedon en tiun &#265;i salonon, &mdash; mi staris anta&#365; vi kiel
bonhavulo kaj frapis mian brustpo&#349;on.</p>

<p>ROSMER<br>

Nu! Mi ne tute komprenas &mdash;</p>

<p>BRENDEL<br>

Sed tia, kia vi vidas min &#265;i tiun nokton, mi estas detronigita re&#285;o
sur la cindroamaso de mia brulita kastelo.</p>

<p>ROSMER<br>

Se estas io, per kio <i>mi</i> povas helpi vin &mdash;</p>

<p>BRENDEL<br>

Vi konservis vian infankoron, Johannes. &#264;u vi povas doni al mi
prunta&#309;on?</p>

<p>ROSMER<br>

Jes, jes, bonvole.</p>

<p>BRENDEL<br>

&#264;u vi povas doni dispone idealon a&#365; du?</p>

<p>ROSMER<br>

Kion vi diras?</p>

<p>BRENDEL<br>

Demetitan idealon a&#365; du. Kaj vi faros bonan agon. &#264;ar nun mi
senestas, mia kara knabo. Tute senhava.</p>

<p>REBEKKA<br>

&#264;u vi ne faris vian prelegon?</p>

<p>BRENDEL<br>

Ne, vi loganta sinjorino. Imagu! &#284;uste kiam mi pretigas min elver&#349;i
el la korno de abundeco, mi faras la embarasan malkovron, ke mi
bankrotis.</p>

<p>REBEKKA<br>

Sed &#265;iuj viaj neskribitaj verkoj?</p>

<p>BRENDEL<br>

Dum dudek kvin jaroj mi sidis, kiel avarulo sur &#349;losita monkesto.
Kaj hiera&#365;, &mdash; kiam mi malfermas kaj volas ser&#265;i la trezoron, &mdash;
jen estas nenio. La dento de la tempo mordis &#285;in al polvo. Estis
<i lang="de">nichts</i> kaj nenio en la tuta afero.</p>

<p>ROSMER<br>

Sed &#265;u vi do certe tion scias?</p>

<p>BRENDEL<br>

Ne estas loko por dubo, mia favorato. La prezidento konvinkis min pri
tio.</p>

<p>ROSMER<br>

Prezidento?</p>

<p>BRENDEL<br>

Nu ja, &mdash; la ekscelenco do. <i lang="de">Ganz nach Belieben</i>.</p>

<p>ROSMER<br>

Jes, kiu?</p>

<p>BRENDEL<br>

Peder Mortensg&aring;rd kompreneble.</p>

<p>ROSMER<br>

&#264;u!</p>

<p>BRENDEL<br>

<span class="staging">(mistere)</span> T&#349;, t&#349;, t&#349;! Peder Mortensg&aring;rd estas la estro kaj reganto
de la estonteco. Neniam mi loki&#285;is anta&#365; la viza&#285;o de iu pli
granda. Peder Mortensg&aring;rd havas en si la &#265;iopovan kapablon. Li povas
fari &#265;ion, kion li volas.</p>

<p>ROSMER<br>

Ho, ne kredu tion.</p>

<p>BRENDEL<br>

Jes, mia knabo! &#264;ar Peder Mortensg&aring;rd neniam volas pli ol li povas!
Peder Mortensg&aring;rd kapablas vivi la vivon sen idealoj. Kaj <i>tio</i>, &mdash;
vidu, &mdash; <i>tio</i> estas &#285;uste la sekreto de la ago kaj la venko. Tio
estas la sumo de &#265;iu sa&#285;o en la mondo. Jen sufi&#265;e!</p>

<p>ROSMER<br>

<span class="staging">(malla&#365;te)</span> Nun mi komprenas, &mdash; ke vi foriras pli malri&#265;a ol kiam
vi venis.</p>

<p>BRENDEL<br>

<i lang="fr">Bien</i>! Prenu nun <i lang="de">Beispiel</i> de via anta&#365;a instruisto. Forstreku
&#265;ion, kio enpresadis en vin. Ne konstruu vian kastelon sur cedanta
sablo. Kaj esploru, kaj provu, &mdash; anta&#365; ol vi konstruos sur tiu
belega krea&#309;o, kiu &#265;i tie dol&#265;igas vian vivon.</p>

<p>REBEKKA<br>

&#264;u al mi vi aludas?</p>

<p>BRENDEL<br>

Jes, mia alloga marvirino</p>

<p>REBEKKA<br>

Kial ne estus konstruinde sur mi?</p>

<p>BRENDEL<br>

<span class="staging">(pa&#349;on pli proksimen)</span> Mi scii&#285;is, ke mia anta&#365;a lernanto havas
vivkoncepton por konduki al venko.</p>

<p>REBEKKA<br>

Kaj sekve &mdash;?</p>

<p>BRENDEL<br>

La venko estas certa. Sed, &mdash; notu, &mdash; je nepra kondi&#265;o.</p>

<p>REBEKKA<br>

Kiu?</p>

<p>BRENDEL<br>

<span class="staging">(prenas gardeme &#349;ian manartikon)</span> Ke la virino, kiu amas lin, &#285;oje
iras en la kuirejon, kaj &#285;oje forhakas sian delikatan rozoblankan
malgrandan fingron, &mdash; <i>tie</i>, &mdash; &#285;uste <i>tie</i> &#265;e la meza artiko.
<i lang="la">Item</i> ke la menciita amanta virino &mdash; same &#285;oje &mdash; fortran&#265;as de si
la senegale formitan maldekstran orelon. <span class="staging">(malkaptas &#349;in kaj turnas
sin al <b>Rosmer</b>)</span> Adia&#365;, mia venkanta Johannes.</p>

<p>ROSMER<br>

&#264;u vi foriros nun? En sombra nokto?</p>

<p>BRENDEL<br>

La sombra nokto estas la pli bona. Pacon al vi. <span class="staging">(Li foriras.)</span></p>

<p class="staging">(Momenton estas silente en la &#265;ambro.)</p>

<p>REBEKKA<br>

<span class="staging">(spiras peze)</span> Ho, kiel na&#365;ze kaj preme estas!</p>

<p class="staging">(&#348;i iras al la fenestro, malfermas &#285;in kaj restas tie staranta.)</p>

<p>ROSMER<br>

<span class="staging">(eksidas en la apogse&#285;on apud la forno)</span> Ne estas alia solvo,
Rebekka. Mi vidas nun. Vi <i>devas</i> forvoja&#285;i.</p>

<p>REBEKKA<br>

Jes, mi ne vidas elekton.</p>

<p>ROSMER<br>

Ni profitu de la lasta tempeto. Venu, kaj eksidu &#265;e mi.</p>

<p>REBEKKA<br>

<span class="staging">(aliras kaj eksidas sur la sofon)</span> Kion vi do volas al mi, Rosmer?</p>

<p>ROSMER<br>

Unue mi <i>tion</i> diras al vi, ke vi ne bezonas havi zorgojn pro via
estonteco.</p>

<p>REBEKKA<br>

<span class="staging">(ridetas)</span> Hm. <i>Mia</i> estonteco.</p>

<p>ROSMER<br>

Mi anta&#365;vidis &#265;iujn eblecojn. Anta&#365; longe. Kio ajn kio okazos, por
vi estas zorgita.</p>

<p>REBEKKA<br>

Anka&#365; tio, vi kara.</p>

<p>ROSMER<br>

Tion vi devus mem kompreni.</p>

<p>REBEKKA<br>

Pasis jaroj de kiam mi pensis pri tia&#309;oj.</p>

<p>ROSMER<br>

Nu ja, &mdash; vi certe opiniis, ke neniam povus &#349;an&#285;i&#285;i inter ni du.</p>

<p>REBEKKA<br>

Jes, mi pensis tiel.</p>

<p>ROSMER<br>

Anka&#365; mi. Sed se okazus, ke mi forpasus &mdash;</p>

<p>REBEKKA<br>

Ho, Rosmer, &mdash; vi vivos pli longe ol mi.</p>

<p>ROSMER<br>

Pri la beda&#365;rinda vivo estas ja en mia propra potenco decidi.</p>

<p>REBEKKA<br>

Kio estas! Vi do ne intencas &mdash;!</p>

<p>ROSMER<br>

&#264;u aspektas al vi tiel strange? Post la mizere kompatinda malvenko,
kiun mi suferis! Mi, kiu volis konduki mian vivotaskon al venko &mdash;.
Kaj jen mi fu&#285;is de la tuto, &mdash; e&#265; anta&#365; ol la batalo komencis!</p>

<p>REBEKKA<br>

Rekomencu la lukton, Rosmer! Provu, &mdash; kaj vi vidos la venkon. Vi
nobeligos centojn, &mdash; vi nobeligos milojn da animoj. Provu!</p>

<p>ROSMER<br>

Ho Rebekka, &mdash; mi, kiu nun e&#265; ne kredas je mia propra vivotasko.</p>

<p>REBEKKA<br>

Sed via tasko jam eltenis sian provon. Unu homon vi almena&#365;
nobeligis. Min, tiom longe kiom mi vivos.</p>

<p>ROSMER<br>

Jes, &mdash; se mi povus kredi vin en tio &#265;i.</p>

<p>REBEKKA<br>

<span class="staging">(premas la manojn)</span> Ho, sed Rosmer, &#265;u vi ne scias ion, &mdash; ion, kiu
povus igi vin kredi?</p>

<p>ROSMER<br>

<span class="staging">(skui&#285;as kiel en timo)</span> Ne ekpensu pri tio nun! Ne pluen, Rebekka!
E&#265; ne vorto plu!</p>

<p>REBEKKA<br>

Jes, &#285;uste tion ni devas pripensi. &#264;u vi ion scias, kiu povus
sufoki la dubon? &#264;ar mi e&#265; nenion scias.</p>

<p>ROSMER<br>

Plej bone por vi, ke vi ne scias. &mdash; Plej bone por amba&#365;.</p>

<p>REBEKKA<br>

Ne, ne, ne, &mdash; mi ne kontenti&#285;as pri tio! Se vi ion scias, kiu povus
absolvi min en viaj okuloj, mi postulas de vi kiel mian rajton, ke vi
menciu &#285;in.</p>

<p>ROSMER<br>

<span class="staging">(kvaza&#365; senpere pu&#349;ata kontra&#365; sia volo)</span> Ni do vidu.
Vi diras, ke la granda amo estas en vi. Ke tra mi via animo nobeli&#285;is.
&#264;u tiel estas? &#264;u vi &#285;uste kalkulis? &#264;u ni faru provon
pri la kalkulo? &#264;u?</p>

<p>REBEKKA<br>

Mi estas preta.</p>

<p>ROSMER<br>

Kiam ajn?</p>

<p>REBEKKA<br>

Kiam ajn. Ju pli frue, des pli bone.</p>

<p>ROSMER<br>

Ni do vidu, Rebekka, &mdash; se vi, &mdash; pro mi, &mdash; jam en &#265;i tiu vespero.
&mdash; <span class="staging">(interrompas)</span> Ho, ne, ne, ne!</p>

<p>REBEKKA<br>

Jes, Rosmer! Jes, jes! Diru, kaj vi vidos.</p>

<p>ROSMER<br>

&#264;u vi kura&#285;as, &mdash; &#265;u vole, &mdash; &#285;oje, kiel diris Ulrik Brendel, &mdash;
pro mi, nun &#265;i tiun nokton, &mdash; &#285;oje, &mdash; iri la saman vojon, kiun
Beate iris?</p>

<p>REBEKKA<br>

<span class="staging">(Levas sin malrapide de la sofo kaj diras preska&#365; senvo&#265;e)</span> Rosmer
&mdash;!</p>

<p>ROSMER<br>

Jes, kara, &mdash; tiu estas la demando de kiu mi neniam povas min
liberigi, &mdash; kiam vi estos forvoja&#285;inta. &#264;iun opan horon dum la
tago mi revenos al la sama. Ho, mi kvaza&#365; vidas vin tute viva en mia
imaga&#309;o. Vi staras sur la ponteto. Meze sur &#285;i. Vi klinas vin super
la manrelon! Kapturni&#285;as en logo al la torento! Ne. Vi retiras vin.
Ne kura&#285;as, &mdash; kion <i>&#349;i</i> kura&#285;is.</p>

<p>REBEKKA<br>

Sed se mi tamen havus la kura&#285;on? Kaj la &#285;ojan volon? Kio do?</p>

<p>ROSMER<br>

Mi do devus kredi vin. Mi do devus regajni la kredon je mia
vivotasko. La kredo pri mia kapablo nobeligi homajn animojn. La kredo
pri la kapablo de la homa animo nobeli&#285;i.</p>

<p>REBEKKA<br>

<span class="staging">(prenas malrapide sian &#349;alon, metas &#285;in sur sian kapon kaj diras
sinrege)</span> Vi rericevu vian fidon.</p>

<p>ROSMER<br>

&#264;u vi kura&#285;as kaj volas &mdash; tion, Rebekka?</p>

<p>REBEKKA<br>

Ju&#285;u morga&#365;, &mdash; a&#365; poste, &mdash; kiam ili fi&#349;kaptas min.</p>

<p>ROSMER<br>

<span class="staging">(metas la manon al la frunto)</span> Estas alloga teruro en tio &#265;i &mdash;!</p>

<p>REBEKKA<br>

&#264;ar mi ne volas resti ku&#349;anta tie. Ne pli longe ol necese. Oni
devas prizorgi por retrovi min.</p>

<p>ROSMER<br>

<span class="staging">(eksaltas)</span> Sed tio &#265;i, &mdash; estas ja freneza. Forvoja&#285;u, &mdash; a&#365;
restu! Mi kredas vin je via nura vorto anka&#365; tiun &#265;i fojon.</p>

<p>REBEKKA<br>

Parolturni&#285;oj, Rosmer. Neniu malkura&#285;o kaj fu&#285;o denove! Kiel povas
vi kredi min je mia nura vorto post tiu &#265;i tago?</p>

<p>ROSMER<br>

Sed mi ne volas vidi vian malvenkon, Rebekka!</p>

<p>REBEKKA<br>

Ne okazos malvenko.</p>

<p>ROSMER<br>

Okazos. Neniam vi havos animon por iri la vojon de Beate.</p>

<p>REBEKKA<br>

Vi ne kredas?</p>

<p>ROSMER<br>

Neniam. Vi ne estas kiel Beate. Vi ne estas sub la potenco de
misgvidita vivkoncepto.</p>

<p>REBEKKA<br>

Sed mi estas sub la vivkoncepto de Rosmersholm &mdash; <i>nun.</i> Pro kio mi
kulpis, &mdash; mi devas pentofari.</p>

<p>ROSMER<br>

<span class="staging">(rigardas &#349;in fikse)</span> &#264;u <i>jen</i> vi staras?</p>

<p>REBEKKA<br>

Jes.</p>

<p>ROSMER<br>

<span class="staging">(decide)</span> Nu bone. Kaj <i>mi</i> estas sub nia liberigita vivkoncepto,
Rebekka. Ne estas ju&#285;isto super ni. Tial ni devas ju&#285;i mem.</p>

<p>REBEKKA<br>

<span class="staging">(misinterpretas lin)</span> Anka&#365; tio. Anka&#365; tio. Mia foriro savos la plej
bonan en vi.</p>

<p>ROSMER<br>

Ho, en mi ne plu estas io savinda.</p>

<p>REBEKKA<br>

Estas. Sed mi, &mdash; mi estus de nun nur ia marfantomo, kiu alpendi&#285;is
kaj retenis la &#349;ipon, sur kiu vi velus anta&#365;en. Mi estas &#309;etenda
maren. A&#365; &#265;u mi iradus en la mondo travivante kripligitan vivon?
Pensadi kaj cerbumi pri feli&#265;o, kiun mia pasinteco for&#309;etus por mi?
Mi devas eli&#285;i el la ludo, Rosmer.</p>

<p>ROSMER<br>

Se vi iros, &mdash; mi iros kune.</p>

<p>REBEKKA<br>

<span class="staging">(ridetas preska&#365; nerimarkeble, rigardas lin kaj diras pli malrapide)</span>
Jes, venu, vi, &mdash; kaj estu atestanto &mdash;</p>

<p>ROSMER<br>

Mi kuniras, diras mi.</p>

<p>REBEKKA<br>

Al la ponteto, jes. &#284;in vi ja neniam kura&#285;as suriri.</p>

<p>ROSMER<br>

Vi tion rimarkis, &#265;u?</p>

<p>REBEKKA<br>

<span class="staging">(peze kaj rompite)</span> Jes. &mdash; Estas tio, kio igis mian amon senespera.</p>

<p>ROSMER<br>

Rebekka, &mdash; mi nun metas mian manon sur vian kapon. <span class="staging">(faras kion li
diras)</span> Kaj prenas vin geedze kiel mian veran edzinon.</p>

<p>REBEKKA<br>

<span class="staging">(kaptas amba&#365; liajn manojn kaj klinas la kapon al lia brusto)</span>
Dankon, Rosmer. <span class="staging">(malkaptas lin)</span> Kaj nun mi iros &mdash; &#285;oja.</p>

<p>ROSMER<br>

Edzo kaj edzino devas kune iri.</p>

<p>REBEKKA<br>

Nur al la ponteto, Rosmer.</p>

<p>ROSMER<br>

Anka&#365; sur &#285;in. Tiel longe kiel vi iros, &mdash; tiel longe mi akompanos
vin. &#264;ar nun mi kura&#285;as.</p>

<p>REBEKKA<br>

&#264;u vi vere certe scias &mdash; ke &#265;i tiu vojo estas la plej bona por vi?</p>

<p>ROSMER<br>

Mi scias, ke &#285;i estas la sola.</p>

<p>REBEKKA<br>

Se vi perfidis vin mem en tio? Se estus nur iluzio? Unu el tiuj
blankaj &#265;evaloj en Rosmersholm.</p>

<p>ROSMER<br>

Povus esti. De ili ni neniam liberi&#285;os, &mdash; ni, en &#265;i tiu bieno.</p>

<p>REBEKKA<br>

Do restu, Rosmer!</p>

<p>ROSMER<br>

La edzo akompanas sian edzinon, kiel la edzino akompanas sian edzon.</p>

<p>REBEKKA<br>

Jes, sed diru al mi unue. &#264;u estas vi, kiu akompanas min? A&#365; mi kiu
akompanas vin?</p>

<p>ROSMER<br>

Tion ni neniam &#285;isfunde elpensos.</p>

<p>REBEKKA<br>

Mi volus scii.</p>

<p>ROSMER<br>

Ni du akompanos unu la alian, Rebekka. Mi vin kaj vi min.</p>

<p>REBEKKA<br>

Tion anka&#365; mi pensetas.</p>

<p>ROSMER<br>

&#264;ar nun ni estas unu. Venu! Kaj ni iru &#285;oje.</p>

<p class="staging">(Ili iras manon en mano tra la anta&#365;&#265;ambro, kaj vidi&#285;as turni
maldekstren. La pordo restas malfermita post ili. La sid&#265;ambro
restas momenton malplena. Jen <b>sinjorino Helseth</b> malfermas la pordon
dekstre.)</p>

<p>SINJORINO HELSETH<br>

Fra&#365;lino, &mdash; nun la &#265;aro &mdash; <span class="staging">(&#265;irka&#365;rigardas)</span> Ne interne? Eksteraj
kune je tiu &#265;i tempo? Nu do, &mdash; jen io &mdash;! Hm! <span class="staging">(iras en la
anta&#365;&#265;ambron, &#265;irka&#365;rigardas kaj revenas.)</span> Ne sur la benko. Ho
ne, ne. <span class="staging">(iras al la fenestro kaj elrigardas)</span> Je&#265;jo do! La blanka
<i>tie</i> &mdash;! &mdash; Je mia savo, &#265;u ne amba&#365; staras sur la ponteto! Dio
pardonu la pekajn homojn! &#264;u ili ne &#265;irka&#365;brakas unu la alian!
<span class="staging">(ekkrias la&#365;te)</span> Ho, &mdash; elen &mdash; amba&#365;! En la akvofalon. Helpo!
Helpo! <span class="staging">(tremas la genuoj; skuita &#349;i tenas la se&#285;odorson, kaj
preska&#365; ne kapablas eligi la vortojn)</span> Ne. Ne helpo &#265;i tie. &mdash; La
karmemora sinjorino prenis ilin.</p>

</div>








<pre>





End of the Project Gutenberg EBook of Rosmersholm, by Henrik Ibsen

*** END OF THIS PROJECT GUTENBERG EBOOK ROSMERSHOLM ***

***** This file should be named 24355-h.htm or 24355-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/4/3/5/24355/

Produced by Andrew Sly

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
