<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>The Esperantist, Vol. 2, No. 5</title>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div.titlepage {text-align: center; line-height: 2.0; margin-top: 4em;}
h3 {text-align: center; font-size: 1.2em; margin-bottom: 2em;}
.pagenum {position: absolute; left: 92%; font-size: smaller; text-align: right; font-style: normal; color: silver; background-color: inherit;}
body > div {clear:both; padding-top: 4em;}
a {text-decoration:none;}
ul li {list-style-type: none; padding-left: 2em; text-indent:-2em;}
.center {text-align: center;}
.left {width:46%; float:left; clear:none;}
.right {width:46%; float:right; clear:none;}
em.u {font-style:normal; text-decoration: underline;}
.poem-header {text-align: left; margin-left: 2em; font-size: 110%;}
hr.short {width: 20%;}
.far_sig {text-align: right; margin: 0.5em 2em 0.5em auto;}
.near_sig {text-align: left; margin: 0.5em auto 0.5em 4em;}
.sc {font-variant: small-caps; font-style: normal;}
.border {border:solid; padding: 0.8em;}
.banner {overflow: auto; width: 100%}
p.role {font-variant: small-caps; margin-left: -1em;}
td.numb {text-align: right; vertical-align: top; padding: 0.3em 1em;}
  .verse {margin: 1em 0em 0em 5%; text-align: left; }
  .stanza {margin-top: 1em; margin-bottom: 0em;}
  .stanza br, .drama br {display: none;}
  span.i0 {display: block; margin-left: 0em;}
  span.i2 {display: block; margin-left: 1em;}
  span.i4 {display: block; margin-left: 2em;}
  span.i6 {display: block; margin-left: 3em;}
.tnotes {background-color: #eeeeee; color: #000; padding-top: .5em; padding-bottom: .5em;
padding-left: 1em; padding-right: 1em; margin-left: 5%; margin-right: 5%;}
-->
</style>
</head>

<body>
<div>*** START OF THE PROJECT GUTENBERG EBOOK 44131 ***</div>

<div class="tnotes">
<p class="center"><i>Transcriber&rsquo;s Notes</i></p>

<p>A few minor typographical errors have been corrected without notice.
However, many grammatical errors and odd spellings have been left as
in the original.</p></div>

<div id="est2-5-1" class="border titlepage">
<p style="font-size:80%;">SINGLE COPIES PRICE FOURPENCE NET.</p>

<p style="float:left;width:25%;">19. (Vol. II., No. 5.)</p>

<p style="float:right;width:25%;">Majo, 1905.</p>

<h1>THE<br />
  ESPERANTIST</h1>

<p>La Esperanta Gazeto por la<br />
Propagando de la Internacia Lingvo.</p>

<p>ANNUAL SUBSCRIPTION: 3/- (4 francs; 1&frac12; roubles; 75 cents).</p>

<p style="font-size:80%;">Wholesale Agents: 41, Outer Temple, London, W.C.</p>

<p style="font-size:80%;">All Communications should be sent to THE EDITOR, 67, Kensington Gardens Square, London, W.</p>
</div>


<div id="est2-5-2" class="left toc">
<h4 style="text-align:center">CONTENTS.</h4>
<table>
<tr><th></th><th>Page</th></tr>

<tr><td><a href="#est2-5-11" class="sc">Voice from the Himalayas</a> (Anando)</td><td class="numb">65</td></tr>

<tr><td><a href="#est2-5-12" class="sc">A Sanskrit Legend</a> (A. Randall and L. K. Venner)</td><td class="numb">66</td></tr>

<tr><td><a href="#est2-5-13" class="sc">The Smith</a> (a Song by Mme. Reddet)</td><td class="numb">67</td></tr>

<tr><td><a href="#est2-5-14" class="sc">Another Cat&rsquo;s Nest</a> (Jem Ross Archibald)</td><td class="numb">67</td></tr>

<tr><td><a href="#est2-5-15" class="sc">To-Morrow</a> (Poem by A. Motteau)</td><td class="numb">68</td></tr>

<tr><td><a href="#est2-5-16" class="sc">In Life&rsquo;s Presence</a> (&mdash;&mdash;ko)</td><td class="numb">68</td></tr>

<tr><td><a href="#est2-5-17" class="sc">Conscience</a>, from Victor Hugo (translated by C. Guersent)</td><td class="numb">69</td></tr>

<tr><td><a href="#est2-5-18" class="sc">Clarence&rsquo;s Dream</a>, Shakespeare (Clarence Bicknell)</td><td class="numb">70</td></tr>

<tr><td><a href="#est2-5-19" class="sc">The City of the Demons</a> (Elise Bauer)</td><td class="numb">71</td></tr>

<tr><td><a href="#est2-5-20" class="sc">Colonization in America</a> (Gen. Cox)</td><td class="numb">74</td></tr>

<tr><td><a href="#est2-5-21" class="sc">Reverie</a> (Kolowrat &#264;ervinskij)</td><td class="numb">74</td></tr>

<tr><td><a href="#est2-5-22" class="sc">Our Village Sports</a> (F. A. Meigh)</td><td class="numb">75</td></tr>

<tr><td><a href="#est2-5-23" class="sc">A Rainy Day</a> (Poem by J. Parisot)</td><td class="numb">75</td></tr>

<tr><td><a href="#est2-5-24" class="sc">Reminiscences</a>, Part V. (Edward Metcalfe, M.A., Oxon)</td><td class="numb">76</td></tr>

<tr><td><a href="#est2-5-25" class="sc">The Protection of an Englishman</a> (Edward Gauntlett)</td><td class="numb">77</td></tr>

<tr><td><a href="#est2-5-26" class="sc">On the Ice</a>, from Pickwick (A. A. Cowan)</td><td class="numb">78</td></tr>

<tr><td><a href="#est2-5-28" class="sc">A True N.Z. Ghost Story</a> (Esp. 10549)</td><td class="numb">79</td></tr>

<tr><td><a href="#est2-5-29" class="sc">Master Sparrow</a> (Alfonso Wachter)</td><td class="numb">80</td></tr>
</table></div>


<div id="est2-5-3" class="notice right" lang="eo">
<p style="font-size:170%;">AVIZO GRAVA.</p>

<p>La malnova firmo Buchanan, Scott &amp; Co., fondita en la jaro 1870,
prezentas siajn komplimentojn al la Esperantistaro kaj anoncas ke,
post nelonge, interesa kaj enspeziga propono aperos en tiu &#265;i spaco.
&#264;iu Esperantisto, &#265;u membro de ia konata grupo a&#365; kies nomo
enskribi&#285;is en la Adresaro de D<sup>ro</sup> Zamenhof, kiu volas akcepti
tiun &#265;i proponon povos samtempe ne nur &#349;pari al si specialan
rabaton sed anka&#365; anta&#365;enpu&#349;i la disvastigon de Esperanto.</p>

<p><b>BUCHANAN, SCOTT &amp; CO.,</b></p>

<p style="padding-left:10%;">Garthland Street,<br />
  Glasgow, Scotland.</p>
</div>


<div id="est2-5-4" class="reklamo" style="text-align:center;">
<div class="left">
<h4>The Remington</h4>

<p>THE <em class="u">UNIVERSAL</em> TYPEWRITER.</p>

<p>Just think of it!</p>

<p>THE INTERNATIONAL MACHINE.</p>

<p><i>Unbound by ties of nationality:<br />

The common bond of union of all civilised peoples.</i></p>

<p>The Remington can be supplied fitted for Esperanto.</p>

<hr class="short" />

<p>THE REMINGTON TYPEWRITER COMPANY,<br />
100, Gracechurch St., London, E.C.</p>
</div>

<div class="right" lang="eo">

<h4>La Remington</h4>

<p>LA <em class="u">UNIVERSALA</em> SKRIBMA&#348;INO.</p>

<p>Pripensu je tio!</p>

<p>LA INTERNACIA MA&#348;INO.</p>

<p><i>Tute liberi&#285;ita de naciaj ligiloj:<br />

La Komuna unuigilo por &#265;iuj civilizitaj popoloj.</i></p>

<p>La Remington estos liverita kun Esperantaj presliteroj.</p>

<hr class="short" />

<p>LA REMINGTON TYPEWRITER KOMPANIO,<br />
100, Gracechurch St., Londono, E.C.</p>
</div>
</div>

<div id="est2-5-5" class="reklamo left" lang="eo">
<p><b>&#264;IUJ, NI POVOS<br />
PARADIZON IRI.</b></p>
<div class="verse">
<div class="stanza">
<span class="i0">Kiu bone trinkas,</span><br />
<span class="i0">Tiu bone dormas.</span><br />
<span class="i0">Kiu bone dormas,</span><br />
<span class="i0">Tiu ne pensas malbone.</span><br />
<span class="i0">Kiu ne pensas malbone,</span><br />
<span class="i0">Tiu certe ne pekas.</span><br />
<span class="i0">Nu, &#265;ar kiu ne pekas.</span><br />
<span class="i0">Paradizon eniros.</span><br />
<span class="i0">De nun, bone trinku.</span><br />
<span class="i0">Kaj vi paradizon iros.</span></div>
</div>
<hr class="short" />

<p>Por tio &#265;i, oni devas a&#265;eti <b>bonajn vinojn</b>, kaj sin turni al:&mdash;<br />
<b>Sro. Ch. Jadoan en Mercurey (S. &amp; L.) France.</b></p>
</div>


<div id="est2-5-6" class="reklamo right">
<p style="font-size:170%;">The "Review of Reviews"</p>

<p style="font-size:110%;text-align:center;"><i>Is the Best Magazine for Busy People.
And it is read by &lsquo;Esperanto&rsquo; Students.</i></p>

<p>The aim of this Magazine is to make the Best Thoughts of
the Best Writers universally accessible at a Trifling Cost.</p>

<p>The busiest and poorest in the community may here follow
with intelligent interest the great movements of Contemporary
History.</p>

<p style="font-size:110%;text-align:center;">Post Free for Twelve Months, 8/6,<br />
10 fr. 75 c., or 8.50 marks.</p>

<p>Office: MOWBRAY HOUSE, NORFOLK ST., LONDON.</p>
</div>


<div id="est2-5-7" class="notice left">
<p style="font-size:140%;">FOR SALE.</p>

<p style="padding-left:10%;"><span class="sc">160 Guinea &lsquo;Broadwood&rsquo; Grand Piano</span>
for &#163;63. In fine condition; Rosewood.
For all particulars write to <span class="sc">The Editor</span>.</p>
</div>


<div id="est2-5-8" class="notice right" lang="en">
<p style="font-size:120%;">Correspondence Lessons in Esperanto.</p>

<p>ARE GIVEN BY</p>

<p style="padding-left:10%;">Mr. A. MOTTEAU, Certified Teacher of Esperanto,
157, Earlham Grove, Forest Gate,
London, E.</p>

<p>7/6 the Quarter.</p>
</div>


<div id="est2-5-9" class="notice" lang="eo">
<h3>Adresareto de Personoj kiuj deziras Korespondadi.</h3>

<ul>
<li>Sro. <span class="sc">A. C. Body</span>, 34, Greenbank Avenue, Plymouth. Dez.
inter&#349;an&#285;i ilus. p-k. kun Gees. el aliaj landoj.</li>

<li>Sro. <span class="sc">C. B. Burgess</span>, Penn Buildings, Erie, Pa., U.S.A.
Deziras koresp. kun Kristanaj Sciencistoj.</li>

<li>Sro. <span class="sc">Edward Gauntlett</span>, Okayama, Japanujo. Deziras
inter&#349;an&#285;i po&#349;tmarkojn; precipe deziras ricevi anta&#365;tempajn
kaj superpresitajn markojn de Anglujo kaj Britaj kolonioj. &#264;iam
respondos.</li>

<li>Sro. <span class="sc">L. A. Gill</span>, Churchfield Hall, S. Acton, London, W.
Deziras koresp. kun &#265;iul. per ilus. p-k.</li>

<li>Sro. <span class="sc">G. O. Messerly</span>, Porlamar, Margarita, Venezuela, S.
America. Dez. kor. kun Geesp. nur letere pri feminismaj, literaturaj,
&amp; estetik fizikkulturaj aferoj. Ne kolektas po&#349;t-markojn. &#264;iam
respondos.</li>

<li>Sro. <span class="sc">George Meadows</span>, 68, Shrewsbury Street, Manchester,
S.W. Dez. kor. kun fremduloj per ilus. p-k a&#365; letere. Dez. renkonti
Esp. en Manchester.</li>

<li>Frl. <span class="sc">Mitchell</span>, Acaba House, 65, Marquess Road, Canonbury.
Kun alilandanoj par ilus. p-k.</li>

<li>Sro. <span class="sc">W. Miles</span>, in&#285;eniero, 80, Station Road, Petersfield,
Anglujo. Deziras kor. kun Geesp. per ilus. p-k. Tuj &amp; &#265;iam resp.</li>
</ul>

<p>La Kosto de la Enskribo estas 6d. (70c. po&#349;tmarkoj).</p>
</div>


<div id="est2-5-10" class="banner border center">
<p class="pagenum">65</p>
<h2 style="font-size:210%;">THE ESPERANTIST</h2>

<p>The Esperanto Gazette for the Spread of the International Language.</p>

<div style="float:left;font-size:80%;width:37%;">
<p style="padding-top:10%;padding-bottom:10%;">ABONPAGOJ ESTAS RICEVEBLAJ &#264;E<br />
SUBSCRIPTIONS SHOULD BE SENT TO</p></div>
<div style="float:right;width:60%;font-size:80%;text-align:left;">
<ul>
  <li><b>H. Bolingbroke Mudie. Esq., 67, Kensington Gardens Square, London. W.</b></li>
  <li>AUSTRIA.&mdash;Sro. T. Cejka, Bystrice Hostyn, Moravia.</li>
  <li>BELGIUM.&mdash;M. M. Seynaeve. 3, Rue de l&rsquo;Avenir, Courtrai.</li>
  <li>FRANCE.&mdash;Grupo Pariza, 28, rue Serpente, Paris.</li>
  <li>GERMANY.&mdash;Doktoro Mybs, 68, Markt Strasse Altona, Elbe.</li>
  <li>NEW ZEALAND.&mdash;Esperanto Society, P.O. Box 50, Auckland.</li>
  <li>RUSSIA.&mdash;Societo Espero, Bol Podjaceskaja 24, log 12, St Petersburg.</li>
  <li>SWEDEN.&mdash;Sro. P. Ahlberg, 50, D&#246;belnsgatan, Stockholm.</li>
</ul></div>

<hr style="clear:both;" />

<p style="float:left;width:2.5em;font-weight:bold;font-size:170%;">N.B.</p>

<p style="float:right;width:2.5em;font-weight:bold;font-size:170%;">N.B.</p>

<p lang="eo"><i>Nepresitajn manuskriptojn la Redakcio resendos se oni aldonis
po&#349;tmarkon.</i></p>

<p lang="eo"><i>Alsendatajn artikolojn la Redakcio la&#365; bezono korektos.</i></p>

<p lang="eo"><i>Oni povas sendi la abonpagon per po&#349;tmarkoj, kiuj estas akceptataj
la&#365;valoro.</i></p>

<p lang="eo"><i>Oni sendu &#265;iujn artikolojn, demandojn kaj avizojn al La Redaktoro,
67, Kensington Gardens Square, London, W.</i></p>

<p style="float:left;width:25%;padding-left:2em;">19. [Vol. II., No. 5.]</p>

<p style="float:right;width:25%;font-size:80%;text-align:left;">
  Single Copies, 4d. net. Nos.
  2 to 13, 6d. each; Later Issues
  4d. each, net.</p>

<p>MAJO, 1905.</p>
</div>


<div id="est2-5-11" class="article" lang="eo">
<h3>VO&#264;O EL LA HIMALAJO.</h3>

<p class="center">Letero de Anando.</p>
<div class="left" lang="eo">
<p>La kvin sentoj malkovras la eksteran homon de unu al alia, sed ne
la internan. La sciado nur de la ekstera homo de &#265;iu alia ne povas
fondi la veran parencecon inter homo kaj homo.</p>

<p>Estas nur kiam lingvo venas kaj malkovras la internan homon de unu al
alia, estas nur kiam per lingvo ili eltrovas ke ili havas similajn
sentojn, ke la homoj ekkomprenas ke simila spirito a&#365; individueco
ekzistas en &#265;iu homo. Tiu &#265;i ideo ree postulas a&#285;ojn por maturi&#285;i
en tiun de universala frateco, kio nun estas bonekonata, almena&#365;
nome, de &#265;iuj civilizataj landoj.</p>

<p>Sed ekzistas ankora&#365; pli altan gradon, pli glora ol universala
frateco.</p>

<p>&#284;i estas la <i>Universala Propro</i>, eltrovata de la antikvaj Hindaj
sa&#285;uloj. &#284;i signifas ke la Propro en la Homaro estas Unu kaj la
Sama, kaj ne estas multespeca, a&#365; simila.</p>

<p>Estas la funkcio de lingvo malkovri la internan homon kaj aran&#285;i
lian parencecon rilate la aliaj. La malplej perfektigita dialekto
efektivigas tion inter la homoj de kiuj &#285;i estas parolata.</p>

<p>Kia, do, estas la funkcio de nia Esperanta lingvo, la lingvo
internacia?</p>

<p>Vere fondigi kaj pliprofundigi ne sole la fratecon, sed ankora&#365;
pliproksime&mdash;la Propron de &#265;iuj homoj. Instrui ke oni pensu pri
alia kiel pri Si, a&#365; pensi <i>Si-e</i> (Sanskrit <i>atmavat</i>), se mi povos
tiel skribi. La universala lingvo progresu tra &#265;iuj landoj, vekanta
la universalan senton, la <i>homecon</i> de &#265;iuj homoj, la <i>Universalan
Propron</i> de la Homaro, kaj tiam la gloro de la <i>Unu Si-o</i> post &#265;io,
brilos sur la mondon kaj estos videbla por &#265;iuj, e&#265; kiel estas
videbla la suno. Tiam efektive la homoj fari&#285;os <i>filoj de lumo</i>, al
kio celas la homa evolucio.</p>
</div>
<div class="right" lang="en">
<p>The five senses reveal the outer-man of one to another, but not the
inner. The mere knowledge of the outer-man of each other cannot
establish the true relationship between man and man.</p>

<p>It is only when language comes and reveals the inner-man of one to
the other, it is only when through language they find out that they
have similar feelings, that men rise to the idea of a similar spirit
or self in each. This idea again takes ages to mature into that of
universal brotherhood, which is now well known, at least by name, in
all civilized countries.</p>

<p>But there is a step still higher, more glorious than universal
brotherhood.</p>

<p>It is the Universal Selfhood, discovered by the ancient sages of
India. It means that the Self in Man is One and the Same, and not
many and similar.</p>

<p>It is the function of language to discover the inner-man and adjust
his relation to others. The least developed <i>patois</i> does this among
the people by whom it is spoken.</p>

<p>What, then, is the function of our Esperanto language, the
international tongue?</p>

<p>To truly establish and deepen not only the brotherhood, but closer
still&mdash;the Selfhood of all men. To teach one to think of another as
<i>Self</i>, or "to think <i>Self-ly</i>" (Sanskrit <i>atmavat</i>), if I may say
so. Let the universal language progress through all lands, waking
up the universal feeling, the <i>humanity</i> of all men, the <i>Universal
Selfhood</i> of Man, and then the glory of the <i>One Self</i> behind all
will shine upon earth and be visible to all, even as the sun is
visible. Then truly will men be children of light, towards the
attainment of which is human evolution.</p>
</div>
</div>

<div id="est2-5-12" class="article" lang="eo">
<p class="pagenum">66</p>
<h3>SANSKRITA LEGENDO.</h3>

<p class="center">Tradukita de A. Randall &amp; L. K. Venner.</p>

<div class="left" lang="eo">
<p>En la komenco, kiam Ajvashti venis al la kreo de la Virino, li trovis
ke, kreinte la Viron sia materialo el&#265;erpi&#285;is, kaj ke da malfluidaj
elementoj neniom restis.</p>

<p>Je tiu malfacilego, post multe da meditado, li jene faris:</p>

<p>Li prenis la Rondecon de la Luno, kaj la Kurbojn de la Rampa&#309;oj, kaj
la Teni&#285;on de la Rampantaj Kreska&#309;oj, kaj la Trememon de la Herbo,
kaj la Maldikecon de la Kano, kaj la Floron de la Florkreska&#309;oj,
kaj la Malpezecon de la Folioj, kaj la Maldiki&#285;on de la Rostro de
la Elefanto, kaj la Ekrigardojn de la Cervinoj, kaj la Kunvenon de
la Abel-amasoj kaj la &#284;ojan Gajecon de la Sunradio, kaj la Ploremon
de la Nuboj, kaj la &#348;an&#285;emon de la Ventoj, kaj la Timemon de la
Leporo, kaj la Vanecon de la Pavo, kaj la Molecon de la Brusto de
la Papago, kaj la Malmolecon de la Diamanto, kaj la Dol&#265;econ de la
Mielo, kaj la Kruelecon de la Tigro, kaj la Varman Brilon de Fajro,
kaj la Babilemon de Garoloj, kaj la Kares-murmuradon de Kolomboj, kaj
la Hipokritecon de la Gruo, kaj la Fidelecon de la &#264;akavako, kaj,
kunmetinte kune tiujn &#265;i, li kreis la Virinon kaj &#349;in donis al la
Viro.</p>

<p>Sed, post unu semajno, la Viro venis al li kaj diris: "Sinjoro, tiu
&#265;i esta&#309;o, kiun vi donis al mi, malfeli&#265;igadas mian vivon. &#348;i
sen&#265;ese babilas, kaj min turmentas pli ol estas tolereble, neniam
permesante al mi pacon. &#348;i okupas mian tutan tempon, &#349;i senka&#365;ze
ploras, kaj &#265;iam &#349;i estas mallaborema. Mi venas por redoni &#349;in,
&#265;ar mi ne povas kun &#349;i vivadi."</p>

<p>Tial Ajvashti diris "Tre bone," kaj li reprenis &#349;in.</p>

<p>Tiam, post alia semajno la Viro revenis al li, kaj diris: "Sinjoro,
mi sentis la vivon esti tre izola tuj kiam mi redonis tiun esta&#309;on
al vi. Mi memoras ke &#349;i dancis kaj kantis al mi, kaj mi memoras
la flankrigardojn de la okuloj, kiel &#349;i ludis kun mi, kaj min
&#265;irka&#365;prenis, kaj &#349;ia rido estis muziko, kaj &#349;i estis bela por
rigardi, kaj mola por palpi; tial do redonu &#349;in al mi!"</p>

<p>Tial Ajvashti diris "Tre bone," kaj li redonis &#349;in.</p>

<p>Tiam, post nur tri tagoj, la Viro revenis denove al li kaj diris:
"Sinjoro, mi ne povas &#285;in kompreni, sed, malgra&#365; &#265;io, mi
certi&#285;as ke &#349;i estas pli turmento ol plezuro al mi, tial, mi
petas, reprenu &#349;in."</p>

<p>Sed Ajvashti ekkriis: "Ho! Hontindulo, foriru! Mi tion &#265;i ne suferos
plu; vi devas fari tiel bone, kiel vi povos."</p>

<p class="pagenum">67</p>

<p>Tiam la Viro diris: "Sed mi ne povas vivi kun &#349;i!"</p>

<p>Kaj Ajvashti respondis: "Vi nek povas vivi sen &#349;i." Kaj li turnis la
dorson kontra&#365; la Viro kaj da&#365;rigis sian laboron.</p>

<p>Tiam la Viro diris: "Kion mi faros? Mi ne povas kun &#349;i vivi, kaj mi
ne povas sen &#349;i vivi!"</p>
</div>
<div class="right" lang="en">
<p>In the beginning, when Iwashti came to the creation of Woman, be
found that he had exhausted his material in the making of Man, and
that no solid elements were left.</p>

<p>In this dilemma, after much profound meditation, he did as follows:</p>

<p>He took the Rotundity of the Moon, and the Curves of the Creepers,
and the Clinging of Tendrils, and the Trembling of Grass, and the
Slenderness of the Reed, and the Bloom of Flowers, and the Lightness
of Leaves, and the Tapering of the Elephant&rsquo;s Trunk, and the Glances
of the Deer, and the Clustering of the Swarms of Bees, and the Joyous
Gaiety of the Sunbeam, and the Weeping of the Clouds, the Fickleness
of the Winds, and the Timidity of the Hare, and the Vanity of the
Peacock, and the Softness of the Parrot&rsquo;s Bosom, and the Hardness of
Adamant, and the Sweetness of Honey, and the Cruelty of the Tiger,
and the warm Glow of Fire, the Chattering of Jays, and the Cooing of
the Kabala, and the Hypocrisy of the Crane, and the Fidelity of the
Chakawaka; and compounding all these together, he made Woman and gave
her to Man.</p>

<p>But after one week Man came to him and said: "Lord, this creature
whom you have given me makes my life miserable. She chatters
incessantly, and teases me beyond endurance, never leaving me alone.
She takes up all my time, she cries about nothing, and is always
idle. I have come to give her back again, as I cannot live with her."</p>

<p>So Iwashti said "Very well," and he took her back.</p>

<p>Then after another week Man came to him and said: "Lord, I find
that my life is very lonely since I gave you back that creature. I
remember how she used to dance and sing to me, to look at me out of
the corners of her eyes, and play with me and cling to me, and her
laughter was music, and she was beautiful to look at and soft to
touch; so give her back to me again."</p>

<p>So Iwashti said "Very well," and he gave her back again.</p>

<p>Then after only three days Man came back again to him, and said:
"Lord, I know not how it is, but, after all, I have come to the
conclusion that she is more of a trouble than a pleasure to me, so
please take her back again."</p>

<p>But Iwashti said: "Out on you, shameful one! Be off! I will have no
more of this; you must manage how you can."</p>

<p>Then Man said: "But I cannot live with her."</p>

<p>And Iwashti said: "Neither can you live without her." And he turned
his back on Man and went on with his work.</p>

<p>Then Man said: "What is to be done? For I cannot live with her, and I
cannot live without her."</p>
</div>
</div>

<div id="est2-5-13" class="poetry" lang="eo">
<h3 class="poem-header">LA FOR&#284;ISTO.</h3>

<p>Kanto originale verkita de S<sup>rino</sup> Reddet. (Sens).</p>

<div class="verse">
<div class="stanza">
  <span class="i0">Ho For&#285;isto, for&#285;u feron!</span><br />
  <span class="i0">Prenu per muskola brako</span><br />
  <span class="i0">La martelon, forte frapu,</span><br />
  <span class="i0">Bona la plugferon faru.</span><br />
  <span class="i2">Jes, mi ekbruligas karbon,</span><br />
  <span class="i2">Kaj mi for&#285;as por la Vivo!</span></div>
<div class="stanza">
  <span class="i0">Ho For&#285;isto, for&#285;u feron!</span><br />
  <span class="i0">Tiru el la ru&#285;a fajro</span><br />
  <span class="i0">&#264;iujn metiistajn ilojn</span><br />
  <span class="i0">De l&rsquo; ma&#349;inoj la radarojn.</span><br />
  <span class="i2">Jes, mi ekbruligas karbon,</span><br />
  <span class="i2">For&#285;os tuj por Laboristo!</span></div>
<div class="stanza">
  <span class="i0">Ho For&#285;isto, for&#285;u feron!</span><br />
  <span class="i0">Ser&#265;u el la blua &#349;talo</span><br />
  <span class="i0">La plej bonan kaj flekseblan,</span><br />
  <span class="i0">For&#285;u bisturilon akran!</span><br />
  <span class="i2">Jes, mi ekbruligas karbon,</span><br />
  <span class="i2">For&#285;os tuj por Kuracisto!</span></div>
<div class="stanza">
  <span class="i0">Ho For&#285;isto, for&#285;u feron!</span><br />
  <span class="i0">A&#365;du de la pafilego</span><br />
  <span class="i0">Fore la teruran vo&#265;on</span><br />
  <span class="i0">Kaj rapide for&#285;u glavon!</span><br />
  <span class="i2">Ne ne! Mi estingas karbon,</span><br />
  <span class="i2">Mi ne for&#285;os por la Morto!</span></div>
</div>
</div>


<div id="est2-5-14" class="article" lang="eo">
<h3>LA KATINO &amp; LA KOKIDOJ.</h3>

<p class="center">Originale verkita de Jem Ross Archibald.</p>


<p>La interesa rakonto <i>Katnesto</i> sur la Februara numero de <span class="sc">The
Esperantist</span> rememorigis al mi la sa&#285;an maljunan katinon, kiun
mi ofte vidis kune kun &#349;iaj strangaj familioj en farmadomo, kien mi
vizitis geamikojn.</p>

<p>&#348;ia nomo estos Torty, sed &#349;i estis anka&#365; nomita "Kara avineto,"
&#265;ar &#349;i flegis kaj tre zorge vartis kelke da orfaj katidoj, kies
malfeli&#265;ajn gepatrojn la &#265;asgardistoj mortigis en la proksima
arbaro.</p>

<p>Kiam mi &#349;in ekvidis, mi pensis la nomon "Avineto" tute ta&#365;ga por
&#349;ia plen-zorga viza&#285;o sed, tiatempe, mi ne konis, ke Torty posedis
plumajn tiel bone kiel pelajn familiojn.</p>

<p>En tago mi &#349;in vidis alportante en &#349;ia bu&#349;o etan kokidon.</p>

<p>Mi tuj ekkuris, kiel mi tiam pensis, por savi la vivon al la
malfeli&#265;a kokido.</p>

<p>Torty atingis la kuirejon, mi &#349;in sekvis en tiun grandan &#265;ambron.</p>

<p>&#348;i &#285;entile metis la birdeton en komfortan korbon apud la kameno.
&#348;i blekis kaj murmuretis dum &#349;i vartis la kokideton!</p>

<p>Mi diris al la servistoj, ke mi timis ke Torty mortigus la birdeton,
kaj ili tiam diris al mi la sekvantan rakonton.</p>

<p>La farmamastrino unu tagon trovis kuvon da kokidoj, kies malserioza
patrino forlasis ilin perei en la kortbirdejo.</p>

<p>Tion &#265;i la farmamastrino tre beda&#365;ris, &#265;ar ili apartenis al bona
raso de bela kortbirdaro, tial &#349;i alportis ilin, kaj enmetis ilin en
korbon apud la fajro en kuirejo.</p>

<p>&#348;i eliris el tiu &#265;ambro por trovi flanelon por kovri kaj varmigi la
kokidojn.</p>

<p>&#348;i a&#365;dis la maljunan katinon murmurante apud la korbo, kaj diris
"Torty! Kara katino, vi povos varmigi tiujn &#265;i malfeli&#265;ajn
kreita&#309;ojn!"</p>

<p>Nu imagu &#349;ian miregon, kiam Torty blekis "Mia&#365; (<i>Jes!</i>) kaj tuj
eksaltis tre zorge en la korbon."</p>

<p>De tiu tempo, &#265;iuj el la orfaj birdetoj fari&#285;is la genepoj de la
aminda maljuna "Avineto Torty."</p>

<p>Oni povas priskribi la korbon de Torty anka&#365; kiel la <i>Katnesto</i>.</p>
</div>


<div id="est2-5-15" class="poetry" lang="eo">
<p class="pagenum">68</p>
<h3 class="poem-header">"MORGA&#364;."</h3>

<p>Popoldira fabelo versigita de A. Motteau.</p>

<div class="verse">
<div class="stanza">
  <span class="i0">"Matene, morga&#365;, kampon mian,"</span><br />
  <span class="i2">Trenjo diris, "mi tuj plugos,</span><br />
  <span class="i2">Anta&#365; ol sezon&rsquo; forflugos,</span><br />
  <span class="i0">A&#365; grenon havos mi nenian."</span></div>
<div class="stanza">
  <span class="i0">Alvenis morga&#365;; la plugilo</span><br />
  <span class="i2">Tute preta lin atendis,</span><br />
  <span class="i2">Sed nun man&#285;inviton sendis</span><br />
  <span class="i0">Al li aminde la bofilo.</span></div>
<div class="stanza">
  <span class="i0">E&#265; Trenjon &#349;anceligis tio ...</span><br />
  <span class="i2">&#264;u li devos tuj plugiri,</span><br />
  <span class="i2">A&#365; &#265;u &#265;e filin&rsquo; man&#285;iri?</span><br />
  <span class="i0">Bah! <i>tago</i> ta&#365;gas por <i>nenio</i>.</span></div>
<div class="stanza">
  <span class="i0">Amiko Trenjo do festenis</span><br />
  <span class="i2">&#264;e l&rsquo; bofilo kaj filino,</span><br />
  <span class="i2">Kie, eble, ru&#285;a vino</span><br />
  <span class="i0">Malfrue lin en lit&rsquo; detenis.</span></div>
<div class="stanza">
  <span class="i0">Anstata&#365; tago, du li perdis&mdash;</span><br />
  <span class="i2">"Morga&#365; mi pli longe plugos,"</span><br />
  <span class="i2">Diris li, "ne tiel ta&#365;gos."</span><br />
  <span class="i0">Sitele morga&#365; trapluvadis.</span></div>
<div class="stanza">
  <span class="i0">Postmorga&#365; la veter&rsquo; beli&#285;is ...</span><br />
  <span class="i2">Plugi &#265;u nun povas Trenjo?</span><br />
  <span class="i2">Ne, &#265;ar en la &#265;evalejo</span><br />
  <span class="i0">&#264;evalo lia malsani&#285;is.</span></div>
<div class="stanza">
  <span class="i0">Kaj tiam venis vila&#285;festo,</span><br />
  <span class="i2">Kaj neniu faris ion:</span><br />
  <span class="i2">&#348;atis Trenjo l&rsquo; opinion</span><br />
  <span class="i0">Ke beno &#265;iam estas resto.</span></div>
<div class="stanza">
  <span class="i0">Semajn&rsquo; alia sin komencis</span><br />
  <span class="i2">Per grandega kampfoiro;</span><br />
  <span class="i2">E&#265; fori&#285;i de l&rsquo; vojiro</span><br />
  <span class="i0">Neniam Trenjo ja intencis.</span></div>
<div class="stanza">
  <span class="i0">Edzi&#285;on tiam li alestis,</span><br />
  <span class="i2">Poste al enterigiro:</span><br />
  <span class="i2">Tro malfrue la deziro</span><br />
  <span class="i0">Por kampon plugi nun &#265;eestis.</span></div>
<div class="stanza">
  <span class="i0"><i>Se post la semsezono plugos</i></span><br />
  <span class="i2"><i>Prokrastulo kampon sian,</i></span><br />
  <span class="i2"><i>Ne miregu se nenian</i></span><br />
  <span class="i0"><i>Tritikon li engrenejigos.</i></span></div>
</div>
</div>


<div id="est2-5-16" class="article" lang="eo">
<h3>ANTA&#364; LA RIGARDO DE LA VIVO.</h3>

<p class="center">Tradukita de &mdash;&mdash;ko.</p>


<p>Anta&#365; la rigardo de la severa vivo staris du homoj, amba&#365;
nekontentaj je &#285;i, kaj al la demando: "Kion vi atendas de mi?" unu
el ili per laca vo&#265;o diris:</p>

<p>"Mi estas indignigita per la krueleco de viaj interkontra&#365;ecoj,
senforte mia prudento penas kompreni la sencon de la ekzisto, kaj per
senlumeco de malkompreno je vi animo mia estas plena. Mia memkonscio
diras al mi, ke homo estas la plej bona el &#265;iuj kreita&#309;oj."</p>

<p>"Kion vi volas de mi?" senpasie demandis Vivo.</p>

<p>"Feli&#265;on! ... Por feli&#265;o mia estas necese, ke vi interpacigu du
fundamentojn de la interkontra&#365;ecoj de animo mia: mian <i>mi volas</i>
kun via <i>vi</i> devas."</p>

<p>"<i>Volu</i> tion, kion vi <i>devas</i> por mi," severe diris Vivo.</p>

<p>"Mi ne volas esti ofero via!" ekkriis la homo. "Mi volas esti reganto
de la vivo, sed devas mi kolon fleksadi en jugo de &#285;iaj le&#285;oj&mdash;por
kio?"</p>

<p>"Vi parolu do pli simple!" diris la dua homo, starinta pli proksime
al Vivo, sed la unua da&#365;rigis, ne doninte atenton al la paroloj de
lia kolego:</p>

<p>"Mi volas liberecon, vivi en harmonio kun deziroj miaj, kaj mi volas
esti por proksimulo la&#365; sento de devo, nek frato, nek servanto, kaj
mi estos tiu, kiel mi volos libere&mdash;sklavo a&#365; frato. Mi ne volas
en societo esti &#349;tono, kiun societo ku&#349;igas, kien kaj kiel &#285;i
ekvolas, konstruante malliberejojn de feli&#265;o sia. Mi estas homo, mi
estas spirito kaj prudento. Vivo, mi devas esti libera!"</p>

<p>"Haltu!" diris Vivo, severe ridetante. "Vi multe parolis, kaj &#265;io,
kion vi diros plu estas por mi certa. Vi volas esti libera! Kio do?
Estu! Bataladu kun mi, venku min, kaj estu por mi reganto; kaj mi
tiam via sklavo estos. Vi scias, mi estas senpasia kaj al venkantoj
&#265;iam facile cedadis. Sed estas necese venki! Vi al batalado kun mi,
pro via libereco, &#265;u estas kapabla? Jes? Sufi&#265;e forta estas vi por
venko kaj je forto via &#265;u vi kredas?"</p>

<p>Kaj la homo diris malgaje: "Vi entiris min en bataladon kun mem mi,
vi akrigis prudenton mian, kiel tran&#265;ilon, &#285;i enpu&#349;i&#285;is al mi
malproksimen en animon kaj dispremis &#285;in!"</p>

<p class="pagenum">69</p>

<p>"Sed vi kun &#285;i pli severe parolu, ne plendu," diris la dua homo.</p>

<p>Sed la unua da&#365;rigis: "Mi ripozi volas de premo via. Ho donu al mi
&#285;ui feli&#265;on!"</p>

<p>Vivo ree ekridetis per rideto, simila al brilo de glacio:</p>

<p>"Diru! Kiam vi parolas, &#265;u vi postulas, a&#365; petas?"</p>

<p>"Mi petas!" kiel e&#293;o la homo diris.</p>

<p>"Vi petas, kiel kutima almozulo; sed, malfeli&#265;ulo mia, mi devas diri
al vi&mdash;Vivo almozon ne donas! Kaj &#265;u vi scias? Libera li ne petas,
li mem prenas donacojn miajn.... Sed vi! Vi estas nur sklavo de miaj
deziroj, sed ne pli. Libera estas tiu, en kiu estas forto de &#265;iuj
deziroj rifuzi&#285;i por en unu sin enmeti. &#264;u vi komprenis? Foriru!"</p>

<p>Li komprenis, kaj ku&#349;i&#285;is, kiel hundo, &#265;e la piedoj de la
senpasia vivo por nerimarkeble kaptadi pecojn de &#285;ia tablo, &#285;iajn
man&#285;-resta&#309;ojn.</p>

<p>Tiam la senkoloraj okuloj de la severa vivo ekrigardis la duan
homon&mdash;tio estis maldelikata, sed bona viza&#285;o:</p>

<p>"Pri kio vi petas?"</p>

<p>"Mi ne petas, sed postulas."</p>

<p>"Kion?"</p>

<p>"Kie estas justeco? Donu &#285;in tien &#265;i! &#264;ion ceteran poste mi
prenos, dume bezona al mi estas nur justeco. Mi longe atendis,
pacience atendis, mi vivis en laborado, sen ripozo, sen lumo! Mi
atendis.... sed sufi&#265;e! Kie estas justeco?"</p>

<p>Kaj Vivo al li senpasie respondis: "Prenu!"</p>
</div>


<div id="est2-5-17" class="article" lang="eo">
<h3>LA KONSCIENCO.</h3>

<p class="center">De Victor Hugo, tradukita de C. Guersent (Rouen).</p>


<p>Kune kun siaj infanoj, kiam Kaino, la haroj malordigitaj, la viza&#285;o
oliv-verdigita, tra la blovanta ventego forkuris malproksime de
Jehovo kiam vesperi&#285;is, li mal&#285;oje alvenis &#265;e la malsupron de
monto en vasta kamparo. Lia edzino lacigata, liaj senspiraj filoj
petis de li: "Ni ku&#349;i&#285;u teren kaj dormu."</p>

<p>Kaino, ne dormante, son&#285;is malsupre de la monto. Levinte la kapon en
la &#265;iela funebra arka&#309;o li vidis Okulon grande malfermatan, kiu,
en la mallumo, fikse rigardis lin. "Mi estas tro proksime," li diris
tremante.</p>

<p>Li vekis siajn dormantajn filojn, sian lacigitan edzinon, kaj ree
forkuris mal&#285;oje tra la mondon. Tridek tagojn kaj noktojn li
vagadis. Li mar&#349;is muta, pala kaj tremanta je la plej malgranda
brueto, ne rigardante malanta&#365; si, ne ripozante, ne dormante.</p>

<p>Fine li alvenis &#265;e la marbordoj de lando nomata Assuro.</p>

<p>"Ni haltu tie," li diris, "&#265;ar tiu loko estas sendan&#285;era. Tie estas
la fino de la mondo."</p>

<p>Kiam li sidi&#285;is, li vidis ankora&#365; Okulon lin rigardantan &#265;e la
horizonto.</p>

<p>Tiam li skui&#285;is de forta tremo:</p>

<p>"&#348;irmu min!" li &#285;emis, kaj, la fingro sur la bu&#349;o, liaj infanoj
rigardis lin sova&#285;e tremantan.</p>

<p>Kaino diris al &#308;abelo, patro de la vagantuloj de la vasta dezerto,
kiuj lo&#285;as sub vastaj tendoj: "Etendu tiuflanke la tol-tendon."</p>

<p>Oni etendis la tolan mureton.</p>

<p>Kiam oni starigis &#285;in per plombaj najloj: "&#264;u vi nenion plu vidas?"
diris Tsillao, lia blonda nepino, dol&#265;a kiel matenru&#285;o; kaj Kaino
respondis:</p>

<p>"Okulon mi ankora&#365; vidas."</p>

<p>&#308;ubalo, patro de tiuj, kiuj trapasas la vila&#285;ojn ludante per
trumpetoj kaj frapante tamburojn ekkriis: "Mi konstruos barilegon."</p>

<p>Li altigis bronzan muregon, kiu &#349;irmis Kainon. Sed tiu &#265;i ankora&#365;
&#285;emis: "Tiu &#265;i Okulo &#265;iam rigardadas min."</p>

<p>Eno&#293;o diris: "Ni faru zonon de turoj tiel teruran, ke nenio povu
alproksimi&#285;i. Ni faru fortika&#309;on, kaj ni &#285;in tute fermu."</p>

<p>Tiam Tubalkaino, la forgistestro, konstruis grandegan kaj superhoman
urbon. Dum li laboris, liaj fratoj forpelis la Enosidojn, kaj la
Sethidojn, kaj oni boris la okulojn de la preterpasantoj.</p>

<p>Vespere oni pafarkis al la steloj. La granito anstata&#365;is la
tol-tendon; oni kunligis &#265;iujn &#349;tonojn per feraj ligiloj.</p>

<p>Infera &#349;ajnis la urbo. La ombro de la turoj noktigis la kamparon, la
muregoj estis dikaj same kiel montoj, kaj oni skribis sur la pordo:
"Estas tute malpermesate al Dio tien &#265;i eniri!"</p>

<p>Kiam ili finis muregi, oni &#349;irmis la avon en &#349;tonturo, sed li
restis funebra kaj okulfiksata.</p>

<p>"Ho, Avo mia! &#264;u la Okulo malaperis?" diris Tsillao tremanta, kaj
Kaino ree &#285;emis: "Ne, &#265;iam &#285;i estas tie."</p>

<p>Tiam li diris: "Mi volas lo&#285;i sub la tero, kiel homo tute sola en
sia tombo; nenio plu vidos min, mi neniam ion plu vidos."</p>

<p>Oni do fosis kavegon, kaj Kaino diris: "Bone!"</p>

<p>Tiam li malsupreniris sola sub tiun malluman arka&#309;on.</p>

<p>Kiam li estis sidi&#285;inta, kiam oni estis ferminta super lia kapo la
subteran galerion, tra la mallumo, en la tombo, Kainon &#265;iam fiksadis
la Okulo.</p>
</div>


<div id="est2-5-18" lang="eo" class="drama">
<p class="pagenum">70</p>
<h3 class="poem-header">LA SON&#284;O DE KLARENCO.</h3>

<p>Tradukita el la dramo "La Re&#285;o Ri&#265;ardo III." (Shakespeare) de C.
Bicknell.</p>


<p class="role">Brakenburo.</p>

  <span class="i0">Kial malbone fartas Via Mo&#349;to?</span>

<p class="role">Klarenco.</p>

  <span class="i0">Ho! mi la nokton tre mizere pasis,</span><br />
  <span class="i0">Pro son&#285;oj kaj vida&#309;oj terurigaj;</span><br />
  <span class="i0">Do kvankam mi Kristan&rsquo; fidela estas,</span><br />
  <span class="i0">Ne volus mi similan nokton pasi</span><br />
  <span class="i0">Por gajni mondon da feli&#265;aj tagoj,&mdash;</span><br />
  <span class="i0">Tiel terure estis kaj mal&#285;oje!</span>

<p class="role">Brakenburo.</p>

  <span class="i0">Kaj Via Mo&#349;ta son&#285;o, kio estis?</span>

<p class="role">Klarenco.</p>

  <span class="i0">Mi pensis, ke mi el la Tur&rsquo; forkuris.</span><br />
  <span class="i0">Kaj en&#349;ipi&#285;is por la martransiro</span><br />
  <span class="i0">Al Burgundi&rsquo;, kun mia frat&rsquo; Glostero;</span><br />
  <span class="i0">Kaj li min vokis el &#265;ambreto mia</span><br />
  <span class="i0">Al la ferdek&rsquo;: de tie ni rigardis</span><br />
  <span class="i0">Anglujon, kaj pri mil teruraj tempoj</span><br />
  <span class="i0">Dum la militoj inter Lankastero</span><br />
  <span class="i0">Kaj Yorko, ni parolis. Dum ni pa&#349;is</span><br />
  <span class="i0">La&#365;longe la ferdekon kapturnigan,</span><br />
  <span class="i0">Mi pensas ke Glostero iom falas;</span><br />
  <span class="i0">Kaj li, falante, min de&#309;etas kiu</span><br />
  <span class="i0">Lin savi penas, en la maltrankvilajn</span><br />
  <span class="i0">Ondegojn de la mar&rsquo;. Ho! Dio mia!</span><br />
  <span class="i0">Ho! Dio! droni! kia suferado!</span><br />
  <span class="i0">Ho! kia akvobruo en l&rsquo; oreloj!</span><br />
  <span class="i0">Kiom da mortvida&#309;oj al l&rsquo; okuloj!</span><br />
  <span class="i0">De &#349;ipoj derompa&#309;ojn mil mi vidas,</span><br />
  <span class="i0">Kaj dekmil korpojn kiujn fi&#349;oj mordas;</span><br />
  <span class="i0">Amasojn orajn, ankrojn kaj perlarojn,</span><br />
  <span class="i0">Juvelojn de valor&rsquo; nekalkulebla,</span><br />
  <span class="i0">&#264;e l&rsquo; fundo de la maro dissemitajn:</span><br />
  <span class="i0">En la kranioj de l&rsquo; mortintoj iuj;</span><br />
  <span class="i0">Kaj en la truoj kie unufoje</span><br />
  <span class="i0">Okuloj lo&#285;is, ku&#349;as pro mal&#349;ato,</span><br />
  <span class="i0">Juveloj rebrilantaj, kiuj kisas</span><br />
  <span class="i0">La koton de la mara profunda&#309;o</span><br />
  <span class="i0">Kaj nur mokadis ostojn de mortintoj.</span>

<p class="role">Brakenburo.</p>

  <span class="i0">&#264;u vi, mortante, libertempon havis</span><br />
  <span class="i0">Sekretojn de la maro por rigardi?</span>

<p class="role">Klarenco.</p>

  <span class="i0">Jes, tiel pensis mi, kaj ofte provis</span><br />
  <span class="i0">Delasi la spiriton; sed l&rsquo; akvaro</span><br />
  <span class="i0">Envia tenis &#285;in, ne permesante</span><br />
  <span class="i0">Ke &#285;i l&rsquo; aeron vastan kaj malplenan</span><br />
  <span class="i0">Ekser&#265;u, sed sufokis &#285;in en mia</span><br />
  <span class="i0">&#284;emanta korpo preska&#365; rompigita</span><br />
  <span class="i0">De penoj, por ke &#285;i en maron iru.</span>

<p class="role">Brakenburo.</p>

  <span class="i0">&#264;u ne veki&#285;is vi, pro l&rsquo; agonio?</span>

<p class="role">Klarenco.</p>

  <span class="i0">Ho! ne! post vivo mia son&#285;o da&#365;ris,</span><br />
  <span class="i0">Kaj la ventego en l&rsquo; anim&rsquo; komencis,</span><br />
  <span class="i0">Kiam, la&#365; mia penso, &#285;i transiris</span><br />
  <span class="i0">Kun la pramist&rsquo; malgaja, li pri kiu</span><br />
  <span class="i0">Poetoj skribas, la melankolian</span><br />
  <span class="i0">Riveron, en la &#265;iamnoktan regnon.</span><br />
  <span class="i0">L&rsquo; unuo kiu mian fremdanimon</span><br />
  <span class="i0">Salutis, estis la famul&rsquo;, Warwick&rsquo;o</span><br />
  <span class="i0">Bopatro nobla mia; li ekkriis</span><br />
  <span class="i0">"Do kian punon pro &#309;urrompo lia</span><br />
  <span class="i0">Malklara regno al Klarenco falsa</span><br />
  <span class="i0">Nun povas doni?" kaj li nenii&#285;is.</span><br />
  <span class="i0">Tiam fantomo al an&#285;el&rsquo; simila</span><br />
  <span class="i0">Kun la harar&rsquo; per sango makulita,</span><br />
  <span class="i0">Vagante venis; kaj li la&#365;te kriis</span><br />
  <span class="i0">"Klarenco estas alveninta, falsa</span><br />
  <span class="i0">Perfida, &#309;urrompinta; li, Klarenco,</span><br />
  <span class="i0">Kiu min vundis apud Tewkesbury&rsquo;o:</span><br />
  <span class="i0">Ho! kaptu lin, Furioj, lin konduku</span><br />
  <span class="i0">En viajn turmentadojn." Tiam fine,</span><br />
  <span class="i0">Mi pensis ke infera diablaro</span><br />
  <span class="i0">&#264;irka&#365;as min, kaj tiel malbelege</span><br />
  <span class="i0">Kriegas, ke pro ili mi veki&#285;as</span><br />
  <span class="i0">Tremante, kaj dum longa posta tempo</span><br />
  <span class="i0">Mi kredas ke mi estas en infero,</span><br />
  <span class="i0">Tiel terura &#349;ajnis mia son&#285;o.</span>

<p class="role">Brakenburo.</p>

  <span class="i0">Ne stranga estas ke &#285;i vin timigis,</span><br />
  <span class="i0">&#264;ar mi mem timas, e&#265; per la rakonto.</span>

<p class="role">Klarenco.</p>

  <span class="i0">Ho! Brakenburo, mi por li, Edwardo,</span><br />
  <span class="i0">Aferojn faris, kiuj nun atestas</span><br />
  <span class="i0">Kontra&#365; animo mia; kaj rimarku</span><br />
  <span class="i0">Per kio li nun rekompencas min.</span><br />
  <span class="i0">Ho Di&rsquo;! se pre&#285;oj Vin ne kontentigos</span><br />
  <span class="i0">Sed Vi Vin ven&#285;os pro la miaj krimoj,</span><br />
  <span class="i0">Sur mi, mi mem, kolero Via falu;</span><br />
  <span class="i0">Ho! la edzinon mian la senkulpan,</span><br />
  <span class="i0">Pardonu, kaj mizerajn idojn miajn.</span><br />
  <span class="i0">Gardisto, apud mi sidi&#285;u iom.</span><br />
  <span class="i0">La kor&rsquo; laci&#285;as, kaj mi volus dormi.</span>

<p class="role">Brakenburo.</p>

  <span class="i0">Sinjor&rsquo;, volonte; Di&rsquo; vin ripozigu.</span><br />

<p class="near_sig">(<span class="sc">Klarenco</span> <i>dormas</i>).</p>
</div>


<div id="est2-5-19" class="article" lang="eo">
<p class="pagenum">71</p>
<h3>LA URBO DE LA DEMONOJ.</h3>

<p class="center">Tradukita de Elise Bauer (Munich).</p>


<p>Anta&#365; multe da jaroj vivadis en la floranta urbo Kajro Hebrea rabeno
nomita Jo&#293;onano, kiu estis la plej eminenta klerulo en sia lando.
Lia famo vasti&#285;is en la tuta Oriento, kaj la plej malproksimaj
popoloj sendis siajn junulojn, por ensorbi sa&#285;econ de liaj lipoj. Li
estis profunde instruita en la tradicioj de siaj anta&#365;uloj, kaj en
disputadoj lia vorto estis decidiga. Li estis pia, justa kaj severa,
sed li havis unu malvirton&mdash;la amo por la oro estis kaptinta lian
koron, kaj li ne malfermis sian manon al la malri&#265;uloj. Tamen li
estis pli ri&#265;a ol la plimulto, lia sa&#285;eco estante por li la fonto
de ri&#265;eco. La Hebreoj de la urbo &#265;agreni&#285;is pro tiu &#265;i makulo en
la karaktero de la plej sa&#285;a el ili sed, kvankam la maljunuloj de la
gento da&#365;rigis respekti lin pro lia famo, la virinoj kaj infanoj ne
donis al li alian nomon ol: "Rabeno Jo&#293;onano, avarulo."</p>

<p>Neniu sciis tiel bone kiel li la ceremoniojn bezonatajn al la
iniciatio en la religion de Moseo, sekve la ekzercado de tiuj &#265;i
solenaj oficoj estis por li alia fonto de gajno.</p>

<p>Unu tagon, promenante en la &#265;irka&#365;a&#309;o de Kajro, kaj paroladante
kun junulo pri le&#285;o-scienco, okazis ke la an&#285;elo de la morto
ekfrapis lian akompananton. Li falis senmove anta&#365; la piedoj de la
rabeno, dume tiu &#265;i estis ankora&#365; parolanta.</p>

<p>Vidante ke la junulo estas senviva, la rabeno dis&#349;iris siajn vestojn
kaj gloriis Dion. Sed lia koro estis ektu&#349;ita kaj, nokte, pensoj
pri la morto elturmentis lin. Li maltrankvili&#285;is pripensante sian
malmolecon kontra&#365; la malri&#265;uloj, kaj li diris: "Benata estu la
nomo de Dio! Se iu petos min fari ion je Lia sankta nomo, mi &#285;in
faros senpage." Sed li eksopiris, &#265;ar li timis ke oni povus peti lin
pri porcio de lia oro.</p>

<p>Dum tiuj &#265;i pensoj ankora&#365; okupis lin, la&#365;ta krio a&#365;di&#285;is anta&#365;
la pordego de lia domo.</p>

<p>"Veki&#285;u, dormulo," la vo&#265;o diris, "Veki&#285;u! Infano estas morte
malsana, kaj la patrino sendis min por vi, por ke vi faru vian
oficon."</p>

<p>"La nokto estas senluma," respondis la rabeno, alproksimi&#285;ante la
fenestron, "kaj miaj jaroj estas multaj. &#264;u ne estas en Kajro pli
junaj viroj ol mi?"</p>

<p>"Mi estas sendita nur por vi, rabeno Jo&#293;onano, nomita sa&#285;ulo de
kelkaj, sed avarulo de aliaj. Jen estas oro," li da&#365;rigis, eltirante
monujon plenan je ze&#293;enoj, "mi ne deziras vian laboron por nenio! Mi
vin petegas veni, je la nomo de Dio!"</p>

<p>Tiam la rabeno memoris la &#309;us-faritan promeson kaj li &#285;emis
spirite, &#265;ar la monujo &#349;ajnis esti multepeza.</p>

<p>"&#264;ar vi petegis min en la Dia nomo, mi iros kun vi," li diris al la
viro, "sed mi esperas, ke la interspaco ne estas granda. Remetu la
monon en vian po&#349;on."</p>

<p>"La loko estas proksima," respondis la fremdulo,&mdash;nobla, bele-vestita
junulo. "Rapidu, &#265;ar mi ne devas perdi tempon."</p>

<p>Jo&#293;onano levi&#285;is, sin vestis, kaj, zorge &#349;losinte &#265;iujn pordojn
de sia domo kaj metinte la &#349;losilojn en sekretan lokon, li akompanis
la fremdulon.</p>

<p>"Mi ne memoras tian malluman nokton," diris la maljunulo. "Vi estu
mia gvidisto, &#265;ar mi povas apena&#365; vidi la vojon."</p>

<p>"Mi &#285;in konas bone," respondis lia akompananto, sopirante, "estas
vojo multe vizitata, kaj hore trairata de multaj. Apogu vin sur mia
brako, kaj ne timu."</p>

<p>Ili anta&#365;en pa&#349;adis. Estis mallume, sed heli&#285;is kelkafoje, kaj
tiam la rabeno ekvidis, ke li sin trovis en loko al li nekonata.</p>

<p>"Mi kredis," li diris, "ke mi konas la tutan &#265;irka&#365;a&#309;on de Kajro,
tamen mi ne scias, kie mi estas. Mi esperas, mia amiko, ke vi ne
estas perdinta la vojon." Kaj li sentis malkura&#285;on en la koro.</p>

<p>"Ne timu," respondis la gvidisto, "via voja&#285;o estas jam fini&#285;inta."
Dum li parolis, la rabeno sentis siajn piedojn forgliti, kaj li
malsupren rulis grandan deklivon. Retrovinte sin, li ekvidas, ke sia
akompananto estis anka&#365; falinta, kaj staris nun apud li.</p>

<p>"Ne, junulo, se vi petolos tiamaniere kun maljunuloj, viaj tagoj ne
estos multaj! Ve al tiu, kiu insultas grizharojn!" diris la rabeno.</p>

<p>La fremdulo senkulpigis sin, kaj amba&#365; da&#365;rigis silente la
mar&#349;adon.</p>

<p>La mallumo malplii&#285;is, kaj la mirigata rabeno ekvidis, ke ili estas
venintaj al la pordegoj de urbo, kiun li neniam anta&#365;e vidis. Kaj li
ja konis &#265;iujn urbojn en Egiptujo, kaj estis nur duono da horo de
lia foriro de lia lo&#285;ejo en Kajro! Tial li ne sciis kion pensi, kaj
sekvis la viron tremante.</p>

<p>Balda&#365; ili trapa&#349;is la pordegojn de la feste iluminata urbo. La
stratoj estis plenigataj de festigantoj, kaj gojaj sonoj a&#365;di&#285;is.</p>

<p class="pagenum">72</p>

<p>Sed, rigardante la viza&#285;ojn de la preter-pasantoj, Jo&#293;onano
ekvidis, ke tiuj &#265;i estas la viza&#285;oj de homoj interne elturmentataj
kaj, de la markoj kiujn ili havis, li sciis ke ili estas demonoj
(Mazikenoj).</p>

<p>Li estis profunde terurita, kaj je la tor&#265;-lumo li rigardis nun
anka&#365; sian akompananton. Anka&#365; li havas la saman markon.</p>

<p>La rabeno timi&#285;is multege, li preska&#365; svenis, sed li pensis ke
estas pli bone silenti, kaj malgaje li sekvis sian gvidiston, kiu
kondukis lin al belega domo en la plej bela kvartalo de la urbo.</p>

<p>"Eniru!" diris la demono al Jo&#293;onano, "&#265;ar tiu &#265;i domo estas mia.
La sinjorino kaj la infano estas en la supra &#265;ambro."</p>

<p>La rabeno supreniris la &#349;tuparon, kaj eniris la &#265;ambron.</p>

<p>La sinjorino, kies eksterordinara beleco estis vualita de senespera
melankolio, ku&#349;is en lito, apud &#349;i la infano, en ri&#265;aj vesta&#309;oj,
dormetis sur la genuoj de vartistino.</p>

<p>"Rebeka, lumo de miaj okuloj, amatino de mia animo," diris la demono,
"mi alkondukis al vi la rabenon Jo&#293;onanon, la sa&#285;ulon, kiun vi
deziris. Vi permesu ke li tuj komencu sian oficon, &#265;ar li deziras
reforiri rapide."</p>

<p>Dirante tion &#265;i, li ridetis maldol&#265;e, kaj rigardis la rabenon. Tiam
li eliris el la &#265;ambro sekvata de la vartistino.</p>

<p>Kiam Jo&#293;onano kaj la sinjorino estis solaj, &#349;i sin turnis al li,
dirante: "Malfeli&#265;ulo! &#265;u vi scias kien oni vin kondukis?"</p>

<p>"Mi ja scias," li respondis kun profunda &#285;emo, mi scias, ke mi estas
"en la urbo de la Mazikenoj."</p>

<p>"Sciu do plue," &#349;i diris, kaj la larmoj fluegis el &#349;iaj okuloj, pli
brilaj ol diamantoj, "sciu do plue, ke neniu estas iam alkondukita
tien &#265;i, kiu ne estas pekinta kontra&#365; Dio. Ne estas necese, ke vi
sciu mian pekon, kaj mi ne ser&#265;as scii vian. Sed &#265;i tie vi restados
por &#265;iam, perdita kiel mi estas perdita." Kaj denove &#349;i ekploregis.</p>

<p>La rabeno &#309;etis sian turbanon teren, kaj, el&#349;irante siajn harojn,
li ekkriis: "Ve al mi! Kiu vi estas, virino, kiu parolas tiamaniere
kun mi?"</p>

<p>"Mi estas Hebreino," &#349;i diris, "filino de doktoro de le&#285;oscienco
en la urbo Bagdad kaj alkondukita tien &#265;i, vi ne demandu kiel! Mi
edzini&#285;is kun la Princo de la Mazikenoj, la sama kiu ser&#265;is vin. La
infano, kiun vi vidis, estas mia unue naskito, kaj mi ne povas toleri
la ideon, ke la animo de tiu &#265;i senkulpa infano devos perei! Mi tial
petegis mian edzon, ke li penu alkonduki tien &#265;i pastron, por ke la
le&#285;o de Moseo&mdash;benata estu lia memoro&mdash;estu plenumata. Kaj via famo,
kiu etendis sin &#285;is Bagdad kaj ankora&#365; pli malproksime igis min
pensi pri vi. Mia edzo, kvankam eminenta inter la Mazikenoj, estas
pli justa ol la aliaj demonoj, kaj li amas min, kiun li ruinigis kun
amo de malespero. Li do diris, ke la nomo de la sa&#285;a Jo&#293;onano estas
bone konata al li, kaj ke li scias, ke vi ne povos rifuzi al li. Vi
mem devos scii, kion vi estas farinta, por doni al li tian povon
super vi."</p>

<p>"Mi &#309;uras anta&#365; la &#265;ielo," diris la rabeno, "ke mi &#265;iam
respektegis diligente la le&#285;on, kaj vivadis konstante la&#365; la
tradicioj de niaj patroj, de la tago de mia naski&#285;o, &#285;is nun. Mi
ne faris malbonon al iu ajn, a&#365; per vorto a&#365; faro, kaj &#265;iutage
mi adoras la Sinjoron, plenumante detale &#265;iujn postulitajn
ceremoniojn!"</p>

<p>"Ne," diris la sinjorino, "&#265;ion tion vi povas esti farinta, kaj
pli anka&#365;, sed, malgra&#365; tio &#265;i, la demonoj povas posedi povon
super vi. Sed la tempo pasas, mi a&#365;das la pa&#349;ojn de mia edzo sur la
&#349;tuparo. Ekzistas por vi unu &#349;anco de foriro."</p>

<p>"Kia &#285;i estas? Ho, &#265;iela sinjorino, diru &#285;in al mi!"</p>

<p>"Ne man&#285;u, ne trinku, ne akceptu pagon a&#365; donacon dum via estado en
tiu &#265;i domo, kaj tiom da tempo, kiom vi tiel agas, la Mazikenoj ne
havas povon super vi, viva a&#365; senviva. Estu kura&#285;a, kaj persista!"</p>

<p>Kiam &#349;i &#265;esis paroli, &#349;ia edzo revenis en la &#265;ambron, sekvata de
la vartistino, kiu portis &#265;iujn necesa&#309;ojn por la ceremonio.</p>

<p>Kun multepeza koro li faris sian oficon, la vino estis, kiel kutime,
&#265;irka&#365;-pasigata, por ke la infano, la patrino kaj la rabeno gustumu
&#285;in. Li rifuzis &#285;in, dirante: "Pardonu min, Sinjoro, sed mi faris
sanktan promeson fasti hodia&#365;, kaj mi nek man&#285;as nek trinkas."</p>

<p>"Faru la&#365; via &#349;ato," diris la demono, "mi ne deziras, ke vi ne
plenumu vian promeson!" kaj li ekridegis.</p>

<p>Tiam la malfeli&#265;a rabeno estis kondukata en &#265;ambron, rigardantan
sur &#285;ardenon, kie li pasigis la ceterajn noktajn horojn kaj la
sekvantan tagon, ploregante, kaj pre&#285;ante la Sinjoron, ke li
liberigu lin el la urbo de la demonoj.</p>

<p>Sed kiam la dekdua horo batis kaj la suno estis subirinta, la princo
revenis al li kaj diris: "Man&#285;u nun, mi vin petas, &#265;ar la tago
estas pasinta, kaj li metis man&#285;a&#309;ojn anta&#365; li."</p>

<p>"Pardonu de nove vian servanton, mia sinjoro!" respondis Jo&#293;onano,
"&#265;ar mi faris sanktan promeson anka&#365; por tiu &#265;i tago. Ne koleri&#285;u
kontra&#365; via servanto."</p>

<p>"Mi ne koleras," respondis la princo. "Faru la&#365; via pla&#265;o. Mi
respektegas vin promeson." Kaj li ridis pli la&#365;te ol la anta&#365;an
tagon.</p>

<p>La rabeno pasigis duan tagon en sia &#265;ambro apud la &#285;ardeno
ploregante kaj pre&#285;ante. Sed, kiam la suno estis mallevi&#285;inta
malanta&#365; la montetoj, la princo denove staris anta&#365; li, kaj
diris: "Man&#285;u <span class="pagenum">73</span> nun, &#265;ar vi devas malsati. Via promeso estas multe
malgajiganta." Kaj li prezentis al li vianda&#309;ojn.</p>

<p>Jo&#293;onano sentis grandan man&#285;bezonon, sed li pre&#285;is interne al la
sinjoro, kaj la tento malaperis, kaj li respondis: "Pardonu min la
trian fojon, sinjoro. Mi refaris mian promeson."</p>

<p>"&#284;i estu tiel!" diris la alia. "Vi levi&#285;u, kaj sekvu min."</p>

<p>La princo prenis tor&#265;on, kaj kondukis la rabenon tra granda parto de
sia palaco, al pordo de vasta &#265;ambro, kiun li malfermis per &#349;losilo
prenita el ni&#265;o en la muro. Enirante la &#265;ambron, Jo&#293;onano ekvidis
ke &#265;io, planko, plafono, muroj, e&#265; la sojlo de la pordo estas el
ar&#285;ento. La kurioze skulptata plafono, kaj la bordoj de la muroj
brilis en la tor&#265;lumo, kvaza&#365; ili estus fantazia frost-disegno. En
la &#265;ambromezo estis amasoj da ar&#285;entaj moneroj en grandegaj urnoj
el la sama metalo, plenigitaj &#285;is la randoj.</p>

<p>"Vi faris al mi servon," diris la demono. "Vi prenu de tiu &#265;i mono
tiom, kiom vi volas, e&#265; &#265;ion!"</p>

<p>"Mi ne povas, sinjoro," diris Jo&#293;onano, "vi petis min veni tie &#265;i
pro la nomo de Dio, kaj mi venis pro tiu nomo, kaj ne pro pago a&#365;
rekompenco."</p>

<p>"Sekvu min," diris la princo, kaj Jo&#293;onano sekvis lin en alian
&#265;ambron. &#284;i estis el oro, kiel la unua estis el ar&#285;ento. &#284;ia ora
tegmento estis subtenata de oraj kolonoj starantaj sur ora planko.
La trezoroj de la re&#285;oj de la tero ne estus povintaj a&#265;eti unu el
la dudek kvar vazoj da oraj moneroj, kiuj estis metitaj en ses vicoj
la&#365;longe la &#265;ambro.</p>

<p>Ne estas miro, &#265;ar ili estis plenigitaj per la sen&#265;esaj laboroj de
la demonoj de la mino.</p>

<p>La koro de Jo&#293;onano estis tu&#349;ita de avareco vidante la oron brili
en la flava tor&#265;-lumo, kiel la a&#365;tuna suno. Sed Dio helpis lin
kontra&#365;batali.</p>

<p>"Tiuj &#265;i vazoj estas viaj," diris la demono, "unu el ili ja faris
vin pli ri&#265;an ol la plej ri&#265;a homo, sed mi al vi donas &#265;iujn."</p>

<p>Sed Jo&#293;onano rifuzis denove. Tiam la princo de la Mazikenoj
malfermis la pordon de tria &#265;ambro, nomata la diamanta &#265;ambrego.
Enirinte &#285;in, la rabeno ekkriis la&#365;te, kaj metis siajn manojn
anta&#365; la okulojn, &#265;ar la brilo de la diamantoj blindigis lin,
kvaza&#365; li estas rigardanta la mez-tagan sunon. En agataj vazoj estis
amasigitaj sennombraj diamantoj; la plej malgrandaj el ili estis pli
grandaj ol kolomb-ovo. Sur alabastraj tabloj trovis sin ametistoj,
topazoj, rubenoj, beriloj, kaj aliaj multekostaj juveloj, mirinde
laboritaj per la manoj de lertaj metiistoj.</p>

<p>La &#265;ambro estis lumigitaj de karbunklo, kiu dis&#309;etis lumon pli
brilan ol la radioj de la suno, sed pli fre&#349;iganta ol la brilo
&#285;entila de la luno.</p>

<p>Tio estis grava tento por la avara rabeno, sed li estis fortigita de
supre, kaj rifuzis denove.</p>

<p>"Mi ekvidas, ke vi konas min, Jo&#293;onano, filo de Ben-Davido," diris
la princo. "Mi estas demono, kaj volis tenti vin por pereigi vin.
Sed, tial ke vi rezistis tiel longe, mi ne vin tentos plu. Estas
ankora&#365; alia &#265;ambro, kiun vi devas vidi."</p>

<p>Kaj Jo&#293;onano, kiu estis ferminta la okulojn kaj fervore pre&#285;is al
la Sinjoro batante sian bruston, lin sekvis.</p>

<p>La &#265;ambro, kiun la rabeno nun eniris estis tute malsama je la aliaj.
&#284;i estis malvasta kaj malri&#265;a, sen mebloj. Sur la malpuraj muroj
pendis senorde sennombraj aroj da rusti&#285;intaj &#349;losiloj. Inter ili,
Jo&#293;onano ekvidis kun miro la &#349;losilojn de sia propra domo, kiujn li
estis ka&#349;inta je sia foriro, kaj li fikse rigardadis ilin.</p>

<p>"Kion vi vidas," diris la demono, "ke vi rigardas tiel fikse? &#264;u li,
kiu rifuzas ar&#285;enton kaj oron, povas esti ekscitata de rusti&#285;inta
&#349;losilaro?"</p>

<p>"Ili estas miaj," respondis la rabeno, "kaj mi akceptos ilin, se vi
prezentas ilin al mi."</p>

<p>"Vi do prenu ilin," diris la demono, metante ilin en lian manon.</p>

<p>"Vi povas foriri. Sed, rabeno, kiam vi estos reveninta en Kajron,
malfermu ne nur vian domon, sed anka&#365; vian koron. Tial ke vi ne
malfermis &#285;in anta&#365;e, mi havis povon super vi. Estas bone, ke vi
faris unu bona&#309;on sen pago, &#265;ar tio savis vin. Vi ne estu pli longe
Jo&#293;onano la Avarulo!"</p>

<p>La rabeno klinigis sin &#285;is la tero, kaj la&#365;dis la Sinjoron por sia
liberi&#285;o.</p>

<p>"Sed kiel mi povas iri returnen? Mi ne scias la vojon."</p>

<p>"Fermu viajn okulojn," ordonis la princo.</p>

<p>Li faris tiel, kaj post momento li a&#365;dis la vo&#265;on de la demon-estro
ordonante lin malfermi ilin denove.</p>

<p>Kaj li sin trovis anta&#365; sia domo en Kajro, kun la &#349;losiloj en la
mano.</p>

<p>Retrovinte sin de sia surprizo, kaj dankinte la Sinjoron, li
malfermis sian domon, kaj anka&#365; sian koron.</p>

<p>Li donacis almozojn al la malri&#265;uloj, li &#285;ojigis la korojn al la
vidvinoj, kaj helpis la malfeli&#265;ajn.</p>

<p>La fremduloj &#285;uis lian gastamon kaj lia monujo estis al la servo de
&#265;iuj bezonantoj. Lia vivo estis senfina bonfarado, kaj la beno de
Dio estis kun li.</p>

<p>La homoj miris kaj diris: "&#264;u tiu &#265;i viro ne estas nomata rabeno
Jo&#293;onano, la avarulo? Kio ka&#365;zas la &#349;an&#285;on?"</p>

<p>Kiam la rabeno a&#365;dis tion, li kunvokis siajn amikojn, kaj konfesis
sian anta&#365;an amon por la mono, kaj la dan&#285;eron al kiu tio kondukis
lin.</p>

<p>Li rakontis al ili &#265;ion, kion mi &#309;us rakontis al vi.</p>

<p>Kaj sa&#285;uloj, kiuj estis verkistoj, skribis lian rakonton por la
memori&#285;o de la posteuloj, por ke ili profitu je &#285;i.</p>
</div>


<div id="est2-5-20" class="article" lang="eo">
<p class="pagenum">74</p>
<h3>KOLONIIGADO EN AMERIKO.</h3>

<p class="center">Major-General George Cox.</p>


<p>Anta&#365; &#265;irka&#365; kvardek jaroj, mi voja&#285;is en Nord-Ameriko, kaj
dum miaj vagadoj alvenis &#265;e la &#265;efurbo New York, kie mi restis
kelkajn semajnojn. En unu tago, ne havante ion speciale por fari, mi
promenetis el mia hotelo, kaj, trovante min apud la stacidomo, mi
eniris.</p>

<p>Sur la trotuaro staris granda amaso da homoj kaj infanoj.</p>

<p>"Kio okazas," mi diris, kiel mi pensas, al mi mem, sed &#349;ajne, mi
estis parolinta la&#365;te, &#265;ar vo&#265;o &#265;e mia kubuto ripetis la vortojn.</p>

<p>Mi turnis min, kaj vidas apude, belan, hardan junulon, kiu, de lia
mieno kaj vesta&#309;o, estas evidente Amerikano.</p>

<p>"Kio okazas," diris li, "&#265;u vi volus scii&#285;i, fremdulo, kion
signifas tiu &#265;i amaso?"</p>

<p>"Jes," mi respondis, "&#265;ar &#349;ajnas al mi, ke oni ne vidas kutime
tiom da homoj, viroj, virinoj kaj infanoj kunvenantaj en stacidomo,
escepte ke io neordinara okazas."</p>

<p>La junulo ridanta, videble pro mia nescio, diris, "Nu, fremdulo, mi
divenas ke ni estas aro da koloniistoj forirontaj por lo&#285;i&#285;i en la
&#348;tato Colorado, kaj mi divenas, ke ni estas tiel memstara grupo,
kiel iam lasis New York por la Okcidento. Ekzemple, tiu viro tie; nu,
mi divenas ke li malfermos sekkomerca&#309;an magazenon; tiu &#265;i estas
nia pastro; tiu estas nia drogisto; tiu &#265;i, nia kuracisto; tiu, nia
advokato; tiu maljunulo tie, estas ju&#285;isto (&#265;iuj el ni, la&#365;vice,
estos la ju&#285;antaro!)" li diris kun rideto, parenteze.</p>

<p>"Tiu grupo dekstre (vi vidas ke la viroj havas nek vangharojn nek
lipharojn), nu, ili estas aktoroj por nia nova teatro. &#264;u vi ne
pensas ke nia grupo estas modere plena?"</p>

<p>"Jes," mi respondis. "Sed kion vi estas farontaj per tiu maljunega
kaj malfortega sinjoro, apoganta sin sur bastono? Ne &#349;ajnas al mi ke
vi povos multe uzi lin?"</p>

<p>La Amerikano rigardis min momente, kaj siaj okuloj briletis humore
dum li parolis:&mdash;"Nu, fremdulo, mi divenas, ke tiu maljunulo estas la
plej gravega in-di-vi-du-o el nia partio; mi divenas ke ni malfermos
nian novan tombejon per li!!! Sed, pardonu al mi, mi devas helpi lin
eniri en la vagonaron; estus doma&#285;e lin perdi anta&#365; ni alvenos en
Colorado! Adia&#365;!"</p>
</div>


<div id="est2-5-21" class="article" lang="eo">
<h3>REVO.</h3>

<p class="center">Originale verkita de G. Kolowrat (St. Petersburg).</p>


<p>Nokto. Mara bruo. La ondoj kun terura &#285;emo per sia unutona krio
kvaza&#365; plendas, kvaza&#365; nekonsoleble ploregas.</p>

<p>Unu ondo volas atingi alian; ili rapidas, ili kvaza&#365; kuras al voko
de la &#349;tonegoj; sed ve! tiuj &#265;i trompis, anstata&#365; ol karesi ili
pereigas ilin, kaj ili senespere disbatite revenas al siaj kolegoj,
eble por reunui&#285;i por ataki la &#349;tonegojn. Vane! Ili alportos nenian
doloron al la masivaj grandeguloj. Ree ili ploras. Ree ili &#285;emas,
timigante la animon, suferigante &#285;in.</p>

<p>La steloj malgaje rigardas, kvaza&#365; simpatiante al la ondoj, volante
helpi en ilia sencela batalado.</p>

<p>Nigraj &#265;irka&#365;linioj de la bordo, nedetrueblaj malafablaj &#349;tonegoj
ankora&#365; pli sopiras kaj oni ekvolas foriri el tiu &#265;i sufoka
atmosfero; oni volas forkuri, ekkrii kaj samtempe sentas ke tio &#265;i
estus sencele, sensekve, kaj oni submetas sin al la naturo, vidante
sin senforta por bataladi.</p>

<p>&#348;i sidis tie, sur la bordo, kaj pensis pri li.</p>

<p>Li forveturis militon, kaj ne estas sciate, &#265;u li revenos viva. &#348;i
estas lacigita de longa atendado, de longa nesciado. &#348;i ekrevis.</p>

<p>Al la lacigita animo en &#349;ia prezento aperas li, gaja post milito,
post venko, post ricevo de rekompenco. Li alkuras, &#265;irka&#365;prenas
&#349;in, ridetas, kisas. &#348;i sentas sin feli&#265;a.</p>

<p>Al &#349;i &#349;ajnas, ke la ondoj pro troeco da sentoj gaje bruas por festi
lian revenon kaj &#285;oji &#349;ian feli&#265;econ. Ke la steloj gaje ekrigardas
&#349;in, volante &#309;eti sin de la &#265;ielo por plenigi &#349;ian feli&#265;econ,
por lumigi, por &#265;irka&#365;preni ilin.</p>

<p>Al &#349;i &#349;ajnas, ke la &#349;tonegoj kareseme altiras siajn manojn, kaj
&#265;io volas kuni&#285;i en unu sento, en unu formo, en unu sono.</p>

<p>&#348;i revis ke ...</p>

<p>Sed subite &#349;i reekkonscias, kaj eksentas la teruran realecon.
&#348;i komprenas, ke &#265;io &#265;i estis revo, kaj &#349;i ektimas, ekkrias,
ekploras.</p>

<p>&#348;i eka&#365;das la terurajn frapojn de la batalantaj ondoj, &#349;i envidis
la mokemajn rigardojn de la steloj, &#349;i rimarkas la minacajn formojn
de la &#349;tonegoj kaj falas kun teruro, beda&#365;rante la momentan revitan
forflugintan feli&#265;econ.</p>
</div>


<div id="est2-5-22" class="article" lang="eo">
<p class="pagenum">75</p>
<h3>NIAJ VILA&#284;AJ SPORTOJ.</h3>

<p class="center">Originale verkita de F. A. Meigh.</p>


<p>Unu el la plej amuzigaj okaza&#309;oj, kiujn mi estas vidinta, okazis dum
la &#265;iujaraj sportoj de nia vila&#285;o. Inter la diversaj eroj sur la
programo de amuza&#309;oj, k.t.p., estis unu por la knaboj, kiuj havis
nur dekses jarojn kaj oni donacis grandan premion al la gajnanto.</p>

<p>Oni estis elmezurinta anta&#365;e longan kurejon sur la kampo, kaj meze
de &#285;i oni alligis per la kvar anguloj, grandan veldrapon. &#264;iuj
knaboj kiuj deziris partopreni en la amuza&#309;o devis demeti siajn
botojn kaj jakojn kaj ilin meti amase &#265;e la malproksima flanko de la
veldrapo.</p>

<p>Tiam la knaboj sin aran&#285;is &#265;e la komencaloko kaj oni donis al &#265;iuj
el ili novan (duonpencan) bunon kaj botelon da &#349;a&#365;manta limonado.</p>

<p>&#264;e anta&#365;aran&#285;ita signalo ili devis gluti la bunon kaj limonadon
kiel eble plej rapide. Tuj kiam unu estas fininta oni lin permesis
ekkuri tra la kurejo.</p>

<p>Mi neniam forgesos la diversajn metodojn, kiujn la knaboj uzis por
rapide malaperigi la nutra&#309;on. Iuj el ili premegis la bunojn per
la malpuraj manoj &#285;is ili &#349;ajnis kiel nigraj kolbasetoj. Tiujn
&#265;i apetitdona&#309;ojn ili penis gluti en tute sed la rezultatoj ne
estis &#265;iam kontentigaj. Sed alia knabo enpu&#349;is sian tutan bunon
en unu vango kaj la botelan nazeton en la alia vango. Tiam okazis
eksplodon &#265;ar la limonado en&#349;a&#365;madis en la bu&#349;on pli rapide ol
li povis gluti kaj el&#349;ovis la bunon. Kiel siaj kunuloj ekridegis!
Kiel ili tedis lin! Sed sentimige, li reenmetis la duonma&#265;a&#309;on en
la bu&#349;on, kaj sin preska&#365; sufokinte, li triumfis. Tiam komencis
la kuro. Kiam ili alvenis al la veldrapo ili devis rampi sub &#285;in,
kaj estis tiel malluma tie, ke multaj, senintence piedfrapinte la
malanta&#365;ajn amikojn (kaj ricevinte ree multajn frapojn) fari&#285;is
tiel konfuzaj, ke fine ili elrampis &#265;e la fino, kie ili eniris kun
ru&#285;egaj, &#349;vitaj viza&#285;oj. Sed la aliaj kiuj eliris al la prava fino
ne povis trovi tuj siajn proprajn vesta&#309;ojn. Ili aperis kiel aro de
kortbirdoj, skrapanta sur amaso da cindroj.</p>

<p>Tamen, post mallonga tempo ili sin vestis kaj per la restanta
energio, atingis la gajnstangon. Alia amuza&#309;o, kiu ka&#365;zis multan
ridadon inter la rigardantoj estis la kapto de porketo, kiun oni
anta&#365;e &#349;miris per sapo.</p>

<p>Oni permesis nur la junajn edzinojn kunkuri por la porketo, sed
lia ha&#365;to estis tiel glata ke neniu povis lin teni, kaj li kuris
timegige blekanta inter la rigardantoj; dis&#309;etanta teren kelkajn
kiuj &#285;enis lin.</p>

<p>Sed la amuza&#309;o da&#365;rigis &#285;is unu edzino (kun elstaraj dentoj) dum
la interpu&#349;o, falis sur la porketo, kiu estis laci&#285;inta, kaj lin
kaptis.</p>

<p>Vo&#265;o apude ekkriis: "Ho! Nia Mario lin estas kaptinta per &#349;iaj
dentoj."</p>
</div>


<div id="est2-5-23" class="poetry" lang="eo">
<h3 class="poem-header">PLUVA TAGO.</h3>

<p>J. Parisot (Vosges).</p>

<div class="verse">
<div class="stanza">
  <span class="i0">Timema knabino rapidas</span><br />
  <span class="i2">Trairi la densan arbaron;</span><br />
  <span class="i0">Korbeton portante, &#349;i gvidas</span><br />
  <span class="i2">La hejmen irantan kapraron.</span><br />
  <span class="i0">Sed kapon skuetas la pino,</span><br />
  <span class="i2">Dum blovas vent&rsquo; florojn &#349;irante.</span><br />
  <span class="i0">Ho! zorgu pri l&rsquo; korbo, knabino:</span><br />
  <span class="i2">For&#349;telos &#285;in vento blovante.</span></div>
<div class="stanza">
  <span class="i4">La vojo nun &#349;ajnas malklara</span><br />
  <span class="i6">Kaj tere filikoj elpendas;</span><br />
  <span class="i4">&#264;ielo fari&#285;as nubara.</span><br />
  <span class="i6">Malfruan kapraron &#349;i plendas,</span><br />
  <span class="i4">Dum interplektatan bran&#265;aron</span><br />
  <span class="i6">Disligas, la manojn vundante.</span><br />
  <span class="i4">Ho! zorgu orflavan la haron:</span><br />
  <span class="i6">For&#349;telos &#285;in dornoj ludante.</span></div>
<div class="stanza">
  <span class="i0">Fulmeg&rsquo; malproksime brilegas,</span><br />
  <span class="i2">Gutetoj ekfalas, kaj bruas</span><br />
  <span class="i0">Tondrego, kaj pluvo zumegas,</span><br />
  <span class="i2">Akvego tra l&rsquo; vojo defluas;</span><br />
  <span class="i0">En koto glitetas la plando,</span><br />
  <span class="i2">Venteg&rsquo; l&rsquo; anta&#365;tukon skuante.</span><br />
  <span class="i0">Ho! zorgu, knabin&rsquo; pri l&rsquo; rubando:</span><br />
  <span class="i2">&#284;in &#349;telos venteg&rsquo; forflugante.</span></div>
<div class="stanza">
  <span class="i4">Pro &#265;ia brueto, l&rsquo; orelon</span><br />
  <span class="i6">Vekanta, tuj preska&#365; &#349;i svenas.</span><br />
  <span class="i4">Sed, kiu &#265;i tien, ombrelon</span><br />
  <span class="i6">Portante, ka&#349;ate alvenas?</span><br />
  <span class="i4">Ha! &#349;ia jam pasis timeto:</span><br />
  <span class="i6">&#348;i ridas, fian&#265;on vidante.</span><br />
  <span class="i4">Ho! zorgu, knabin&rsquo;, pri l&rsquo; rideto:</span><br />
  <span class="i6">&#284;in &#349;telos l&rsquo; e&#293;o forirante.</span></div>
<div class="stanza">
  <span class="i0">Jen li fian&#265;inon manpremis;</span><br />
  <span class="i2">&#348;i lin a&#365;skultadis revante;</span><br />
  <span class="i0">Sed jam ne pro l&rsquo; vento eltremis</span><br />
  <span class="i2">L&rsquo; ombrelo nun amba&#365; kovrante....</span><br />
  <span class="i0">Se ne la ombrelo mensogis,</span><br />
  <span class="i2">Pasadis la horo tre dol&#265;e;</span><br />
  <span class="i0">Knabino pri l&rsquo; koro ne zorgis ...</span><br />
  <span class="i2">L&rsquo; ombrelo &#285;in &#349;telis ensor&#265;e.</span></div>
</div>
</div>


<div id="est2-5-24" class="article" lang="eo">
<p class="pagenum">76</p>
<h3>FRAGMENTAJ MEMOROJ.</h3>

<p class="center">Originale verkita de Edward Metcalfe, M.A. (Oxon).</p>

<p class="center"><i>La a&#365;toro rizervas &#265;iajn rajtojn.</i></p>


<p>Treege interesa mi trovis la konversacion de la pastro, kies memoro
estas tiel kiel profundega puto; puto en kiun mi ofte mallevis mian
sitelon por &#265;erpi la&#365; mia mezuro la akvon de lia iom stranga sed
&#265;iam interesa sciado.</p>

<p>Ke tiu sitelo gutetas; ke mi ne povas detale a&#365; tute akurate
revenigi en memoron liajn rakontetojn estas, mi bone scias,
maljusta&#309;o kontra&#365; vera klerulo. Sed la akvo kiu dum multaj jaroj
estas restinta en la ujo de mia cerbo ne povas esti tute same kiel
kiam mi &#285;in fre&#349;e &#265;erpis el la viva fonto. Eble &#285;i malklari&#285;as;
eble mi kunmiksas iom da forgesado. Sed malgra&#365; tio mi penos rakonti
almena&#365; unu el la klarigoj, kiujn mi &#265;iutage, preska&#365; &#265;iuhore
ricevis.</p>

<p>Mi estas nominta la urbon Chicago, kiam ekdiras la pastro: "Ha, tiu
nomo havas iom strangan devenon. Sed sendube vi jam scias pri tio!"</p>

<p>"Sendube ne," mi respondas. "Mi estas grandega nesciulo. Plie mi
havas grandan emon por la a&#365;skultado. Volu tial min instrui, mi
petas."</p>

<p>"Anta&#365; la &#348;tatoj anoncis sian sendependon," li komencis, "dum tiu
milito de la Angloj kontra&#365; la Francoj, kiu decidis la posedon de
la Okcidentaj &#348;tatoj, amba&#365; kontra&#365;batalantoj tre uzadis kiel
spionistojn kaj anta&#365;mar&#349;antojn la tribojn Indianajn."</p>

<p>Tagon, apud la lago <i>Erie</i> la spionistoj de la Angloj raportis ke ili
ekvidis haltejon de la malamiko; kiun la Angloj decidis ataki.</p>

<p>Sed lertege estis anka&#365; la spionistoj de la malamiko. Kiam alvenis
la soldatoj Anglaj ili vidis nur kelkajn fu&#285;antajn Indianojn.</p>

<p>Post tiuj fu&#285;antoj tuj sin &#309;etis, per flugantaj piedoj, la
Indianaj kunbatalantoj de la Angloj, kriegantaj per triumfaj vo&#265;oj:
"<i>&#348;&#301;-ka-go; &#348;&#301;-ka-go</i>"; kiu signifas en ilia lingvo,
"<i>Indianoj kuras; Indianoj kuras.</i>"</p>

<p>Poste oni konstruis sur la sido de la haltejo &#349;tipan fortika&#309;eton,
kiun oni nomis pro la kriego de la Indianoj &#348;&#301;-ka-go (Chicago).</p>

<p>Lo&#285;i&#285;is apud la fortika&#309;eto lo&#285;i&#285;antoj, kaj jen la komenco de la
konatega urbo.</p>

<p>Beda&#365;rinde oni nuntempe nur malofte ekvidas la &#349;tipajn dometojn
de tiuj unuaj lo&#285;i&#285;antoj; dometojn kiuj tre malmulte similas al
la lignaj domoj kiujn mi supre priskribis, kaj kiujn oni konstruas
el tabuloj, alfiksitaj tiamaniere ke &#265;iu el ili estas superku&#349;ita
per la malanta&#365;a flanko de la supre lokita tabulo, la&#365; maniero de
ardezoj sur tegmento.</p>

<p>Ne! Tiuj Unuevenintoj uzadis ne tabulojn, sed tutajn arbtrunkojn,
krude per hakilo kvadrigitajn, a&#365; eble la&#365;longe segitajn kaj
tiamaniere kunmetintaj ke la rondflanko estu ekstere, kaj interne
la plata supra&#309;o. Ili konstruis kvar nerompitajn murojn kaj poste
trahakis a&#365; trasegis la truojn por la pordo kaj fenestroj: &#264;iujn
interspacojn ili plenigis per koto; kaj tiamaniere faris konstrua&#309;on
treege fortikan kaj multe pli varman ol la nunaj lignaj domoj. Tamen
&#265;ar ili dehakis kaj <i>tuj</i> uzis la arbojn post nelonge la fre&#349;a
(verda) ligno malplii&#285;is, kaj oni devis ofte renovigi la kotan
pleniga&#309;on.</p>

<p>Mi vizitis farman domon kies la multaj aldonoj estis el tabuloj,
tamen ankora&#365; restis la, la&#365; Amerikaj ideoj, <i>antikva</i> &#349;tipa
dometo, kiu estis, la&#365; mia opinio, la plej dezirinda porcio
de la domo. Kiel kutime, &#285;i enhavis du &#265;ambrojn; man&#285;o- kaj
dormo-&#265;ambro.</p>

<p>En la dorm&#265;ambro proksime de la planko trovi&#285;is iom granda truo.</p>

<p>"Pro kio servas tiu &#265;i truo?"</p>

<p>"Ho, la &#349;tipoj malplii&#285;is, kaj la koto estas forfalinta."</p>

<p>"Kial ne ankora&#365; &#285;in kovri. Tra tia malferma&#309;o povus tre facile
eniri serpento."</p>

<p>"Ho, jes; anta&#365; nelonge unu eniris."</p>

<p>"Kaj post tia okazo vi ne &#349;topis la truon!"</p>

<p>"Ho, ne; sed ni mortigis la serpenton."</p>

<p>"<i>Kutimo naskigas malestimon!</i>"</p>

<p>Amerikoj &#349;ajne rigardas serpentojn kiel ridinda&#309;oj; preska&#365; mi
diris amuziloj.</p>

<p>E&#265; la nudpiedaj knabetoj saltas sur ilian korpon kaj per batego
de la nuda kalkano mortigas ilin. Eble tio &#349;ajnas esti dan&#285;era
amuza&#309;o, sed por la salto oni celas tiun porcion de la serpenta
korpo kiu, se tiuj rampa&#309;oj havus kolojn, estus la kolo; kaj
tiamaniere subpremate serpentoj estas senpovaj por vundi.</p>

<p>Plie ne &#265;iuj serpentoj estas atakemaj kiel bone certigas la sekvanta
memora&#309;o:&mdash;</p>

<p>Preska&#365; mi estis nudpiedulo, &#265;ar mi havis sur la piedoj nur
malpezajn sandalojn (ledplandojn kun ledrimenoj). &#348;trumpojn mi tute
ne portis kaj de la genuoj &#285;is la piedoj la kruroj estis tute
nudaj, &#265;ar mi sunbanis en A&#365;strujo.</p>

<p>Anta&#365; la <i>Luft H&#252;tte</i> (aerbudo) en kiu mi dormas estas herbejo, sur
kiu mi promenas. Hodia&#365; &#265;ar pluvas mi kunportas pluvombrelon.</p>

<p>Subite mi eka&#365;das siblon koleregan. Mi malsuprenrigardas. <span class="pagenum">77</span> Preska&#365;
tu&#349;ante mian piedon mi vidas la kapon de malgranda sed venemega
serpento kies lango en kaj el iradas la bu&#349;on la&#365; nekredebla
rapideco. Mi pensas ke e&#265; la dikeco de arbfolio estus plenigita
la spacon inter la elstre&#265;ita lango kaj la ha&#365;to de mia piedo.
Terurigite mi restas senmova kiel &#349;tonego. Krom sia lango la
serpento restas egale senmova, kaj dum kelka tempo ni rigardadas
unu la alian. Tiam, subite, &#285;i for&#309;etas sin; forrapidegante per
grandegaj kurboj.</p>

<p>Tiel rapide &#285;i forrampis, ke la herbo fajfis de &#285;ia trairo!</p>

<p>"Li kiu mortigas serpenton," diras A&#365;stra kredo "mortos mem anta&#365;
pasas unu jaro."</p>

<p>Se mi estus atakinta tiun serpenton (kaj se mi estus portinta armilon
pli konvenan ol malfermita pluvombrelo, kredeble mi estus tion
farinta) mi kredas ke ne estus por mi necese atendi la finon de la
jaro. Mi ja estus mortinta tiun saman tagon.</p>

<p>Foje en Egiptujo mi levis de la tablo gazeton kaj malkovris skorpion,
kaj en Italujo&mdash;sed ne; mi skribas nun miajn <i>Amerikajn</i> memorojn.</p>

<p>Resaltegas la vaganta penso kaj ankora&#365; mi sidas en la ligna salono
de la Amerika pastrejo, kaj jen pluvas, sen&#265;ese pluvas.</p>

<p>En mia cerbo ripetas sin, sekvante la sonon de la pluvgutoj sur la
fenestroj, frazo kiun mi legis en Amerika libro kaj kiun mi ne plene
komprenis.</p>

<p>"<i>Li ne scias sufi&#265;on por eniri de la pluvo.</i>"</p>

<p>La pordo malfermas kaj eniras tri geinfanoj, knabo kaj du knabinoj.</p>

<p>Estante Amerikoj ili estas neniel hontemaj, faras sin tute kvaza&#365;
en sia propra domo, babiladas sen&#265;ese pri multaj aferoj, kaj kiam
alvenas la horo de tagman&#285;o, tagman&#285;as kun ni.</p>

<p>Posttagmeze la pluvo &#265;esas kaj ili foriras.</p>

<p>"Mi volus ekscii," diras la pastredzino, "kies geinfanoj ili estas."</p>

<p>"&#264;u vi ne konas ilin?" mi demandas.</p>

<p>"Ne, por mi ili estas tute fremduloj."</p>

<p>"Sed tre senceremonie ili eniris vian domon."</p>

<p>"Nature, &#265;ar pluvis."</p>

<p>"Sed&mdash;&#265;u vi intencas diri ke <i>iu ajn</i> eniros <i>ies ajn</i> domo kaj
tie tagman&#285;os, nur &#265;ar pluvas?"</p>

<p>"Jes, certe; kial ne? Ili estis treege bonvenaj, kaj nature oni sin
&#349;irmas de la pluvo.</p>

<p>"<i>Li nescias sufi&#265;on por eniri de la pluvo.</i>"</p>

<p>Ankora&#365; mi a&#365;dis la rekanta&#309;on, sed nun mi &#285;in komprenis; mi
estas vidinta la Amerikan gastemecon.</p>

<p>La Amerikan senceremoniecon&mdash;sed pri tio mi parolos en alia
fragmento.</p>
</div>


<div id="est2-5-25" class="article" lang="eo">
<h3>PROTEKTO DE ANGLO.</h3>

<p class="center">Vera rakonto de Edw. Gauntlett (Okayama).</p>


<p>Tage, en la somero de 18&mdash; mi komencis longan promenon kune kun
la juna homo Japana kiu tiutempe min instruis je la malfacilega
Japanlingvo. Mi intencis unue iri en Ikao&rsquo;n, kie estas elflua&#309;oj de
varmakvo minerala. Ikao similas je Clovelly, en Devonshire, escepte
ke &#285;i estas alta, kaj inter altaj montoj, Clovelly estante apud la
maro.</p>

<p>Estis necese ke ni iru per vagonaro de T&#244;ky&#244;, la &#265;efurbo, &#285;is
Maebashi urbo, kaj de tie, per malgrandega tramo al la vila&#285;o
Shibusawa. Poste oni mar&#349;as, a&#365; rajdas en <i>jinrikisha</i> (homtirata
kale&#349;o) &#265;irka&#365; dek-kvin mejloj &#285;is Ikao. Tamen, kiam ni alvenis
je la stacidomo de la tramo en Shibusawa, subite ekpluvegis, kaj
&#265;irka&#365; du horojn, kiam ni restis en la stacidomo, pluvegis kaj
tondregis. Post la pluvego, mi ekiris, kiam la homo kiu tiris la
"jinrikishan" en kiu estis niajn paka&#309;ojn, sciigis nin ke estis
necese ke ni havu du virojn por la <i>jinrikisha</i>, &#265;ar li kredas ke
sur la montoj, la vojo estus difektigita per la pluvo. Ni konsentis
kaj ekmar&#349;is. La <i>jinrikisha-viro</i> prava estis, &#265;ar, post ke ni
mar&#349;is &#265;irka&#365; ok mejlojn, ni vidis ke ponto estis duondifektigita.</p>

<p>Nun ekmallumi&#285;is, kaj ni eniris nebuleton; sed ni mar&#349;adis, kaj
amike paroladis. Mi nun ekvidis ke virino nin sekvis, kaj, &#265;ar &#349;i
persiste nin sekvis, mi diris al S<sup>ro</sup> K&#244;saka, mia instruisto:</p>

<p>"Demandu al &#349;i kial &#349;i nin sekvas."</p>

<p>Li tiele demandis, kaj diris al mi ke &#349;i diris ke &#349;i timis esti
ensor&#265;ata per vulpoj a&#365; meloj, kaj ke &#349;i sciis ke malsamlanduloj
neniam ensor&#265;i&#285;is per ia besto.</p>

<p>Mi ridetis, sed diris ke mi estus feli&#265;a &#349;in protekti. &#348;i nin
sekvis &#285;is la hotelo kaj tiam subite malaperis.</p>

<p>La sekvantan tagon matene frue, la servanto de la hotelo venis al mia
&#265;ambro kaj diris ke iu deziris paroli kun mi. Mi surprizi&#285;is, kaj
diris al S<sup>ro</sup> K&#244;saka:</p>

<p>"Subiru, mi petas, kaj vidu la homon kiu venis min vidi. Mi kredas ke
eble estis eraro de la servanto. Mi kredas ke neniu scias ke mi estas
en Ikao."</p>

<p>Li iris, sed balda&#365; revenis, kaj diris ke estis vere: iu deziris
paroli kun mi.</p>

<p>Mi iris al la pordego, kaj tie mi vidis la virinon kiun mi
"protektis" la anta&#365;an tagon! &#348;i subfleksis la kapon&mdash;mem la
korpon&mdash;kaj diris:</p>

<p>"Mi vin dankegas, Sinjoro, por via bona protekto. Mi bone sciis
ke, se mi penis veni tien &#265;i sole, la vulpoj a&#365; la meloj min
ensor&#265;us."</p>
</div>


<div id="est2-5-26" class="article" lang="eo">
<p class="pagenum">78</p>
<h3>SUR LA GLACIO.</h3>

<p class="center">El "la Dokumentoj pri Pickwick," de Dickens, tradukita de A. A.
Cowan.</p>


<p>Maljuna Wardle kondukis ilin al sufi&#265;e granda frostita lageto, kaj
kiam la "grasa knabo" kaj S<sup>ro</sup> Weller estis for&#349;ovelintaj kaj
forbalaintaj la ne&#285;on kiu estis falinta dum la nokto S<sup>ro</sup> Bob
Sawyer aran&#285;is siajn glitilojn per lerteco kiu al S<sup>ro</sup> Winkle
&#349;ajnis perfekte mirinda, kaj faris rondojn per sia maldekstra kruro,
kaj la cifero <i>8</i>, kaj enskribis sur la glacio, ne unufoje haltante
por spiri, multajn aliajn pla&#265;ajn kaj mirigajn devizojn je la treega
kontentigo de S<sup>ro</sup> Pickwick, S<sup>ro</sup> Tupman kaj la sinjorinoj, kiu
atingis pozitivan entuziasmon, kiam maljuna Wardle kaj Benjamin
Allen kune kun la anta&#365;nomita Bob Sawyer, faris kelkajn misterajn
evoluciojn kiujn ili nomis <i>Skota danco</i>.</p>

<p>Dume, S<sup>ro</sup> Winkle (sia viza&#285;o kaj siaj manoj blui&#285;is per la
malvarmo) estis devigata bori en siajn ledplandojn kaj surmeti siajn
glitilojn, la pintoj poste, kaj faris la rimenojn tre implikajn,
helpata de S<sup>ro</sup> Snodgrass, kiu sciis malpli pri glitiloj ol Hindo.</p>

<p>Fine, tamen, helpate de S<sup>ro</sup> Weller, la malfeli&#265;aj glitiloj estis
firme sur&#349;ra&#365;bataj kaj surbukataj kaj S<sup>ro</sup> Winkle levi&#285;is.</p>

<p>"Nun, Sinjoro," diris Sam, per kuri&#285;iga vo&#265;o, foriru kaj montru al
"ili, kiamaniere &#285;in fari."</p>

<p>"Haltu, Sam, haltu," diris S<sup>ro</sup> Winkle, kiu tremis forte, kaj
ekkaptigis la brakojn de Sam je la premo de dronoto.</p>

<p>"Kiel glate estas, Sam!"</p>

<p>"Kutima stato de glacio, Sinjoro," respondis S<sup>ro</sup> Weller. "Tenu!
Sinjoro."</p>

<p>Tiu &#265;i lasta rimarko de S<sup>ro</sup> Weller rilatis je pruvo kiun S<sup>ro</sup>
Winkle faris, je la momento, de furioza deziro por &#309;eti siajn
piedojn en la aeron, kaj fragegi la postan flankon de sia kapo
kontra&#365; la glacio.</p>

<p>"Tiuj &#265;i&mdash;tiuj &#265;i&mdash;estas tre mallertaj glitiloj? &#264;u ili ne estas
Sam?" demandis S<sup>ro</sup> Winkle, &#349;anceli&#285;e.</p>

<p>"Mi timas ke malvigla sinjoro estas sur ili, Sinjoro," respondis Sam.</p>

<p>"Nun, Winkle," kriis S<sup>ro</sup> Pickwick, tute nekonscia ke io estis
malprava.</p>

<p>"Venu; la sinjorinoj atendas vin."</p>

<p>"Jes, jes," respondis S<sup>ro</sup> Winkle je timegiga rideto, "mi venas."</p>

<p>"Jam, komenconta," diris Sam, penante por liberi&#285;i.</p>

<p>"Nun, Sinjoro. Ekiru!"</p>

<p>"Haltu momente, Sam," spiregis S<sup>ro</sup> Winkle, tenante lin tre amante.
"Mi trovas ke mi havas du vestojn hejme kiujn mi ne bezonas, Sam. Vi
povas ilin havi, Sam."</p>

<p>"Mi dankas vin, Sinjoro," respondis Sam.</p>

<p>"Ne atentu por tu&#349;i vian &#265;apelon, Sam," diris S<sup>ro</sup> Winkle rapide.
"Vi ne bezonas forpreni vian manon por tiun fari. Mi intencis doni al
vi 5 &#349;ilingojn hodia&#365; matene por Kristnaska donaco, Sam. Mi donos
&#285;in al vi posttagmeze, Sam."</p>

<p>"Vi estas tre bona, Sinjoro," respondis S<sup>ro</sup> Weller.</p>

<p>"Tenu min komence, Sam," diris S<sup>ro</sup> Winkle.</p>

<p>"Nun&mdash;tiu estas prava. Mi kutimi&#285;os balda&#365;, Sam. Ne tro rapide,
Sam! ne tro rapide!"</p>

<p>S<sup>ro</sup> Winkle kurbi&#285;ante anta&#365;e, sia korpo faldita duone, estis
helpata trans la glacio de S<sup>ro</sup> Weller, je tre stranga kaj negracia
maniero, kiam S<sup>ro</sup> Pickwick kriegis senkulpe de la kontra&#365;a
bordo&mdash;"Sam!"</p>

<p>"Sinjoro?" diris S<sup>ro</sup> Weller.</p>

<p>"Tien &#265;i, mi bezonas vin."</p>

<p>"Liberigu min, Sinjoro," diris Sam, "&#265;u vi ne a&#365;das ke la mastro
vokas. Liberigu min, Sinjoro!"</p>

<p>Per fortega peno, S<sup>ro</sup> Weller liberi&#285;is el la premo de la agonia
Pickwickano, kaj tion farante, donis grandegan anta&#365;enpu&#349;on je la
malfeli&#265;a S<sup>ro</sup> Winkle. Per akurateco kiun nenia grado de lerteco
a&#365; pratiko povis certigi, tiu malgaja sinjoro iris rapide en la mezo
de la <i>Skota danco</i>, je la preciza momento, kiam S<sup>ro</sup> Bob Sawyer
faras svingon de neegala beleco. S<sup>ro</sup> Winkle frapas forte kontra&#365;
li, kaj kun la&#365;tega bruo, ili falis peze glacien.</p>

<p>S<sup>ro</sup> Pickwick kuris al la loko.</p>

<p>Bob Sawyer estis levi&#285;inta, sed S<sup>ro</sup> Winkle estis multe tro sa&#285;a
por tion fari sur glitiloj. Li estis sidanta sur la glacio, faranta
spasmajn penojn por rideti; sed dolerego estis pentrata sur &#265;iuj
siaj trajtoj.</p>

<p>"&#264;u vi estas vundata?" demandis S<sup>ro</sup> Benjamin Allen, kun granda
maltrankvileco.</p>

<p>"Ne multe," diris S<sup>ro</sup> Winkle, frotante sian dorson.</p>

<p>"Mi volas ke vi permesas min tiri sangon el vi," diris S<sup>ro</sup>
Benjamin Allen, tre avide.</p>

<p>"Ne, mi dankas vin," respondis S<sup>ro</sup> Winkle, rapide.</p>

<p>"Mi vere pensas ke vi devus," diris Allen.</p>

<p>"Mi dankas vin," respondis S<sup>ro</sup> Winkle. "Plivole ne."</p>

<p>"Kion vi pensas, S<sup>ro</sup> Pickwick?" demandis Bob Sawyer. S<sup>ro</sup>
Pickwick estis ekcitata kaj indigna. Li signodonis je S<sup>ro</sup> Weller,
kaj diris per severega vo&#265;o: "Demetu liajn glitilojn."</p>

<p class="pagenum">79</p>

<p>"Ne; sed mi vere estis apena&#365; komencinta," kontra&#365;diris S<sup>ro</sup>
Winkle.</p>

<p>"Demetu liajn glitilojn," ripetis S<sup>ro</sup> Pickwick, firme.</p>

<p>La ordono ne povis esti kontra&#365;batalata. S<sup>ro</sup> Winkle silente
permesis al Sam obei.</p>

<p>"Levu lin," diris S<sup>ro</sup> Pickwick. Sam helpis lin levi&#285;i. S<sup>ro</sup>
Pickwick iris kelkajn pa&#349;ojn for de la rigardantoj, kaj signodonis
sian amikon ke li proksimi&#285;u, fiksis ser&#265;antan rigardon je li, kaj
ekparolis per malla&#365;ta, sed klara kaj akcentega vo&#265;o, tiujn &#265;i
remarkindajn vortojn.</p>

<p>"Vi estas &#349;ajnigulo, Sinjoro."</p>

<p>"Kio?" diris S<sup>ro</sup> Winkle, ektremante.</p>

<p>"&#348;ajnigulo, Sinjoro. Mi parolos pli simple, se vi volas &#285;in.
Trompanto, Sinjoro."</p>

<p>Je tiuj &#265;i vortoj, S<sup>ro</sup> Pickwick turnis sin malrapide kaj
rekunigis siajn amikojn.</p>
</div>


<div id="est2-5-27" class="notice" lang="eo">
<h3>AVIZO.</h3>

<p>Pro mia libertempo, mi ne povas doni la kutiman raporton <i>Monato
post Monato</i>. Mi esperas, ke la Legantoj ne malkontenti&#285;os pri tio.
Proksiman monaton la raporto eble estos <i>tro longa</i>!</p>

<p class="far_sig">H.B.M.</p>
</div>


<div id="est2-5-28" class="article" lang="eo">
<h3>VERA HISTORIO DE FANTOMO.</h3>

<p class="center">Originale verkita de Esp. 10549 (Nova Zelandano).</p>


<p>Anta&#365; nemultaj jaroj la Nova Zelanda urbeto Arrowtown iom
eksciti&#285;is pri sen&#265;esaj kaj persistaj fantomaj fabeloj. Oni diradis
ke ia terura blanka supernatura apero promenadis &#265;iunokte en la
publika tombejo. Unue, kompreneble, la pluparto da la vila&#285;anoj
ridetis, mokis, kaj nenion kredis pri tiaj raportoj, sed kiam, tago
post tago, tiuj strangaj famoj da&#365;radis kaj certi&#285;is de multe da
diversaj personoj, kaj e&#265; de la anta&#365;aj mokintoj, la publika sciemo
fari&#285;is forta kaj &#285;enerala. Balda&#365; kelkaj geservantoj tute rifuzis
preteriri la tombejon post mallumo, kaj la afero fari&#285;is enuiga kaj
multe malhelpis la gemastrojn.</p>

<p>En la urbeto estis kura&#285;a virino nomita S<sup>rino</sup> P. kiu tute ne
timis supernatura&#309;ojn kaj ne povis kompreni la supersti&#265;ajn
timemulojn.</p>

<p>"Mario," diris &#349;i al unu sia amikino, "&#265;u vi timas la fantomon?"</p>

<p>"Ne, S<sup>rino</sup> P.," respondis Mario, ridante, "&#265;ar ne ekzistas tiaj
kreita&#309;oj."</p>

<p>"Sed io estas en la tombejo, kaj mi iros hodia&#365; vespere tien por
vidi &#285;in. &#264;u vi volas min akompani?"</p>

<p>"Kion ni faros en la tombejo?"</p>

<p>"Ni spionos, kaj ni scii&#285;os kio estas kiu timigas la urbetanojn."</p>

<p>Mario unue &#349;anceli&#285;is, sed fine konsentis, kaj je la dekunua horo
la du sentimaj virinoj eniris la terurigan lo&#285;ejon de la mortintoj.</p>

<p>La nokto estis sen luno, sed la &#265;ielo estis hela, kaj la
&#265;irka&#365;a&#309;o estis sufi&#265;e videbla sub la stellumo. Mario, vidante
&#265;ie la blankajn tomb&#349;tonojn en la palega mallumo, komencis iom
tremeti, kaj preska&#365; pentis sian bravecon. Tamen &#349;i ne volis esti
timulino, kaj &#349;i nerve penadis babili kaj &#349;erci por sin kura&#285;igi,
kiam subite&mdash;&#293;-r-r-r-r!</p>

<p>Bona Dio! kio estas tio? Io nigra, nekomprenebla, harstariganta,
levi&#285;as el la infero anta&#365; la piedoj de la virinoj kaj flugas al la
&#265;ielo.</p>

<p>Mario kriegis la&#365;te kaj forkuris malanta&#365;en tra la pordeto sur la
vojon.</p>

<p>"Mario, revenu!" alvokis S<sup>rino</sup> P. "Malsa&#285;ulino ridinda, revenu!
Nur estas vesperto!"</p>

<p>Sed Mario nenion plu komprenis. Plene, senespere terurigita,
la kompatinda knabino kuris rapidege sur la vojo hejmen kiel
frenezulino, dum S<sup>rino</sup> P. staris tiel kolera kiel ridanta. "Nu,"
pensis &#349;i, "mi devos spioni sole. Sed la atendo ver&#349;ajne estos
enuiga sen la junulino."</p>

<p>Si anta&#365;iris &#285;is la tombeja mezo, kaj sidi&#285;is post ia tombo sub
ombra cipreso. Pasis kelka tempo, eble unu horo, kaj S<sup>rino</sup> P.
komencis oscedi kaj perdi paciencon, kiam&mdash;jen la fantomo! Jen vere
la spirito! Io granda, blankvestita, kun pala viza&#285;o kiel mortinto,
kviete sed rapide alproksimi&#285;is. &#284;i mar&#349;is rekte al la tombo post
kiu sidis la spionantino, sed tiu &#265;i ne ektimis, sed senmove kaj
atente observadis la aperon, suspektante ian friponan trompon. La
fantomo fine haltis, kaj sen observi S<sup>rinon</sup> P. metis sin genue
sur la tombo kaj&mdash;pre&#285;is! Tuj la mistero klari&#285;is en la vigla
inteligenco de la kura&#285;a kaj admirinda virino. La fenomeno ne estis
fantomo, sed somnambulistino. Juna virino kiu pre&#285;is &#265;e la tombo de
sia patrino. Tiam vere S<sup>rino</sup> P. treege &#285;ojis pri tio ke la kriema
Mario forestas, &#265;ar la afero estis grava. Vekigi la dormantinon en
tombejo estus kompreneble ago dan&#285;era kaj kruela.</p>

<p>Sekve la sa&#285;a spionantino restis senmova &#285;is la knabino returnis
el la tombejo hejmen, kaj tiam &#349;i sekvis malproksime tra la vojo al
la domo de la dormanta vagistino. La sinjorino restis ekster la domo
sufi&#265;e da tempo por ke la knabino reku&#349;i&#285;u, kaj tiam &#349;i frapis
kaj vekigis la patron por lin sciigi ke lia filino estas la terura
fantomo kiu bezonas kuraciston sen prokrasto.</p>
</div>


<div id="est2-5-29" class="article" lang="eo">
<p class="pagenum">80</p>
<h3>MAJSTRO PASERO.</h3>

<p class="center">Babilado de Alfonso Wachter (Riga).</p>


<p>Je malklara kaj nebula printempa mateno bela pasero, kiu estas
konsiderata vivan beleco de sia parencaro, flugis, kune kun sia
amantino al lignejo &#265;e la suba Duna kie ankora&#365; estis trankvile kaj
tute dezerte en &#265;i tiu frua matena horo, &#265;ar la lignolaboristoj,
jam komencinte sian taglaboron, interrompis &#285;in por matenman&#285;i. &#264;i
tiu matenman&#285;o konsistis el seka pano, lardo kaj harengo.</p>

<p>&#264;i tie nia pasero tuj komencis danci siajn plej graciajn amdancojn
sur la lignetoj, kiuj estis &#309;etitaj sur la vojo por replibonigi
&#285;in. En sia amebrieco li nek atentis la senta&#365;gan dancplacon nek
ke &#349;i ne estis pruntinta ian ekvidon al li, a&#365; rimarkinta liajn
dancojn, sed ke &#349;i ser&#265;is sian nutra&#309;on sen&#265;agrene pro lia
flirtado, kaj &#349;i okaze konversaciis gaje kun &#265;i tiu a&#365; tiu el la
paserpatrinoj kiuj flugis al &#265;i tiu lignejo.</p>

<p>Kiam, post longa tempo, Majstro Pasero fine veki&#285;is je sia
amebrieco&mdash;en malgranda malproksimeco Ho ve! Sur unu el la
multenombraj staploj de traboj en plej karesa <i>kapo &#265;e kapo</i> kun
blanka pasero li vidis sian amatinon!</p>

<p>Oni ne povas esprimi per vortoj la doloron, kiun nia kompatinda
pasero sentis &#265;e tiu &#265;i rigardo. Kaj ilia feli&#265;a kaj gaja pepado,
kiu sonis al li kiel malica, moka ridado pri sia malfeli&#265;o, tran&#265;is
profunde en sian malgrandan kaj plenaman birdakoron.</p>

<p>Vere, li deziris satigi sian mal&#349;aton je ven&#285;o, je la sango de sia
konkuranto. Li volis subigi lin en batalo &#285;is morto kaj vivo. Sed
tiu &#265;i batalo por la posedo de la multe dezirata pasera virgulino
ne estis batalata, &#265;ar la fiereco kondamnis batalon kun kontra&#365;ulo
kiu estis konsiderata ne egal-naskulo, kun iu, kiu estas nur vanta
malsa&#285;ulo de alia &#265;arma paservirinaro, kaj anka&#365; frivola fanfarulo
de la paserviraro.</p>

<p>Plua argumento kiun li atentis, estis &#349;ia nuna malka&#349;a koketeco.</p>

<p>Li nek intencas meti sencele ilian vivon, nek detrui &#349;ian
amafeli&#265;on, kiun li egoiste forprenus de &#349;i se li mortigos &#349;ian
amiston.</p>

<p>Tiu &#265;i malegoista rifuzi&#285;o je &#349;ia posedo&mdash;&#349;i, kiu estis la revo
de siaj noktoj, ja ne estis facila por li. Li mal&#285;ojege subfleksis
sian kapeton kaj li dume restadis senmove sur la lignetoj.</p>

<p>La pentra&#309;oj de pli fruaj tagoj eble preteriris je siaj inteligentaj
okuloj. Li eble memoris la tagon, kiam li unue renkontis &#349;in, kaj
kiel iliaj okuloj rigardis tuj unu la alian ser&#265;e kaj kritike, kiel
rigardas sub &#349;tono miozoto.</p>

<p>En Majo, kiam &#265;io bur&#285;onas, li renkontis &#349;in sur la bran&#265;oj de
betuleto, en societo de infanri&#265;a paserpatrino.</p>

<p>Tuj kuni&#285;inta kun ili kaj estanta lerta, vigla societamulo, li
turnis balda&#365; la konversacion&mdash;kiu, &#285;is nun tu&#349;is diversajn
trivialajn aferojn, ekzemple pla&#365;don, edukadon, nutro zorgojn,
k.t.p.</p>

<p>Li lerte vivigis la konversacion, evitis ian interrompon kaj etendis
&#285;in kiel eble plej longe. La ombroj de la vespero jam komencis
mallevi&#285;i kiam la malgranda pepa societo fine disigis sin, por
ser&#265;i siajn nestojn.</p>

<p>De tiu tempo, &#349;ia plej fidela akompananto, li &#265;iam sekvis &#349;in dum
&#349;iaj vagoj tra urbo kaj lando, tra kampo kaj arbaro. Li faciligis
kavalire al &#349;i trovi orajn avenerojn kaj plej sukajn berojn.</p>

<p>Se mallevi&#285;is la nokto, li zorgis pro sendan&#285;era restejo kaj fidele
gardis &#265;e &#349;i.</p>

<p>Subite li estas vekita pro alproksimi&#285;antaj ligno laboristoj.
Li do &#349;an&#285;is sian ripozlokon kaj ree komencis revi. Sed li ne
povis mediti longe. Paser-dando, kiu jam a&#365;dis pri lia malfeli&#265;o,
kuni&#285;is kondolence kun li.</p>

<p>Silente, jes, tute apatie, Majstro Pasero sin kondutis rilate la
fluo de la parolado, &#265;ar li konsideris, ke estus malinde respondi
al la malsprita, frivola afektulo. Komprenante fine, ke lia certigo
de sincera kompato ne estas sufi&#265;e atentita, kaj ke lia bonopinia
konsilo estas rifuzita, la dando forflugis ofendinta, en lia
tromemfido.</p>

<p>Doloriga ek&#285;emo &#349;velis la bruston de nia Majstro Pasero. La vana
babilado de la forfluginto &#349;ajnis al li kvaza&#365; profanado de liaj
plej sanktaj senta&#309;oj. Tute logike li konkludis ke, kiel tiu dando
jam scii&#285;is pri lia ama-mal&#285;ojo, nur tro balda&#365; la tuta mondo de
la paseroj scios &#285;in kaj fajfos sur &#265;iuj tegmentoj. Moko kaj &#349;ajna
kompato de nun sekvos liajn kalkanojn kaj estos lia sorto!</p>

<p>Sekve li decidas lasi sian patrujon, la lulilon de sia mal&#285;ojo, por
eviti tiamaniere al la moko kaj kompato. Kiam li fine tion decidis
kaj siajn flugilojn malfaldis por la flugo en la malproksiman fremdan
landon, li ankora&#365; a&#365;dis la jenan rimarkon, kiun la paser-dando
elparolis:</p>

<p>"Aliaj urbetoj&mdash;aliaj knabinetoj!"</p>
</div>

<div>*** END OF THE PROJECT GUTENBERG EBOOK 44131 ***</div>
</body>
</html>
