<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="eo">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Jeppe sur la monto</title>
<style type="text/css">
<!--
body {margin:10%;}
.acto p {margin: 0em 0em 0.5em 2em;}
.actrubriko {margin-top: 4em; margin-bottom: 2em; font-size: 2em;
 font-weight: bolder; text-align: center; word-spacing: 0.5em;}
.scenrubriko {font-size: 1.2em; text-align: center; margin: 2em;}
.scenajho {font-size: 90%;}
p.diranto {margin: 1em 0em 0em 0em;}
p.rollisto {text-align: center; margin-left: 0em; margin-bottom: 1em;}
p.scenajho {text-align: justify; padding-left: 1em; padding-right: 1em;}
.notosigno {font-size: .8em; vertical-align: super;}
p.piednoto {padding-left: 2em; padding-right: 2em; font-size: 0.9em;}
div#titolpagho, .aktfino
    {text-align: center; line-height: 2.0; margin-bottom: 4em;}
.poezio {margin: 0em 0em 0em 7%; text-align: left;}
.strofo {margin-top: 0em; margin-bottom: 0.5em;}
.strofo br {display: none;}
  .poezio span.i0 {display: block; }
  .poezio span.i2 {display: block; margin-left: 1em;}
  .poezio span.i4 {display: block; margin-left: 2em;}

-->
</style>
</head>

<body>


<pre>

The Project Gutenberg EBook of Jeppe sur la Monto, by Ludvig Holberg

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Jeppe sur la Monto
       au la Transformita Kamparano

Author: Ludvig Holberg

Translator: Odd Tangerud

Release Date: November 6, 2008 [EBook #27170]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK JEPPE SUR LA MONTO ***




Produced by Andrew Sly and Team Esperanto





</pre>


<div id="titolpagho">

<h2>LUDVIG HOLBERG</h2>

<h1 style="word-spacing:0.5em;">JEPPE SUR LA MONTO</h1>

<p>a&#365;<br />

LA TRANSFORMITA KAMPARANO</p>

<p>Komedio en kvin aktoj</p>

<p>1722</p>

<p>Tradukis: Odd Tangerud</p>
</div>

<p>Roluloj:</p>
<ul>
  <li>JEPPE sur la Monto</li>
  <li>NILLE, lia edzino</li>
  <li>JAKOB, &#349;uisto</li>
  <li>Barono NILUS</li>
  <li>Sekretario de la barono</li>
  <li>&#264;ambristo</li>
  <li>ERIK, lakeo</li>
  <li>Aliaj lakeoj</li>
  <li>Intendanto</li>
  <li>La edzino de la intendanto</li>
  <li>Ju&#285;isto</li>
  <li>MAGNUS</li>
</ul>

<div class="acto">
<h3 class="actrubriko">UNUA AKTO</h3>


<h4 class="scenrubriko">UNUA SCENO</h4>


<p class="diranto">NILLE</p>

<p>Mi opinias, ke en la tuta kamparo ne trovi&#285;as tia mallaborema a&#265;ulo
kiel mia edzo; mi preska&#365; ne kapablas veki lin, kiam mi tiras lin el
la lito per la haroj. Hodia&#365; tiu a&#265;ulo scias, ke estas foirtago,
kaj tamen ku&#349;as dormante tiom longe. Sinjoro Po&#365;l anta&#365; nelonge
diris al mi: &ldquo;Nille, vi estas tro severa kontra&#365; via edzo; li estas
kaj devas ja esti mastro de la domo;&rdquo; sed mi respondis al li: &ldquo;Ne, mia
bona sinjoro Po&#365;l! Se mi lasus al mia edzo mastrumi la domon unu
jaron, tiam la Grandsinjoro ne ricevus lupagon por la tero nek la
pastro dekona&#309;on; &#265;ar dum tiu tempo li fordrinkus &#265;ion, kio estas
en la domo. &#264;u mi lasu al tiu viro estri la domon, kiu estas preta
vendi brutaron, edzinon kaj infanojn, jes e&#265; sin mem, por brando?&rdquo;
Kaj jen sinjoro Po&#365;l tute silentis kaj vi&#349;is sian bu&#349;on. La
intendanto samopinias kun mi kaj diras: &ldquo;Patrineto, vi nur ne atentu
pri tio, kion la pastro diras. Vere estas skribite en la ritaro, ke
vi estu obeema kaj humila al via edzo, sed kontra&#365;e staras en via
lukontrakto, kiu estas pli nova ol la ritaro, ke vi tenu vian farmon
en ordo kaj pagu la lupagon, kio por vi ne eblas, se vi ne &#265;iun tagon
tiras vian edzon la&#365; la haroj kaj lin bastonadas al laboro.&rdquo; &#308;us mi
tiris lin el la lito, kaj iris en la garbejon por vidi kiel progresas
la laboro; kiam mi revenis internen, li sidis sur la se&#285;o dormante
kun la pantalono, pardonu la esprimon, sur nur unu gambo, pro kio la
skur&#285;o devis tuj elkro&#265;i&#285;i, kaj mia bona Jeppe &#349;miri&#285;i sur la
dorso, &#285;is li komplete reveki&#285;is. La sola, kion li timas, estas
&ldquo;Majstro Erik&rdquo;, (tiel mi nomas la skur&#285;on).&mdash;Hej, Jeppe! &#265;u vi
bruto ankora&#365; ne vestis vin? &#264;u vi ankora&#365;foje &#349;atus paroli kun
&ldquo;Majstro Erik&rdquo;? Hej, Jeppe, envenu!</p>

<h4 class="scenrubriko">DUA SCENO</h4>


<p class="diranto">JEPPE</p>

<p>Mi bezonas ja tempon por vesti min, Nille. Mi vere ne povas iri al la
urbo kiel porko sen pantalono kaj jako.</p>

<p class="diranto">NILLE</p>

<p>&#264;u vi senta&#365;gulo ne havis tempon por surmeti dek parojn da
pantalonoj, post kiam mi vekis vin &#265;imatene?</p>

<p class="diranto">JEPPE</p>

<p>&#264;u vi formetis &ldquo;Majstron Erik&rdquo;, Nille?</p>

<p class="diranto">NILLE</p>

<p>Jes, mi faris; sed mi tuj scias kie trovi &#285;in, se vi ne rapidas.
Jen, &#265;i tien! Vidu kiel li rampas. Jen, &#265;i tien! Vi iru al la urbo
por a&#265;eti al mi du funtojn da verda sapo. Jen mono. Sed a&#365;du! Se
vi post kvar horoj ne retrovi&#285;os surloke, &ldquo;Majstro Erik&rdquo; dancu polan
dancon sur via dorso.</p>

<p class="diranto">JEPPE</p>

<p>Kiel iri kvar mejlojn en kvar horoj, Nille?</p>

<p class="diranto">NILLE</p>

<p>Kiu diras ke vi iru, vi kornulo? Vi kuru. Jen mia verdikto; kaj nun
vi faru la&#365; plezuro.</p>




<h4 class="scenrubriko">TRIA SCENO</h4>


<p class="diranto">JEPPE</p>

<p><span class="scenajho">(sola)</span> Nun tiu porkino eniras por matenman&#285;i, kaj mi, kompatindulo,
devas iri kvar mejlojn, kaj ricevas nek fluida&#309;on nek seka&#309;on. &#264;u
iu viro havas tian damnan edzinon, kian mi havas? Mi vere opinias, ke
&#349;i estas kuzino de Lucifero. Oni ja diras en la vila&#285;oj, ke Jeppe
trinkas, sed ili ne diras kial Jeppe trinkas; &#265;ar mi ne ricevis tiom
da batoj dum la dek jaroj, kiam mi estis en la malicistaro, kiom mi
ricevas unu tagon de tiu malica virino. &#348;i batas min, la intendanto
pelas min al laboro kiel bruton, kaj la diakono faras min kornulo.
&#264;u mi do ne trinku? &#264;u mi do ne uzu la rimedojn, kiujn la naturo
donas al ni por forigi aflikton? Se mi estus stultulo, tia&#309;oj ne
frapus mian koron tiom forte, kaj mi anka&#365; ne trinkus; sed estas
klare, ke mi estas sprita viro; tial mi sentas tiajn ofendojn pli
forte ol aliulo; tial mi devas trinki. Mia najbaro Mons Kristofersen
ofte diras al mi, &#265;ar li estas mia bona amiko: La diablo penetru
vian dikan ventron, Jeppe! Vi devus kontra&#365;frapi, kaj la edzina&#265;o
mildi&#285;us. Sed mi ne povas kontra&#365;frapi pro tri kialoj. Unue &#265;ar mi
ne havas kura&#285;on. Due pro la damnita &ldquo;Majstro Erik&rdquo;, kiu pendas
malanta&#365; la lito, kaj pri kiu mia dorso ne povas pensi sen plori.
Trie &#265;ar mi, sen la&#365;di min mem, estas bonkorulo kaj bona kristano,
kiu neniam ser&#265;as ven&#285;on, e&#265; ne kontra&#365; la diakono, kiu metas sur
min kornon post korno; kaj tamen mi oferdonas al li la tri sanktajn
tagojn, e&#265; se ne estas en li honorsento por doni al mi kru&#265;on da
biero la tutan jaron. Nenio tu&#349;is mian koron pli forte, ol la mokaj
vortoj, kiujn li diris al mi la pasintan jaron; &#265;ar kiam mi rakontis
al li, ke sova&#285;a ta&#365;ro, kiu neniam timis homojn, foje fari&#285;is
timema anta&#365; mi, li respondis: &#264;u tion vi ne komprenas, Jeppe? La
ta&#365;ro vidis, ke vi havas pli grandajn kornojn ol &#285;i mem havas, kaj
tial ne opiniis konsilinde kornopiki kun sia superulo. Mi vokas vin
kiel atestantojn, bonuloj! &#264;u tiaj vortoj ne enpenetrus &#285;is la
medolo de ostoj en honesta viro. Mi tamen estas tiom deca, ke mi
neniam deziris morton al mia edzino. Kontra&#365;e kiam &#349;i kapti&#285;is de
flavmalsano la pasintan jaron, mi deziris, ke &#349;i vivu; &#265;ar pro tio
ke Infero jam estas plena de malbonaj virinoj, Lucifero eble sendus
&#349;in reen, kaj &#349;i fari&#285;us pli malica ol &#349;i jam estas. Sed se la
diakono mortus, mi &#285;ojus, tiom pro mi mem kiom pro aliuloj; &#265;ar li
estas nura &#285;eno kaj neniel utila por la paro&#293;anaro. Estas malklera
diablo; &#265;ar li kantas false, kaj e&#265; ne povas muldi respektindan
vaks-kandelon. Sed lia anta&#365;ulo Kristofer estis tute alia. Li tone
superis dek du diakonojn en sia tempo, tian vo&#265;on li havis. Iun
fojon mi decidis rompi kun la diakono, dum Nille mem a&#365;skultis;
&#265;ar li insulte nomis min kornulo, kaj mi diris: La diablo estu via
kornulo, Mads diakono! Sed kio okazis? &ldquo;Majstro Erik&rdquo; devis tuj
elkro&#265;i&#285;i kaj disigi la kverelantojn, kaj mia dorso fari&#285;is tiom
dra&#349;ata de mia edzino, ke mi devis peti pardonon de la diakono, kaj
danki lin pro tio, ke li, bone studinta homo, volis fari tiun honoron
al mia domo. De tiam mi neniam ekpensis kontra&#365;stari. Nu, ja, Mons
Kristofersen! por vi kaj aliaj farmistoj estas facile paroli, kies
edzinoj ne havas iun &ldquo;Majstron Erik&rdquo; malanta&#365; la lito. Se plenumus
al mi deziro en &#265;i mondo, mi dezirus, ke a&#365; mia edzino neniun
brakon havus, a&#365; mi neniun dorson; &#265;ar la bu&#349;on &#349;i uzu kiom
pla&#265;as al &#349;i.&mdash;Sed mi devas iri al Jakob &#349;uisto survoje; li certe
ver&#349;os al mi brandon kredite por &#349;ilingo; &#265;ar mi devas havi iom
por refre&#349;i&#285;i. Hej! Jakob &#349;uisto! &#265;u vi elliti&#285;is? Malfermu, Jakob!</p>


<h4 class="scenrubriko">KVARA SCENO</h4>


<p class="rollisto">(Jakob &#349;uisto, nur en &#265;emizo. Jeppe.)</p>

<p class="diranto">JAKOB</p>

<p>Kiu vizitas tiom diable frue?</p>

<p class="diranto">JEPPE</p>

<p>Bonan matenon, Jakob &#349;uisto!</p>

<p class="diranto">JAKOB</p>

<p>Dankon, Jeppe! vi estas ege frue survoje hodia&#365;.</p>

<p class="diranto">JEPPE</p>

<p>Ver&#349;u al mi por &#349;ilingo da brando, Jakob.</p>

<p class="diranto">JAKOB</p>

<p>Jes, donu la &#349;ilingon.</p>

<p class="diranto">JEPPE</p>

<p>Vi ricevos &#285;in morga&#365;, kiam mi revenos.</p>

<p class="diranto">JAKOB</p>

<p>Jakob &#349;uisto ne ver&#349;as kredite. Mi scias, ke certe vi havas
&#349;ilingon a&#365; du por pago.</p>

<p class="diranto">JEPPE</p>

<p>Honto pro tia mensogo, Jakob; nur kelkajn &#349;ilingojn, kiujn mia
edzino donis al mi por a&#265;eti ion en la urbo.</p>

<p class="diranto">JAKOB</p>

<p>Mi scias, ke certe vi povos mar&#265;andi du &#349;ilingojn de la varoj,
kiujn vi a&#265;etos. Kiu estas via komerco?</p>

<p class="diranto">JEPPE</p>

<p>Mi a&#265;etu du funtojn da verda sapo.</p>

<p class="diranto">JAKOB</p>

<p>Ej, &#265;u vi ne povas diri, ke vi pagis &#349;ilingon a&#365; du pli por la
funto ol vi faros?</p>

<p class="diranto">JEPPE</p>

<p>Mi timas, ke mia edzino scii&#285;os pri tio; kaj tiam mi gustumos la
skur&#285;on.</p>

<p class="diranto">JAKOB</p>

<p>Babila&#265;o! Kie &#349;i scii&#285;us pri tio? &#264;u vi ne povas &#309;uri, ke vi
pagis la tutan sumon? Vi estas stulta kiel bruto.</p>

<p class="diranto">JEPPE</p>

<p>Vere, vere, Jakob; jen kion mi fine povos fari.</p>

<p class="diranto">JAKOB</p>

<p>Elmetu vian monon, do.</p>

<p class="diranto">JEPPE</p>

<p>Jen! sed vi devas redoni al mi &#349;ilingon &#349;an&#285;e. <span class="scenajho">(Jakob eliras.)</span></p>

<p class="diranto">JAKOB</p>

<p><span class="scenajho">(envenas kun la glaso, saluttrinkas)</span> Je via sano, Jeppe!</p>

<p class="diranto">JEPPE</p>

<p>Vi glutis kiel fripono.</p>

<p class="diranto">JAKOB</p>

<p>&#264;u? Mi ja scias ke estas kutimo, ke la gastiganto saluttrinkas al la
gastoj.</p>

<p class="diranto">JEPPE</p>

<p>Mi certe scias; sed honto al tiu, kiu enkondukis tiun kutimon. Sanon,
Jakob!</p>

<p class="diranto">JAKOB</p>

<p>Dankon, Jeppe! Vi trinkos anka&#365; por la dua &#349;ilingo; vi ja ne povas
&#285;in reen kunporti, sen havi glason da brando bonhave, kiam vi
revenos. &#264;ar kredu min, mi havas e&#265; ne unu &#349;ilingon por redoni al
vi &#349;an&#285;e.</p>

<p class="diranto">JEPPE</p>

<p>Hontu, kiu faros! Se &#285;i estu glutata, do okazu tuj, tiel ke mi sentu
la stomakon iom pleni&#285;i. Sed se vi anka&#365; el tiu trinkas, mi nenion
pagos.</p>

<p class="diranto">JAKOB</p>

<p>Sanon, Jeppe!</p>

<p class="diranto">JEPPE</p>

<p>Dio gardu niajn amikojn, kaj honto al &#265;iuj niaj malamikoj! Tio
bonfaris en la stomako. A&#293;, A&#293;!</p>

<p class="diranto">JAKOB</p>

<p>Bonan voja&#285;on, Jeppe!</p>

<p class="diranto">JEPPE</p>

<p>Dankon, Jakob &#349;uisto!</p>


<h4 class="scenrubriko">KVINA SCENO</h4>


<p class="diranto">JEPPE</p>

<p class="scenajho">(sola; fari&#285;as gaja kaj komencas kanti:)</p>
<div class="poezio">
<div class="strofo">
  <span class="i0">&ldquo;Blanka kokino kaj plurkolora kokino</span><br />
  <span class="i0">kontra&#365;staris kokon <span class="scenajho">(k.t.p.)</span> ...&rdquo;</span></div>
</div>

<p>A&#293;, se mi kura&#285;us trinki por kroma &#349;ilingo! A&#293;, se mi kura&#285;us
trinki por kroma &#349;ilingo! Mi faru! Ne, &#349;i dra&#349;os min. Se nur eblus
unue forigi la trinkejon el vido, ne estus problemo; sed estas
kvaza&#365; iu kapte retenas min. Mi devas ree tien. Ho ne, kion vi
faros, Jeppe? Mi vidas Nille kvaza&#365; staranta en la vojo kun &ldquo;Majstro
Erik&rdquo; en la mano. Mi devas turni.&mdash;A&#293;, se mi kura&#285;us trinki
ankora&#365; por unu &#349;ilingo! Mia stomako diras faru; mia dorso diras
ne. Kiun mi kontra&#365;faru? &#264;u ne mia stomako pli gravas ol mia dorso?
Mi opinias ke jes. &#264;u mi frapu la pordon? Hej, Jakob &#349;uisto,
elvenu! Sed la damnita virino image aperas. Se &#349;i almena&#365; nur
frapus tiel, ke la dorsostoj ne difekti&#285;us, mi diable ne atentus;
sed &#349;i frapas kiel.... A&#293; Dio gardu min, kompatindulon! Kion mi
faru? Devigu vian naturon, Jeppe! &#265;u ne estas honto, ke vi kapsaltu
en malfeli&#265;on pro kanajla glaso da brando? Ne, tio ne okazu;
mi devas for.&mdash;A&#293;, se mi kura&#285;us ankora&#365; trinki por unu nura
&#349;ilingo! Estis fatale, ke mi unue gustumis; nun mi ne kapablas
foriri. Kruroj for! Demono splitu vin, se vi ne iros! Ne, tiuj
kanajloj damne ne volas. Ili volas reen al la trinkejo. Miaj membroj
militas unu kontra&#365; alia: La stomako kaj la kruroj volas al la
trinkejo, kaj la dorso al la urbo. Iru do, vi hunda&#265;oj! Vi brutoj!
Vi senta&#365;guloj! Ne, diablo pelu ilin; ili volas reen al la trinkejo.
Mi pli penas pri miaj gamboj igi ilin foriri de la trinkejo, ol
konduki mian &#265;evalon el &#285;ia ejo. A&#293;, se mi kura&#285;us ankora&#365;
trinki por nura &#349;ilingo! Kiu scias &#265;u Jakob &#349;uisto ne kreditos min
por &#349;ilingo a&#365; du, kiam mi humile petas lin?&mdash;Hej, Jakob! kroman
glason da brando por du &#349;ilingoj.</p>


<h4 class="scenrubriko">SESA SCENO</h4>


<p class="diranto">JAKOB</p>

<p>Jen Jeppe! &#264;u vi revenis? Mi pensis, ke vi ricevis tro malmulte. Kiel
brando por du &#349;ilinga monero sufi&#265;u? &#284;i ja e&#265; ne pasas sub la
kolo.</p>

<p class="diranto">JEPPE</p>

<p>Vere, Jakob! Donu por kroma du&#349;ilingvaloro; <span class="scenajho">(Jakob eliras. Jeppe
sola.)</span> Kiam mi unue eltrinkis, li devas ja krediti, &#265;u vole, &#265;u
nevole.</p>

<p class="diranto">JAKOB</p>

<p>Jen brando por du &#349;ilingoj, Jeppe, sed unue la monon.</p>

<p class="diranto">JEPPE</p>

<p>Vi vere povas krediti min dum mi trinkas, kiel diras la proverbo.</p>

<p class="diranto">JAKOB</p>

<p>Ni ne konsideras proverbojn, Jeppe. Se vi ne anta&#365;e pagos, vi
ricevos e&#265; ne guton. Ni &#309;uris neniun krediti, e&#265; ne la intendanton
mem.</p>

<p class="diranto">JEPPE</p>

<p><span class="scenajho">(plorante)</span> &#264;u vi ne tamen povas krediti min? Mi ja estas honesta
homo.</p>

<p class="diranto">JAKOB</p>

<p>Neniun krediton!</p>

<p class="diranto">JEPPE</p>

<p>Jen do la du &#349;ilingoj, vi avarulo!&mdash;Pagite; kaj nun vi trinku,
Jeppe!&mdash;A&#293;, bone &#285;i efikis.</p>

<p class="diranto">JAKOB</p>

<p>Jes, povas baki kanajlon interne.</p>

<p class="diranto">JEPPE</p>

<p>La plej granda efiko de brando estas, ke oni poste fari&#285;os tiom
kura&#285;a. Nun mi ne plu pensas pri mia edzino kaj nek pri &ldquo;Majstro
Erik&rdquo;; tiel mi transformi&#285;is de la lasta glaso. &#264;u vi konas tiun &#265;i
kanton, Jakob?</p>

<div class="poezio">
<div class="strofo">
  <span class="i0">Kirsten kaj Peder sidis &#265;e tablo!</span><br />
    <span class="i4">Peteheja!</span><br />
  <span class="i0">A&#365;di&#285;is tioma senhonta fablo.</span><br />
    <span class="i4">Polemeja!</span><br />
  <span class="i0">Sturno kantas el gaja sino.</span><br />
    <span class="i4">Peteheja!</span><br />
  <span class="i0">Inferen iru Nille, la a&#265;ulino.</span><br />
    <span class="i4">Polemeja!</span><br />
  <span class="i0">Iris mi sur la verda grundo.</span><br />
    <span class="i4">Peteheja!</span><br />
  <span class="i0">Diakono estas fia hundo.</span><br />
    <span class="i4">Polemeja!</span><br />
  <span class="i0">Kantis birdo el sia nesto,</span><br />
    <span class="i4">Peteheja!</span><br />
  <span class="i0">Diakono estas fia besto.</span><br />
    <span class="i4">Polemeja!</span><br />
  <span class="i0">&#264;u diru mi nomon de la edzino?</span><br />
    <span class="i4">Peteheja!</span><br />
  <span class="i0">Nomi&#285;as &#349;i Honto kaj Malhonorino</span><br />
    <span class="i4">Polemeja!</span></div>
</div>

<p>Tiun kanton mi mem faris, Jakob.</p>

<p class="diranto">JAKOB</p>

<p>Vi? diable ne!</p>

<p class="diranto">JEPPE</p>

<p>Jeppe ne estas tiom stulta, kiom vi opinias. Mi anka&#365; faris kanton
pri la &#349;uistoj, kiu iras tiel:</p>

<div class="poezio">
<div class="strofo">
  <span class="i0">La &#349;uisto kun siaj violono kaj bas&rsquo;,</span><br />
  <span class="i4">Filepom! Filepom!</span></div>
</div>

<p class="diranto">JAKOB</p>

<p>Aj, vi stultulo! tiu temas pri muzikistoj.</p>

<p class="diranto">JEPPE</p>

<p>Jes, vere. A&#365;du, Jakob! ver&#349;u por ankora&#365; unu &#349;ilingo.</p>

<p class="diranto">JAKOB</p>

<p>Bone! Nun mi vidas, ke vi estas afabla homo, kiu ne avaras &#349;ilingon
por mia domo.</p>

<p class="diranto">JEPPE</p>

<p>Hej, Jakob! Nur donu al mi por jenaj kvar &#349;ilingoj.</p>

<p class="diranto">JAKOB</p>

<p>Jen bone.</p>

<p class="diranto">JEPPE</p>

<p class="scenajho">(denove kantas)</p>
<div class="poezio">
<div class="strofo">
  <span class="i0">La tero trinkas akvon,</span><br />
  <span class="i0">La maro trinkas sunon,</span><br />
  <span class="i0">La suno trinkas maron,</span><br />
  <span class="i0">&#265;io en la mondo trinkas.</span><br />
  <span class="i0">Kial do mi ne</span><br />
  <span class="i0">anka&#365; tiel trinku?</span></div>
</div>

<p class="diranto">JAKOB</p>

<p>Sanon, Jeppe!</p>

<p class="diranto">JEPPE</p>

<p><i>Mir zu!</i></p>

<p class="diranto">JAKOB</p>

<p>Sanon duone!</p>

<p class="diranto">JEPPE</p>

<p><i>Ich tank Ju Jakob!</i> Trinku <i>mann, dat dig di Dyvel haal; dat ist dig</i>
sen envio.<span class="notosigno">[1]</span></p>

<p class="piednoto">[Piednoto 1&mdash;Traduko el platgermana: Mi dankas vin, Jakob. Trinku,
homo, ke la Diablo vin alprenu; tiu estas la via...]</p>

<p class="diranto">JAKOB</p>

<p>Mi a&#365;das, ke vi scias paroli germane, Jeppe.</p>

<p class="diranto">JEPPE</p>

<p>Certe; estas malnova&#309;o, <i>dat</i>; sed mi ne volonte tiel parolas, krom
kiam mi estas ebria.</p>

<p class="diranto">JAKOB</p>

<p>Nu, do vi tiel parolas almena&#365; unu fojon tage.</p>

<p class="diranto">JEPPE</p>

<p>Mi servis dek jarojn en la malicistaro, kaj &#265;u mi do ne komprenu
miajn lingvojn?</p>

<p class="diranto">JAKOB</p>

<p>Vere mi scias, Jeppe. Ni ja kune servis en la kumpanjo du jarojn.</p>

<p class="diranto">JEPPE</p>

<p>Estas vere, nun mi memoras. Oni ja pendigis vin iun fojon, kiam vi
forfu&#285;is &#265;e <i>Wismar</i>.</p>

<p class="diranto">JAKOB</p>

<p>Mi estis proksime, sed oni denove pardonis. &ldquo;Proksimo helpas multajn
homojn&rdquo;.</p>

<p class="diranto">JEPPE</p>

<p>Doma&#285;e ke ili ne pendigis vin, Jakob. Sed &#265;u vi ne partoprenis en
la atakcio sur tiu altebena&#309;o, vi ja mem scias kie?</p>

<p class="diranto">JAKOB</p>

<p>Aj, kie mi ne &#265;eestis?</p>

<p class="diranto">JEPPE</p>

<p>Mi neniam forgesas la unuan psalmon, kiun la svedoj pafis. Mi opinias
ke mortfalis samtempe 3000, a&#365; diru 4000 homoj. <i>Das ging fordyvled
zu, Jakob! Du kanst wol das ihukommen? Ich kan nicht negten, dass ich
jo bange war</i><span class="notosigno">[2]</span> &#265;e tiu batalego.</p>

<p class="piednoto">[Piednoto 2&mdash;Traduko el platgermana: Okazis malbenite, Jakob!
Vi ja povas memori, &#265;u? Mi ne povas nei, ke mi estis timema...]</p>

<p class="diranto">JAKOB</p>

<p>Jes ja! Severe estas kontra&#365;iri la morton. Anta&#365; la malamiko oni
estas ja sufi&#265;e pia.</p>

<p class="diranto">JEPPE</p>

<p>Jes, vere; mi ne scias pro kio; &#265;ar mi ku&#349;is la tutan nokton anta&#365;
la atakcio legante la psalpetron de Davido.</p>

<p class="diranto">JAKOB</p>

<p>Mirigas min, ke vi, kiu anta&#365;e estis soldato, permesas al via edzino
vin tirani.</p>

<p class="diranto">JEPPE</p>

<p>Mi! Ke mi nur havus &#349;in &#265;i tie, kaj jen vi vidus kiel mi &#349;in
bastonadus. Ankora&#365; unu glason, Jakob! <span class="scenajho">(al si mem)</span> Ankora&#365; restas
al mi ok &#349;ilingoj, kaj kiam ili estos fortrinkitaj, mi trinkos
kredite. <span class="scenajho">(la&#365;te)</span> Ver&#349;u al mi anka&#365; kru&#265;on da biero!</p>

<div class="poezio">
<div class="strofo" style="font-style:italic;">
  <span class="i0">In Leipsig var en Mand,</span><br />
  <span class="i0">In Leipsig var en Mand,</span><br />
  <span class="i0">In Leipsig var en L&aelig;deren Mand,</span><br />
  <span class="i0">In Leipsig var en L&aelig;deren Mand,</span><br />
  <span class="i0">In Leipsig var en Mand,</span><br />
  <span class="i0">Die Mand han nam en Fru,  <span class="scenajho">(K.t.p.)</span></span></div>
</div>

<p class="diranto">JAKOB</p>

<p>Sanon, Jeppe!</p>

<p class="diranto">JEPPE</p>

<p>Hej! He...j! He...! Je via sano kaj je mia sano kaj je la sano de
&#265;iuj bonaj amikoj! He... He...j!</p>

<p class="diranto">JAKOB</p>

<p>&#264;u vi ne volas tosti por la intendanto?</p>

<p class="diranto">JEPPE</p>

<p>Certe jes! Ver&#349;u por kromaj kvar &#349;ilingoj. La intendanto estas
estiminda viro. Kiam ni ka&#349;donas al li taleron, li &#309;uras je la savo
de sia animo anta&#365; la Grandsinjoro, ke ni ne kapablas pagi la farman
luon.&mdash;Kanajlo kiu havas pli da mono. Vi kreditas min por &#349;ilingo
a&#365; du.</p>

<p class="diranto">JAKOB</p>

<p>Ne, Jeppe! nun vi ne eltenas trinki pli. Mi ne estas tia viro, ke mi
deziras, ke la gastoj tro ebriigu sin en mia domo kaj trinku pli ol
bone estas por ili. Mi pli &#349;atus perdi mian komercon ol tiel
konduti; &#265;ar estas peko.</p>

<p class="diranto">JEPPE</p>

<p>Hej! ankora&#365; por &#349;ilingo!</p>

<p class="diranto">JAKOB</p>

<p>Ne, Jeppe, nun mi ne pli ver&#349;as. Pensu, ke vi devas iri longan vojon.</p>

<p class="diranto">JEPPE</p>

<p>Kanajlo! Kadavra&#265;o! Besto! Fripono! Hej, He...j!</p>

<p class="diranto">JAKOB</p>

<p>Adia&#365;, Jeppe,&mdash;feli&#265;an voja&#285;on!</p>


<h4 class="scenrubriko">SEPA SCENO</h4>


<p class="diranto">JEPPE</p>

<p><span class="scenajho">(sola)</span> A&#293;, Jeppe; vi estas ebria kiel besto. Miaj gamboj ne volas
porti min. Staru, vi kanajloj? Hej do! Kioma horo estas? Hej, Jakob
hundsvot, skuster!<span class="notosigno">[3]</span> Hej, por &#349;ilingo! Staru, vi hundoj! Ne, diablo
prenu min &#265;u ili volas stari. Dankon, Jakob &#349;uisto! Ankora&#365; unu.
A&#365;skultu, kamarado! Kien la vojo al la urbo? Staru, mi diras. Jen!
La besto estas ebria. Vi trinkis kiel kanajlo, Jakob! &#265;u tio estas
brando por &#349;ilingo? Vi mezuras kiel turko.</p>

<p class="scenajho">(Dum li parolas, li falas kaj restas ku&#349;anta.)</p>

<p class="piednoto">[Piednoto 3&mdash;Ege insulta&#265;a frazo. Hundsvot: hundinfikilo.
Skuster: &#349;uista&#265;o.]</p>

<h4 class="scenrubriko">OKA SCENO</h4>


<p class="rollisto">(Barono Nilus, la sekretario, la &#265;ambristo, du lakeoj, Jeppe.)</p>

<p class="diranto">BARONO</p>

<p>Aspekte ni havos fekundan jaron. Jen, vidu kiom densa la hordeo
staras.</p>

<p class="diranto">SEKRETARIO</p>

<p>Jes, vere, Via Mo&#349;to; sed tio signifas, ke barelo da hordeo &#265;ijare
ne valoros pli ol kvin markojn.</p>

<p class="diranto">BARONO</p>

<p>Ne gravas. La farmistoj ja prosperas pli bone dum bonaj tempoj.</p>

<p class="diranto">SEKRETARIO</p>

<p>Mi ne scias kiel estas, Via Mo&#349;to; la farmistoj ja &#265;iam plendas,
kaj volas havi semgrenon, &#265;u la jaro estas fekunda a&#365; ne. Kiam ili
ion havas, ili drinkas des pli. Jen lo&#285;as trinkejestro en la
najbareco, kiu nomi&#285;as Jakob &#349;uisto, kaj tiu multe kontribuas fari
la farmistojn malri&#265;aj. Oni diras, ke li &#349;utas salon en la bieron,
por ke ili pli soifu, des pli ili trinkas.</p>

<p class="diranto">BARONO</p>

<p>Tiun ulon ni devas forigi.&mdash;Sed kio ku&#349;as tie apud la vojo? Estas ja
mortinto. Oni a&#365;das pri nenio krom akcidentoj. Kuru unu, kaj rigardu,
kio estas.</p>

<p class="diranto">UNUA LAKEO</p>

<p>Estas Jeppe sur la Monto, kiu havas la malican edzinon. Hej ekstaru,
Jeppe! Ne, li ne veki&#285;as e&#265; se ni batus lin a&#365; tirus lin la&#365; la
haroj.</p>

<p class="diranto">BARONO</p>

<p>Lasu lin ku&#349;i; mi tamen &#349;atus fari komedion kun li. Vi kutime estas
ri&#265;aj pri ideoj. &#264;u vi povus inventi ion por min distri?</p>

<p class="diranto">SEKRETARIO</p>

<p>Aspektus amuze, se oni ligus paperkolumon &#265;irka&#365; lin, a&#365; fortondus
liajn harojn.</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>La&#365; mi estus ankora&#365; pli amuze &#349;miri lian viza&#285;on per inko kaj
posteni iujn por vidi, kiel lia edzino lin akceptus, kiam li revenus
hejmen en tia stato.</p>

<p class="diranto">BARONO</p>

<p>Bone, bone. Sed &#265;u eble Erik elpensus ion ankora&#365; pli amuzan? Jen,
diru vian opinion, Erik.</p>

<p class="diranto">ERIK LAKEO</p>

<p>Mi proponas, ke ni tute devestu lin kaj ku&#349;igu lin en la plej bonan
liton de Via Mo&#349;to, kaj en la mateno, kiam li veki&#285;os, ni kondutu
al li, kvaza&#365; li estas la sinjoro de la bieno, tiel ke li ne sciu kia
kaj kio li estas. Kaj kiam ni tiel kredigos al li, ke li estas la
Barono, ni trinkigu lin tiom same ebria, kiom li nun estas, kaj
ku&#349;igu lin en liaj malnovaj vesta&#309;oj sur tiun saman sterkejon. Se
tia plano lerte efektivi&#285;us, la efiko estus stranga, kaj li imagus,
a&#365; ke li son&#285;is pri tia feli&#265;ego, a&#365; ke li vere estis en
Paradizo.</p>

<p class="diranto">BARONO</p>

<p>Erik, vi estas lertulo, kaj tial havas nur lertajn projektojn. Sed
kion fari se li veki&#285;us sammomente?</p>

<p class="diranto">ERIK</p>

<p>Mi certas, ke li ne faros, Via Mo&#349;to; &#265;ar tiu sama Jeppe sur la
Monto estas unu el la plej persistaj dormemuloj en la tuta vila&#285;aro.
La pasintan jaron oni provis fiksi raketon al lia nuko; sed kiam la
raketo ekflami&#285;is, li tamen ne veki&#285;is el sia dormo.</p>

<p class="diranto">BARONO</p>

<p>Tion faru. Fortiru lin tuj, surmetu al li belan &#265;emizon, kaj ku&#349;igu
lin en mian plej bonan liton.</p>
</div>


<div class="acto">
<h3 class="actrubriko">DUA AKTO</h3>


<h4 class="scenrubriko">UNUA SCENO</h4>


<p class="diranto">JEPPE</p>

<p class="scenajho">(Ku&#349;anta en la lito de la Barono kun orpasamenta negli&#285;o sur se&#285;o.
Li veki&#285;as kaj frotas siajn okulojn, rigardas &#265;irka&#365;en,
konsterni&#285;as, ree frotas la okulojn, palpas sian kapon kaj per la
mano ekkaptas orbroditan nokto&#265;apon. Li &#349;miras kra&#265;a&#309;on sur la
okulojn kaj ree frotas ilin, turnas la &#265;apon kaj rigardadas &#285;in,
rigardadas sian belan &#265;emizon, kaj la negli&#285;on, &#265;ion; grimacas
strange. Intertempe ludi&#285;as kvieta muziko, kaj a&#365;dante tion Jeppe
kunplektas la manojn kaj ploras. Kiam la muziko estas finita, li
komencas paroli:)</p>

<p>Ej, kio estas tio? Kia pompo estas jeno, kaj kiel estas mi al jeno
veninta? &#264;u mi son&#285;as, a&#365; &#265;u mi estas maldorma? Jes, mi estas
klare maldorma. Kie estas mia edzino, kie estas miaj infanoj, kie
estas mia domo, kaj kie estas Jeppe? &#264;io estas &#349;an&#285;ita, e&#265; mi
mem. Ej, kio do estas tio &#265;i? Kio do estas tio &#265;i?</p>

<p class="scenajho">(Krias malla&#365;te kaj timeme)</p>

<p>Nille! Nille! Nille! Mi kredas, ke mi venis en la &#265;ielon, Nille!
kaj tio tute senmerite.&mdash;Tamen &#265;u vere estas mi? Aspektas al mi, ke
jes; aspektas anka&#365; al mi, ke ne. Kiam mi palpas mian dorson, kiu
ankora&#365; suferas pro la batoj, kiujn mi ricevis, kiam mi a&#365;das min
paroli, kiam mi palpas mian kavan denton, &#349;ajnas al mi, ke estas mi.
Sed se mi rigardas mian &#265;apon, mian &#265;emizon, la tutan lukson anta&#365;
miaj okuloj, kaj a&#365;skultas tiun dol&#265;an muzikon, jen diablo splitu
min &#265;u mi povas imagi, ke estas mi. Ne estas mi; mil fojojn mi estu
kanajlo se estas. Sed &#265;u eble mi son&#285;as? Tamen &#349;ajnas al mi ke ne.
Mi provos pin&#265;i mian brakon; se tiam ne doloras, jen mi son&#285;as; se
doloras, jen mi ne son&#285;as.&mdash;Jes, mi sentis; mi estas maldorma. Certe
mi estas maldorma; tion neniu povas disputi; &#265;ar se mi ne estis
maldorma, mi ja ne povis.... Sed kiel mi povas esti maldorma, kiam mi
vere pripensas? Ne povas esti erare, ke mi ja estas Jeppe sur la
Monto; mi ja scias, ke mi estas malri&#265;a farmisto, sklavo, fripono,
kornulo, malsata pediko, larvo, kanajlo; kiel mi povas samtempe esti
Imperiestro kaj Sinjoro sur kastelo? Ne, jeno tamen estas nur son&#285;o.
Plej bone estas, ke mi paciencu &#285;is mi veki&#285;os.</p>

<p class="scenajho">(La muziko rekomencas, kaj Jeppe ankora&#365;foje ekploras.)</p>

<p>A&#293;! &#265;u eblas ion tian a&#365;di en dormo? Ne eblas. Sed se estas
son&#285;o, ke mi neniam reveki&#285;u! kaj se mi estas en deliro, ke mi
neniam refari&#285;u sa&#285;a; &#265;ar mi alvokus anta&#365; tribunalon tiun
kuraciston, kiu kuracus min, kaj malbenus tiun, kiu vekus min. Sed mi
nek son&#285;as nek deliras; &#265;ar mi memoras &#265;ion, kio okazis al mi. Mi
ja memoras, ke mia karmemora patro estis Nils sur la Monto, mia avo
Jeppe sur la Monto, mia edzino ja nomi&#285;as Nille, &#349;ia skur&#285;o
&ldquo;Majstro Erik&rdquo;, miaj filoj Jens, Nils kaj Kristofer. Ho jen! nun mi
eltrovis kio estas: estas la alia vivo, estas Paradizo, estas la
&#265;ielo. Eble hiera&#365; mi drinkis min morta &#265;e Jakob &#349;uisto, mortis
kaj tuj venis en &#265;ielon. La morto do ne estas tiel terura sperto
kiel oni imagas; &#265;ar mi nenion sentis. Nun eble en &#265;i momento
staras Sinjoro Jesper sur la pupitro farante enterigan predikon super
mi; eble li diras: Tian finon ricevis Jeppe sur la Monto; li vivis
kiel soldato kaj mortis kiel soldato. Oni povas disputi &#265;u mi mortis
surtere a&#365; surakve; &#265;ar mi eliris sufi&#265;e humida el tiu &#265;i mondo.
A&#293;, Jeppe! tio estas io alia ol piede iri kvar mejlojn al la urbo
por a&#265;eti sapon, ku&#349;i sur pajlo, esti batata de via edzino kaj
ricevi kornojn de la diakono. A&#293;, al kia feli&#265;ego estas via peno
kaj viaj maldol&#265;aj tagoj transformitaj. A&#293;, mi devas plori pro
&#285;ojo, precipe kiam mi pensas, ke tio okazis al mi tute senmerite.
Sed unu penso laboras en mia kapo; nome ke mi estas tiom soifa, ke
miaj lipoj glui&#285;as. Se mi dezirus denove esti viva, estus nur por
ricevi kru&#265;on da biero por refre&#349;igi min; &#265;ar al kio jena pompo
anta&#365; la okuloj kaj &#265;e la oreloj, kiam mi mortu denove pro soifo?
Mi memoras, ke la pastro ofte diris, ke en la &#265;ielo oni nek malsatas
nek soifas, kaj anka&#365; ke tie oni retrovos &#265;iujn siajn mortintajn
amikojn; sed mi &#285;ismorte turmenti&#285;as pro soifo; krome mi estas ja
tute sola, mi vidas e&#265; ne unu homon; mi devus ja almena&#365; trovi mian
avon, kiu estis tia deca homo, kiu postlasis e&#265; ne &#349;ilingon de
nepagita &#349;uldo al la biena Sinjoro. Mi ja scias, ke multaj homoj
vivis same dece kiel mi; kial mi do sola venu en &#265;ielon? Do ne eblas,
ke estas la &#265;ielo. Sed kio do estas? Mi ne dormas, mi ne maldormas;
mi ne mortis, mi ne vivas; mi ne deliras, mi ne estas sa&#285;a; mi estas
Jeppe sur la Monto, mi ne estas Jeppe sur la Monto; mi estas
malri&#265;a, mi estas ri&#265;a; mi estas mizera farmisto, mi estas
Imperiestro. A... A... A...! Helpu! Helpu! Helpu!</p>

<p class="scenajho">(Je tiu la&#365;ta kriado envenas kelkaj homoj, kiuj tamen anta&#365;e
staris ka&#349;e por vidi, kiel li kondutas.)</p>


<h4 class="scenrubriko">DUA SCENO</h4>



<p class="rollisto">(&#264;ambristo. Erik Lakeo. Jeppe.)</p>


<p class="diranto">&#264;AMBRISTO</p>

<p>Mi deziras al Via Mo&#349;to bonan matenon. Jen la negli&#285;o, se Via Mo&#349;to
volas elliti&#285;i.&mdash;Erik, kuru ser&#265;i la mantukon kaj la lavujon.</p>

<p class="diranto">JEPPE</p>

<p>A&#293;, estimata sinjoro &#265;ambristo, mi vere volas elliti&#285;i; sed mi
petas, ke vi nenion malbonan faru al mi.</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>Dio gardu nin de ion malbonan fari al Sinjoro.</p>

<p class="diranto">JEPPE</p>

<p>A&#293;, anta&#365; ol mortigi min, bonvolu diri al mi, kiu mi estas?</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>Sinjoro ne scias, kiu Li estas, &#265;u?</p>

<p class="diranto">JEPPE</p>

<p>Hiera&#365; mi estis Jeppe sur la Monto, sed hodia&#365;.... A&#293;, mi ne
scias kion diri.</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>Estas al ni &#285;ojige, ke Sinjoro hodia&#365; estas en tiom bona humoro, ke
pla&#265;as al Li &#349;erci. Sed Dio gardu nin, kial Via Mo&#349;to ploras?</p>

<p class="diranto">JEPPE</p>

<p>Mi ne estas Via Mo&#349;to. Mi povas &#309;uri je la savo de mia animo, ke
tio mi ne estas; &#265;ar la&#365; mia memoro, mi estas Jeppe, filo de Nils
sur la Monto, unu el la farmistoj de la Barono. Se vi vokos mian
edzinon, vi scios; sed ne lasu &#349;in kunpreni &ldquo;Majstron Erik&rdquo;.</p>

<p class="diranto">LAKEO</p>

<p>Strange. Kio do estas tio? Sinjoro certe ne estas tute vekita; &#265;ar
Li neniam tiel kutimas &#349;erci.</p>

<p class="diranto">JEPPE</p>

<p>&#264;u mi maldormas a&#365; ne, tion mi ne povas diri; sed tion mi scias kaj
povas diri, ke mi estas unu el la farmistoj de la Barono, kaj mi
nomi&#285;as Jeppe sur la Monto, kaj mi neniam estis Barono nek Grafo en
mia vivotempo.</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>Erik, kio tio povas esti? Mi timas, ke Sinjoro kapti&#285;is de malsano.</p>

<p class="diranto">ERIK</p>

<p>Mi imagas, ke li somnambulas; &#265;ar ofte okazas, ke homoj elliti&#285;as,
vestas sin, parolas, man&#285;as kaj trinkas dum dormo.</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>Ne, Erik; mi rimarkas, ke Sinjoro fantazias pro malsano. Kuru tuj
voki kelkajn kuracistojn! <span class="scenajho">(Erik foriras)</span> A&#293;, Via Mo&#349;to, forpelu tiajn
pensojn el via kapo! Via Mo&#349;to ja &#309;etas timon en la tutan domon.
&#264;u Via Mo&#349;to ne konas min?</p>

<p class="diranto">JEPPE</p>

<p>Mi ne konas min mem; kiel mi konus Vin?</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>A&#293;, &#265;u eblas, ke mi a&#365;du tiajn vortojn el la bu&#349;o de Mia Mo&#349;to,
kaj vidi Lin en tia stato? A&#293;, nia malfeli&#265;a domo, turmentata de
tia sor&#265;a magio!&mdash;&#264;u Sinjoro ne memoras, kion Li faris hiera&#365;, kiam
Li rajdis &#265;ase?</p>

<p class="diranto">JEPPE</p>

<p>Mi neniam estis &#265;asisto nek &#349;tel&#265;asisto; &#265;ar mi scias, ke tio
donas punlaboron. Neniam iu animo pruvu, ke mi &#265;asis leporon sur la
bieno de Sinjoro.</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>A&#293;, Via Mo&#349;to! Mi ja mem akompanis Lin en la &#265;aso hiera&#365;.</p>

<p class="diranto">JEPPE</p>

<p>Hiera&#365; mi sidis &#265;e Jakob &#349;uisto kaj trinkis por dek du &#349;ilingoj
da brando; kiel mi do povis fari &#265;ason?</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>A&#293;, mi insiste petas Vian Mo&#349;ton sur miaj genuoj, ke li forlasu
tiajn dira&#309;ojn.&mdash;Erik, &#265;u oni vokis la kuracistojn?</p>

<p class="diranto">ERIK</p>

<p>Jes! ili tuj venos.</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>Ni do metu sur Sinjoron lian negli&#285;on; &#265;ar eble kiam Li venos
eksteren en la liberan aeron, lia stato pliboni&#285;os.&mdash;&#264;u Sinjoro
bonvole surmetu la negli&#285;on.</p>

<p class="diranto">JEPPE</p>

<p>Jes, bonvole. Vi faru pri mi kiel al vi pla&#265;as, se vi nur ne
mortbatu min; &#265;ar mi estas tiel senkulpa, kiel infano en patrina
ventro.</p>


<h4 class="scenrubriko">TRIA SCENO</h4>

<p class="rollisto">(Du kuracistoj. Jeppe. &#264;ambristo. Erik.)</p>

<p class="diranto">UNUA KURACISTO</p>

<p>Kun aflikto ni a&#365;das, ke Sinjoro malbonfartas.</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>A&#293; ja, sinjoro Doktoro! Li estas en mizera stato.</p>

<p class="diranto">DUA KURACISTO</p>

<p>Kiel vi fartas, Via Mo&#349;to?</p>

<p class="diranto">JEPPE</p>

<p>Sufi&#265;e bone. Mi nur estas iom soifa post tiu brando, kiun mi ricevis
de Jakob &#349;uisto hiera&#365;. Bonvolu doni al mi nur kru&#265;on da biero,
kaj lasu min foriri; poste oni bone povas pendigi vin kaj &#265;iujn
kuracistojn; &#265;ar mi ne bezonas medicinon.</p>

<p class="diranto">UNUA KURACISTO</p>

<p>Tion mi vere nomas fantaziado, sinjoro Kolego.</p>

<p class="diranto">DUA KURACISTO</p>

<p>Ju pli forta &#285;i estas, des pli rapide &#285;i forvaporos. Palpu la
pulson de Sinjoro. <i lang="la">Quid tibi videtur, Domine Frater?</i><span class="notosigno">[4]</span></p>

<p class="piednoto">[Piednoto 4&mdash;Latinfrazo: Kiel &#349;ajnas al vi, Sinjora Frato?]</p>

<p class="diranto">UNUA KURACISTO</p>

<p>Mi opinias, ke li bezonas kupumon.</p>

<p class="diranto">DUA KURACISTO</p>

<p>Mi ne samopinias; &#265;ar tiajn strangajn malfortecojn oni devas kuraci
alimaniere. Sinjoro havis teruran kaj strangan son&#285;on, kiu fluigis
la sangon kaj konfuzis la cerbon tiel, ke Li imagas sin esti
farmisto. Ni devas provi distri Sinjoron per tiuj aferoj, kiuj kutime
plej pla&#265;as al Li, doni al Li tiujn specojn de vino kaj man&#285;a&#309;o,
kiujn Li pleje &#349;atas, kaj ludi por Li la melodiojn, kiujn Li prefere
a&#365;skultas.</p>

<p class="scenajho">(Gaja muziko komenci&#285;as.)</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>La &#349;atmuziko de Sinjoro!</p>

<p class="diranto">JEPPE</p>

<p>Povas esti. &#264;u &#265;iam estas tia gajeco &#265;i tie en la bieno?</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>Tiom ofte kiom pla&#265;as al Sinjoro; &#265;ar Li donas al ni &#265;iuj
man&#285;a&#309;on kaj salajron.</p>

<p class="diranto">JEPPE</p>

<p>Sed estas strange, ke mi ne memoras, kion mi anta&#365;e faris.</p>

<p class="diranto">DUA KURACISTO</p>

<p>La malsano ka&#365;zas, Via Mo&#349;to, ke oni forgesas &#265;ion, kion oni
anta&#365;e faris. Mi memoras, ke anta&#365; kelkaj jaroj unu el miaj
najbaroj, pro forta drinkado, tiom konfuzi&#285;is, ke dum du tagoj li
imagis, ke li estas sen kapo.</p>

<p class="diranto">JEPPE</p>

<p>Mi estus kontenta, se distrikta ju&#285;isto Kristofer spertus la saman.
Sed li certe havas malsanon, kiu estas tute kontra&#365;a; &#265;ar li imagas
sin havi grandan kapon, kvankam li havas tute neniun, kiel oni povas
konstati per liaj verdiktoj.</p>

<p class="scenajho">(Ili ridas. Ha, ha, ha!)</p>

<p class="diranto">DUA KURACISTO</p>

<p>Estas plezuro a&#365;skulti Sinjoron &#349;erci. Sed por reveni al la
rakonto, tiu sama viro trairis la tutan urbon, kaj demandis al
preterpasantoj, &#265;u iu trovis la kapon, kiun li perdis; sed feli&#265;e
li resani&#285;is kaj nuntempe estas sonorilisto en Jutlando.</p>

<p class="diranto">JEPPE</p>

<p>Tio li ja povus fari&#285;i, kvankam li ne retrovus sian kapon.</p>

<p class="scenajho">(Ili ridas denove. Ha, ha, ha!)</p>

<p class="diranto">UNUA KURACISTO</p>

<p>&#264;u sinjoro Kolego memoras la historion, kiu okazis anta&#365; dek jaroj
pri viro, kiu imagis sin havi plenplenon da mu&#349;oj en sia kapo, kaj
ne povis liberi&#285;i el tiuj fantazia&#309;oj, kiom ajn konvinke oni
klarigis al li, &#285;is sa&#285;a doktoro kuracis lin tiel: Sur lian kapon
li metis plastron sur&#349;utitan de mortaj mu&#349;oj, kiun li post iom da
tempo fortiris, kaj montris al la malsanulo la mu&#349;ojn. Tiu imagis,
ke ili estis tiritaj el lia kapo, kaj tiel fari&#285;is sana. Mi anka&#365;
a&#365;dis rakonton pri alia viro, kiu post longeda&#365;ra febro fari&#285;is
konfuzita, kaj li kredis, ke se li eligus sian akvon, la tuta lando
subakvi&#285;us. Neniu povis tiri lin el tiuj ideoj; &#265;ar li volis morti
pro la komuna bono. Li estis sanigita la&#365; jena maniero: Oni sendis
mesa&#285;on al li &#349;ajne de la Komandanto, dirante ke la urbo estas en
dan&#285;ero de sie&#285;o. Ne estas akvo en la remparaj fosa&#309;oj. &#264;u li
volus plenigi ilin por malhelpi al la malamiko eniron en la urbon? La
malsanulo &#285;oji&#285;is, &#265;ar li povis servi al sia patrolando kaj al si
mem samtempe, kaj tiel li liberi&#285;is de sia akvo kaj anka&#365; de sia malsano.</p>

<p class="diranto">DUA KURACISTO</p>

<p>Mi povas montri ekzemplon el alia historio, kiu okazis en Germanio.
Nobelo iam envenis gastejon, kaj post man&#285;o li volis enliti&#285;i. Li
pendigis sian oran kol&#265;enon, kiun li kutime portis, sur la muron en
la gastejo. La gastejestro atente observis lin, akompanis lin al la
lito, kaj deziris al li bonan nokton; sed kiam li rimarkis ke la
nobelo dormis, li &#349;teliris en la &#265;ambron kaj forprenis 60 erojn el
la &#265;eno, kaj poste rependigis &#285;in sur la muron. La gasto elliti&#285;as
en la mateno, seligas sian &#265;evalon kaj surmetas siajn vestojn. Sed
kiam li ekligis la &#265;enon &#265;irka&#365; sian kolon, li perceptis ke el &#285;i
perdi&#285;is la duono de &#285;ia longo. Li tuj komencis krii, ke iu lin
pri&#349;telis. La gastejestro, kiu &#349;tela&#365;skultis ekster la pordo, tuj
alkuras, kaj &#349;ajnigas esti funde konfuzita. Li ekkriis: A&#293;, kia
terura &#349;an&#285;o! Kiam la gasto demandis, kial li tiel reagis, li
diris: A&#293;, Sinjoro! Via kapo fari&#285;is duoble pli granda, ol &#285;i
estis hiera&#365;. Poste li enportis falsan spegulon, kiu montris &#265;ion
en duobla grando. Kiam nun la nobelo vidis sian kapon tiom granda en
la spegulo, li ekploris, kaj diris: A&#293; nun mi konstatas la ka&#365;zon,
pro kiu mia &#265;eno fari&#285;is tro mallonga. Li surseli&#285;is, kaj volvis
sian mantelon &#265;irka&#365; sian kapon por ke neniu vidu &#285;in survoje. Oni
diras, ke poste li tenis sin hejme multajn tagojn, kaj ne povis
liberi&#285;i el tiuj fantazia&#309;oj, sed kredis, ke la &#265;eno estis tro
mallonga &#265;ar la kapo fari&#285;is tro dika.</p>

<p class="diranto">UNUA KURACISTO</p>

<p>Estas multaj ekzemploj pri tiaj fantazia&#309;oj. Mi memoras pri iu, kiu
imagis al si, ke lia nazo estas dek futojn longa, kaj avertis &#265;iujn,
kiuj venis renkonte, ke ili ne tro proksimi&#285;u.</p>

<p class="diranto">DUA KURACISTO</p>

<p><i lang="la">Domine Frater</i> certe a&#365;dis la historion pri tiu viro, kiu imagis al
si, ke li estas morta. Juna persono ekfantaziis, ke li estas morta,
kaj tial ku&#349;igis sin en &#265;erkon, kaj volis nek man&#285;i nek trinki.
Liaj amikoj klarigis al li la stulta&#309;on, kaj provis &#265;iujn rimedojn
por igi lin man&#285;i, sed vane. Li rifuzis kun rido, dirante ke estas
kontra&#365; &#265;iuj reguloj, ke mortintoj man&#285;u kaj trinku. Fine spertulo
pri medicino prenis sur sin kuraci lin per stranga metodo. Li petis
serviston prezenti sin kiel mortinton, kaj kun &#265;iuj solena&#309;oj lasi
sin porti al la sama loko, kie ku&#349;as la malsanulo. Tiuj du longe
ku&#349;is rigardante unu la alian. Fine la malsanulo komencis pridemandi
al la alia, kial li tien estis portita; kaj tiu respondis: &#265;ar li
estas morta. Poste ili komencis demandi unu al la alia pri la maniero
per kiu ili mortis, kaj amba&#365; detalplene rakontis. Poste iuj la&#365;
sekreta interkonsento enportis vesperman&#285;on al la laste &ldquo;mortinta&rdquo;,
kaj jen tiu el&#265;erki&#285;is kaj ekhavis bonegan man&#285;on, dirante al la
alia: &#264;u ne anka&#365; vi balda&#365; man&#285;u? La malsanulo miris, kaj
demandis &#265;u konvenas al mortulo man&#285;i, sed ricevis la respondon, ke
se li ne man&#285;as, li ne povas pli longe esti morta. Li do unue lasis
sin persvadi man&#285;i kune kun la alia, poste dormi, ekstari, sin
vesti, jes, li &#265;iel imitis la alian, &#285;is li refari&#285;is vivanta kaj
prudenta. Mi povus doni sennombre pli da ekzemploj pri tiaj
strangegaj fantazia&#309;oj. Tiel anka&#365; okazis pri Lia Mo&#349;to, ke Li
imagas sin esti malri&#265;a farmisto. Sed Lia Mo&#349;to devas forpeli tiajn
imagojn el sia menso, kaj jen Li tuj resani&#285;os.</p>

<p class="diranto">JEPPE</p>

<p>Sed &#265;u eblas, ke estas nur fantazia&#309;oj?</p>

<p class="diranto">KURACISTO</p>

<p>Certe jes! El tiuj historioj Sinjoro a&#365;dis, kian efikon fantazia&#309;oj
povas havi?</p>

<p class="diranto">JEPPE</p>

<p>&#264;u mi do ne estas Jeppe sur la Monto?</p>

<p class="diranto">KURACISTO</p>

<p>Certe ne!</p>

<p class="diranto">JEPPE</p>

<p>Kaj la malica Nille ne estas mia edzino, &#265;u?</p>

<p class="diranto">KURACISTO</p>

<p>Neniel; &#265;ar Sinjoro estas vidvo.</p>

<p class="diranto">JEPPE</p>

<p>&#264;u anka&#365; tio estas fantazia&#309;o, ke &#349;i havas skur&#285;on, kiu nomi&#285;as
&ldquo;Majstro Erik&rdquo;?</p>

<p class="diranto">KURACISTO</p>

<p>Nura fantazia&#309;o.</p>

<p class="diranto">JEPPE</p>

<p>Kaj ne estas vero, ke mi devis iri al la urbo por a&#265;eti sapon?</p>

<p class="diranto">KURACISTO</p>

<p>Ne.</p>

<p class="diranto">JEPPE</p>

<p>Anka&#365; ne, ke mi fortrinkis la monon &#265;e Jakob &#349;uisto?</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>Ej! Sinjoro faris ja &#265;ason kune kun ni la tutan hiera&#365;on.</p>

<p class="diranto">JEPPE</p>

<p>E&#265; ne ke mi estas kornulo?</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>Aj! Sinjorino ja mortis anta&#365; multaj jaroj.</p>

<p class="diranto">JEPPE</p>

<p>A&#293;, mi jam komencas percepti mian malsanon. Mi ne plu pensu pri tiu
farmisto; &#265;ar mi komprenas, ke son&#285;o kondukis min en tiun konfuzon.
Tamen estas strange kiel homoj povas lasi sin kapti en tiajn
fantazia&#309;ojn.</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>&#264;u Sinjoro bonvolas iom promenadi en la &#285;ardeno, dum ni ion
pretigas por la matenman&#285;o?</p>

<p class="diranto">JEPPE</p>

<p>Jes ja; sed devas okazi rapide; &#265;ar mi estas kaj malsata kaj soifa.</p>
</div>


<div class="acto">
<h3 class="actrubriko">TRIA AKTO</h3>


<h4 class="scenrubriko">UNUA SCENO</h4>

<p class="rollisto">(Jeppe. Barono, alivestita kiel sekretario. &#264;ambristo kaj pluraj
servistoj.)</p>

<p class="scenajho">(Jeppe venas el la &#285;ardeno kun sia sekvantaro, kaj tableto estas
pretigita.)</p>

<p class="diranto">JEPPE</p>

<p>Ha ha! Mi vidas, ke la tablo jam estas preta.</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>Jes, &#265;io estas preta, kiam konvenas al Via Mo&#349;to sidi&#285;i.</p>

<p class="scenajho">(Jeppe sidigas sin. La aliaj staras malanta&#365; lia se&#285;o kaj ridas
pri liaj a&#265;aj manieroj, kiam li per &#265;iuj kvin fingroj prenas el la
plado, ruktas super la tablon, purigas la nazon per la fingroj kaj
&#349;miras sur la vestojn.)</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>Sinjoro bonvole indiku, kiun vinon li deziras?</p>

<p class="diranto">JEPPE</p>

<p>Vi ja mem scias kiun vinon mi kutimas trinki matene.</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>Estas la rejna vino, kiun Sinjoro plej &#349;atas trinki. Se &#285;i ne
pla&#265;as al Sinjoro, li tuj ricevos alian.</p>

<p class="diranto">JEPPE</p>

<p>&#284;i estas iom tro seka. Ver&#349;u iom da medo en &#285;in, kaj &#285;i
pliboni&#285;os; &#265;ar mi multe &#349;atas la dol&#265;an.</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>Jen kanari-sek, se Sinjoro bonvolas gustumi.</p>

<p class="diranto">JEPPE</p>

<p><span class="scenajho">(trinkas)</span> &#284;i estas bona vino. Toksu &#265;iuj! <span class="scenajho">(&#265;iun fojon kiam li
trinkas, oni sonorigas trumpetojn.)</span></p>

<p class="diranto">JEPPE</p>

<p>Hej, atentu, uloj! Ankora&#365; glason da kanajlo-sek, vi
komprenas, &#265;u?&mdash;Kie vi ricevis tiun ringon, kiun vi portas sur la
fingro?</p>

<p class="diranto">SEKRETARIO</p>

<p>Sinjoro mem donis &#285;in al mi.</p>

<p class="diranto">JEPPE</p>

<p>Tion mi ne memoras; redonu &#285;in; mi certe faris en ebrio. Tiajn
ringojn oni ja ne fordonas.
 Poste mi ekzamenos kiujn aliajn a&#309;ojn vi ricevis. Servistoj ne havu
pli ol man&#285;a&#309;on kaj salajron. Mi povas &#309;uri, ke mi ne memoras ke
mi donacis al vi ion aparte; &#265;ar kial mi farus? Tiu ringo valoras ja
pli ol dek talerojn. Ne, ne, vi bonuloj! Ne tiel, ne tiel. Vi ne
devas misuzi la malfortan animon kaj drinkemon de via Sinjoro. Kiam
mi estas ebria, mi estas preta fordoni e&#265; mian pantalonon; sed kiam
mi fordormigis la ebriecon, mi reprenas miajn donacojn. Alie mi
spertus la skur&#285;on de mia edzino Nille. Aj, kion mi diras? Nun mi
refalas en la anta&#365;ajn stultajn pensojn kaj ne memoras, kiu mi
estas. Pli da kanajlo-sek. Saman Sanon!</p>

<p class="scenajho">(Trumpetoj sonori&#285;as.)</p>

<p class="diranto">JEPPE</p>

<p>Atentu kion mi diras, uloj! De nun jeno estu por vi instrukcio, ke
kiam mi en la vespero ion donacas en ebrieco, tion vi redonu matene.
Kiam servistoj ricevas pli ol ili povas man&#285;i, ili fari&#285;as
arogantaj kaj fiere rektigas la nukon anta&#365; siaj sinjoroj.&mdash;Kioman
salajron ricevas vi?</p>

<p class="diranto">SEKRETARIO</p>

<p>Sinjoro &#265;iam donis al mi 200 talerojn jare.</p>

<p class="diranto">JEPPE</p>

<p>Je Diablo, de nun vi ne havu 200 talerojn; kiom vi utilas por 200
taleroj? Mi mem devas peni kiel bruto kaj stari en la grenejo de
mateno &#285;is vespero kaj povas apena&#365;.... Jen, nun revenas tiuj
damnitaj farmistfantazioj. Kroman glason da vino.</p>

<p class="scenajho">(Li trinkas denove, kaj la trumpetoj sonori&#285;as.)</p>

<p class="diranto">JEPPE</p>

<p>200 talerojn! Estas ja senha&#365;tigo de sia Sinjoro. Jen, a&#365;skultu,
bonuloj! Kiam mi estos man&#285;inta, mi intencas pendigi &#265;iun duan en
la bieno. Sciu, ke mi ne lasas al mi pri&#349;erci en monaferoj.</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>Ni redonos &#265;ion, kion ni ricevis de Via Mo&#349;to.</p>

<p class="diranto">JEPPE</p>

<p>Jes, jes &ldquo;Via Mo&#349;to, Via Mo&#349;to!&rdquo; Da komplimentoj kaj baslemenoj<span class="notosigno">[5]</span> vi
havas sufi&#265;e &#265;itempe. Vi bu&#349;e flatas min per via &ldquo;Via Mo&#349;to&rdquo;,
&#285;is vi forportis mian tutan monon, kaj vi mem fari&#285;os mo&#349;toj. La
bu&#349;o diras: &ldquo;Via Mo&#349;to&rdquo;, sed la koro &ldquo;Via Azeno&rdquo;. Vi ne diras, kion
vi pensas, vi uloj; Vi dungitoj estas kiel Abner, kiu salutante
Roland diris: Saluton al vi, mia frato! kaj jen li pikas la ponardon
en lian koron. Kredu min, ke Jeppe ne estas stultulo.</p>

<p class="piednoto">[Piednoto 5&mdash;Manokisoj. Malpura&#309;o el la franclingva, &ldquo;je vous baise
les mains,&rdquo;&mdash;mi kisas viajn manojn.]</p>

<p class="scenajho">(&#264;iuj genufalas kaj petas indulgon.)</p>

<p class="diranto">JEPPE</p>

<p>Ekstaru, uloj! Atendu, &#285;is mi man&#285;finas; poste mi ekzamenos kiel
statas, kaj kiuj meritas pendigon a&#365; ne. Nun mi volas amuzi&#285;i.&mdash;Kie
estas mia intendanto?</p>

<p class="diranto">&#264;AMBRISTO</p>

<p>Li estas ekstere.</p>

<p class="diranto">JEPPE</p>

<p>Tuj envenigu lin.</p>


<h4 class="scenrubriko">DUA SCENO</h4>


<p class="diranto">INTENDANTO</p>

<p><span class="scenajho">(en ar&#285;entbutonumita frako, kun sabro &#265;e la talio)</span> Via Mo&#349;to ion
ordonas?</p>

<p class="diranto">JEPPE</p>

<p>Nenion krom pendigi vin.</p>

<p class="diranto">INTENDANTO</p>

<p>Mi ja neniun krimon faris, Via Mo&#349;to! kial mi do estu pendigota?</p>

<p class="diranto">JEPPE</p>

<p>Vi estas intendanto, &#265;u ne?</p>

<p class="diranto">INTENDANTO</p>

<p>Jes, mi estas, Via Mo&#349;to.</p>

<p class="diranto">JEPPE</p>

<p>Kaj tamen vi demandas kial vi estu pendigota?</p>

<p class="diranto">INTENDANTO</p>

<p>Mi ja servis Vian Mo&#349;ton fidele kaj honeste, kaj diligente laboris
en mia posteno, tiel ke Via Mo&#349;to &#265;iam la&#365;dis min anta&#365; siaj
aliaj servistoj.</p>

<p class="diranto">JEPPE</p>

<p>Jes, certe vi estis diligenta en via posteno; tion oni ja vidas pro
viaj butonoj el muldita ar&#285;ento. Kiun salajron vi ricevas jare?</p>

<p class="diranto">INTENDANTO</p>

<p>Duonan centon da taleroj jare.</p>

<p class="diranto">JEPPE</p>

<p><span class="scenajho">(pa&#349;adas tien kaj reen)</span> Duonan centon da taleroj? Jes, vi tuj estu
pendigota.</p>

<p class="diranto">INTENDANTO</p>

<p>Ne povas ja esti malpli, Via Mo&#349;to, por peniga servo dum tuta jaro.</p>

<p class="diranto">JEPPE</p>

<p>&#284;uste pro tio al la pendigilo, &#265;ar vi ne ricevas pli ol duonan
centon da taleroj. Vi havas monon por frako kun ar&#285;entaj butonoj,
por borda&#309;oj &#265;e la manoj, por silka saketo &#265;e la hararo kaj
ricevas nur duonan centon jare. &#264;u vi do ne &#349;telas de mi,
kompatindulo? &#265;ar de kie vi alie ricevus tiujn ri&#265;a&#309;ojn?</p>

<p class="diranto">INTENDANTO</p>

<p><span class="scenajho">(surgenue)</span> A&#293;, Via Mo&#349;to! kompatu min pro mia malri&#265;a edzino kaj
pro miaj neplena&#285;aj infanoj.</p>

<p class="diranto">JEPPE</p>

<p>&#264;u vi havas multajn infanojn?</p>

<p class="diranto">INTENDANTO</p>

<p>Mi havas sep infanojn en vivo, Via Mo&#349;to.</p>

<p class="diranto">JEPPE</p>

<p>Ha, ha! sep infanojn en vivo? Rapide, pendigu lin, sekatario!</p>

<p class="diranto">SEKRETARIO</p>

<p>A&#293;, Via Mo&#349;to! Mi ja ne estas ekzekutisto.</p>

<p class="diranto">JEPPE</p>

<p>Kio vi ne estas, vi povos fari&#285;i; vi aspektas &#265;iaspece kapabla.
Kiam vi estos pendiginta lin, mi mem poste vin pendigos.</p>

<p class="diranto">INTENDANTO</p>

<p>A&#293;, Via Mo&#349;to! &#265;u ne estas pardono?</p>

<p class="diranto">JEPPE</p>

<p><span class="scenajho">(denove pa&#349;adas, eksidas por trinki, ekstaras denove)</span> Duonan centon
da taleroj, edzinon kaj sep infanojn! Se neniu alia pendigos vin, mi
mem tion faros. Mi bone scias kiaj uloj vi estas, vi intendantoj; mi
scias kiel vi traktis min mem kaj aliajn kompatindajn farmistojn....
Aj! jen revenas tiuj damnitaj farmistfantazia&#309;oj en mian kapon.
Mi dirus, ke mi konas vian konduton kaj viajn manovrojn tiel
bone surfingre, ke mi mem povus esti intendanto, se necese. Vi
senkremigas la lakton, kaj la Sinjoroj ricevas feka&#309;on, pardonu la
esprimon. Mi kredas, ke se la mondo longe staros, intendantoj
fari&#285;os junkroj kaj junkroj fari&#285;os intendantoj. Kiam farmisto ion
ka&#349;e donas al vi a&#365; al viaj edzinoj, vi a&#365;digos al la Sinjoro: La
kompatindulo estas sufi&#265;e laborema kaj diligenta, sed pluraj
akcidentoj okazis al li, tiel ke li ne povas pagi; li havas
nefekundan teron, skabio atakis lian brutaron kaj tiel plu, kaj per
tiu babila&#265;o la sinjoroj devas lasi sin kontentigi. Kredu min,
bonulo, mi ne lasas min tiri per la nazo; &#265;ar mi mem estas farmisto
kaj filo de farmisto.... Jen, nun revenas tiu sor&#265;o! Mi diras, ke
mi mem estas filo de farmisto; &#265;ar Abrahamo kaj Eva, niaj unuaj
gepatroj, estis terkulturistoj.</p>

<p class="diranto">SEKRETARIO</p>

<p><span class="scenajho">(genue)</span> A&#293;, Via Mo&#349;to! estu kompatema pro lia malri&#265;a edzino; &#265;ar
el kio &#349;i nutru patrinon kaj infanojn?</p>

<p class="diranto">JEPPE</p>

<p>Kiu diras, ke ili vivu? Oni pendigu ilin samtempe.</p>

<p class="diranto">SEKRETARIO</p>

<p>A&#293;, Sinjoro! estas tiom &#265;arma, bela virino.</p>

<p class="diranto">JEPPE</p>

<p>Nu? Eble vi mem amas &#349;in, &#265;ar vi tiom zorgas por &#349;i? Enkonduku
&#349;in.</p>

<p class="scenajho">(La virino envenas kaj kisas lian manon.)</p>

<p class="diranto">JEPPE</p>

<p>&#264;u vi estas la edzino de la intendanto?</p>

<p class="diranto">VIRINO</p>

<p>Jes, mi estas, Via Mo&#349;to.</p>

<p class="diranto">JEPPE</p>

<p><span class="scenajho">(tu&#349;as &#349;ian mamon)</span> Vi estas bela. &#264;u vi volas ku&#349;i kun mi
&#265;inokte?</p>

<p class="diranto">VIRINO</p>

<p>Via Mo&#349;to ordonas en &#265;io; &#265;ar mi estas en Lia servo.</p>

<p class="diranto">JEPPE</p>

<p><span class="scenajho">(al la intendanto)</span> &#264;u vi permesas, ke mi ku&#349;os kun via edzino
&#265;inokte?</p>

<p class="diranto">INTENDANTO</p>

<p>Mi dankas al Via Mo&#349;to, ke Li volas fari tiun honoron al mia domo.</p>

<p class="diranto">JEPPE</p>

<p>Jen! Metu se&#285;on por &#349;i; &#349;i man&#285;u kune kun mi.</p>

<p class="scenajho">(&#348;i eksidas &#265;e la tablo, man&#285;as kaj trinkas kun li; li fari&#285;as
&#309;aluza al la sekretario kaj diras:)</p>

<p class="diranto">JEPPE</p>

<p>Vi spertos akcidenton, se vi rigardas &#349;in.</p>

<p class="scenajho">(Tiom ofte kiom li ekrigardas la sekretarion, tiu tuj fordirektas
sian rigardon de &#349;i kaj rigardas teren. Jeppe kantas malmodan
amkanton, dum li sidas &#265;etable kun &#349;i; li ordonas ke oni ludu polan
dancon, kaj dancas kun &#349;i, sed falas tri fojojn pro drinkado; fine
la kvaran fojon li restas ku&#349;anta kaj endormi&#285;as.)</p>

<p class="diranto">BARONO</p>

<p><span class="scenajho">(kiu &#285;is nun aktoris kiel sekretario)</span> Li jam dormas profunde. Nun ni
gajnis la ludon; sed preska&#365; ni mem staris en moko; &#265;ar li intencis
nin tirani, pro kio ni a&#365; devus vanigi la historion, a&#365; lasi nin
malbone trakti de tiu kruda farmisto, el kies konduto oni povas lerni,
kiom tiranaj kaj arogantaj fari&#285;as tiaj homoj, kiuj el la koto
tro rapide venas al honoro kaj digno. Preska&#365; estis malfeli&#265;a
momento, kiam mi prenis rolon de sekretario; &#265;ar se li min batus,
estus malagrabla historio, kiu &#309;etus sur min ne malpli da mokado ol
sur tiun farmiston. Plej bone estas, ke ni lasu lin ankora&#365; iom
dormi, anta&#365; ol ni denove surmetu al li liajn malpurajn
farmistvesta&#309;ojn.</p>

<p class="diranto">ERIK</p>

<p>Aj Sinjoro! li jam dormas kiel &#349;tono; jen vidu! mi povas lin bati,
li tion ne sentas.</p>

<p class="diranto">BARONO</p>

<p>Elkonduku lin, kaj finu la komedion.</p>
</div>


<div class="acto">
<h3 class="actrubriko">KVARA AKTO</h3>


<h4 class="scenrubriko">UNUA SCENO</h4>

<p class="scenajho">(Jeppe ku&#349;as sur sterkejo en siaj malnovaj farmistvesta&#309;oj. Li
veki&#285;as kaj krias:)</p>

<p class="diranto">JEPPE</p>

<p>Hej, Sekatario! &#264;ambristo! Lakeoj! Pli da kanajlo-sek!</p>

<p class="scenajho">(Rigardas &#265;irka&#365;en kaj frotas siajn okulojn same kiel anta&#365;e,
palpas sian kapon kaj kaptas sian malnovan lar&#285;an &#265;apelon, frotas
la okulojn kaj turnas la &#265;apelon &#265;iuflanken, rigardas siajn
vesta&#309;ojn, kaj rekonas sin mem; komencas paroli:)</p>

<p>Kiom longe estis Abrahamo en Paradizo? Mi nun beda&#365;rinde rekonas
&#265;ion, mian ku&#349;ejon, mian jakon, mian malnovan kornul-&#265;apelon, min
mem. Jen, Jeppe, io alia ol trinki kanajlon-sek el orumitaj glasoj,
sidi &#265;etable kun lakeoj kaj sekatarioj malanta&#365; la se&#285;o. La
feli&#265;o beda&#365;rinde neniam da&#365;ras longe. A&#293;, a&#293;! ke mi, kiu estis
tia sinjora Mo&#349;to anta&#365; nelonge, vidu min en tia a&#265;a stato, mia
ornamita lito nun sterkejo, mia orbrodita &#265;apo malnova
kornul&#265;apelo, miaj lakeoj porkoj, kaj mi mem de grandsinjoro
re&#349;an&#285;ita al kompatinda farmisto! Mi imagis, kiam mi reveki&#285;is, ke
mi trovus miajn fingrojn kun oraj ringoj; sed ili portas, permesu la
esprimon, sigelon de io tute alia. Mi intencis postuli respondecon de
miaj servistoj; sed nun mi devas mem pretigi mian dorson, kiam mi
revenos hejmen por respondeci pri miaj agoj. Mi imagis, kiam mi
veki&#285;is, preni glason da kanajlo-sek&rsquo;, sed ricevis, por dece paroli,
fekbulon en la manon. A&#293;, a&#293;, Jeppe! tiu lo&#285;ado en Paradizo
da&#365;ris mallonge, kaj via &#285;ojo ekhavis rapidan finon. Sed kiu scias,
&#265;u la sama ne povus okazi al mi, se mi ankora&#365;foje endormi&#285;os?
A&#293;, a&#293;! ke tio okazu al mi! A&#293;, ke tio revenu!</p>

<p class="scenajho">(Ku&#349;igas sin por dormi.)</p>

<h4 class="scenrubriko">DUA SCENO</h4>

<p class="diranto">NILLE</p>

<p>&#264;u eble mi kredu, ke iu akcidento okazis al li? Kiel do tio povas
esti? A&#365; la diablo prenis lin, a&#365;, kion mi pli timas, li sidas en
gastejo kaj fordrinkas la monon. Mi estis stulta konfidi al tiu
drinkemulo dek du &#349;ilingojn je unu fojo.&mdash;Sed kion mi vidas?
&#264;u li ne ku&#349;as ronkante tie en la sterko? A&#293;, mi kompatinda homo,
kiu havu tian bruton kiel edzon! Via dorso pagu sufi&#265;e multekoste.</p>

<p class="scenajho">(&#348;teliras silente kaj donas al li frapon de &ldquo;Majstro Erik&rdquo; sur la
pugo.)</p>

<p class="diranto">JEPPE</p>

<p>Aj, Aj! Helpu, Helpu! Kio estas? Kie mi estas? Kiu batas min? Kial
oni batas min? Aj!</p>

<p class="diranto">NILLE</p>

<p>Mi tuj instruu al vi kio estas.</p>

<p class="scenajho">(Frapas lin denove kaj tiras lin per la haroj.)</p>

<p class="diranto">JEPPE</p>

<p>A&#293;, kara Nille! ne frapu min pli! Vi ne scias kio okazis al mi.</p>

<p class="diranto">NILLE</p>

<p>Kie vi drinkemulo tiom longe estis? Kie estas la sapo, kiun vi devis
a&#265;eti?</p>

<p class="diranto">JEPPE</p>

<p>Mi ne povis atingi la urbon, Nille!</p>

<p class="diranto">NILLE</p>

<p>Kial vi ne povis atingi la urbon?</p>

<p class="diranto">JEPPE</p>

<p>Survoje mi estis levita al Paradizo.</p>

<p class="diranto">NILLE</p>

<p>Al Paradizo! <span class="scenajho">(batas lin)</span> Al Paradizo! <span class="scenajho">(denove batas lin)</span> Al Paradizo!
<span class="scenajho">(batas lin denove)</span>. Vi e&#265; volas mistifiki min, &#265;u?</p>

<p class="diranto">JEPPE</p>

<p>A-a-a! Tiel vere, kiel mi estas honesta viro, mi diras la veron.</p>

<p class="diranto">NILLE</p>

<p>Kio estas vero?</p>

<p class="diranto">JEPPE</p>

<p>Ke mi estis en Paradizo.</p>

<p class="scenajho">(Nille ripetas: En Paradizo! kaj da&#365;re frapas lin.)</p>

<p class="diranto">JEPPE</p>

<p>A&#293;, karega Nille! ne frapu min plu!</p>

<p class="diranto">NILLE</p>

<p>Rapide, konfesu kie vi estis, a&#365; mi murdos vin.</p>

<p class="diranto">JEPPE</p>

<p>A&#293;, mi volonte konfesos kie mi estis, se vi ne plu frapas min.</p>

<p class="diranto">NILLE</p>

<p>Do, konfesu.</p>

<p class="diranto">JEPPE</p>

<p>&#308;uru, ke vi ne plu batos min.</p>

<p class="diranto">NILLE</p>

<p>Ne.</p>

<p class="diranto">JEPPE</p>

<p>Tiel vere kiel mi estas honesta viro kaj nomi&#285;as Jeppe sur la Monto,
estas vero, ke mi estis en Paradizo kaj vidis aferojn, kiuj mirigos
vin a&#365;di.</p>

<p class="scenajho">(Nille denove batas lin kaj tiras lin internen per la haroj.)</p>



<h4 class="scenrubriko">TRIA SCENO</h4>

<p class="diranto">NILLE</p>

<p><span class="scenajho">(sola)</span> Jen, vi besta drinkulo! Nun unue eldormu la ebriecon; poste ni
plue kunparolu. Tiaj porkoj, kia vi estas, ne venas al Paradizo.
Imagu kiel tiu bruto fordrinkis sian prudenton. Sed se li sin regalis
je mia kosto, li anka&#365; honeste pro tio pentu; &#265;ar dum du tagoj li
ricevu nenion sekan nek malsekan. Post tiam certe forlasos lin la
fantazia&#309;oj pri Paradizo.</p>



<h4 class="scenrubriko">KVARA SCENO</h4>

<p class="scenajho">(Tri armitaj viroj venas.)</p>

<p class="diranto">TRI VIROJ</p>

<p>&#264;u ne &#265;i tie lo&#285;as viro, kiu nomi&#285;as Jeppe?</p>

<p class="diranto">NILLE</p>

<p>Jes, li lo&#285;as.</p>

<p class="diranto">TRI VIROJ</p>

<p>&#264;u vi estas lia edzino?</p>

<p class="diranto">NILLE</p>

<p>Jes, bona Dio, beda&#365;rinde!</p>

<p class="diranto">TRI VIROJ</p>

<p>Ni devas paroli kun li.</p>

<p class="diranto">NILLE</p>

<p>Li estas tute ebria.</p>

<p class="diranto">TRI VIROJ</p>

<p>Ne malhelpas. Tuj eligu lin, a&#365; akcidento okazos al la tuta domo.</p>

<p class="scenajho">(Nille eniras, kaj elpu&#349;as Jeppe kun tia rapideco, ke li
renversas unu el la tri viroj kun si la&#365; la planko.)</p>


<h4 class="scenrubriko">KVINA SCENO</h4>


<p class="diranto">JEPPE</p>

<p>A&#293;, a&#293;, vi bonaj viroj; nun vi vidas kun kia edzino mi devas
viva&#265;i.</p>

<p class="diranto">TRI VIROJ</p>

<p>Vi nenian alian traktadon meritas; &#265;ar vi estas krimulo.</p>

<p class="diranto">JEPPE</p>

<p>Kion malbonan mi do faris?</p>

<p class="diranto">TRI VIROJ</p>

<p>Tion vi tuj scios anta&#365; la tribunalo.</p>



<h4 class="scenrubriko">SESA SCENO</h4>


<p class="rollisto">(Jeppe. La tri viroj. Ju&#285;isto. Du advokatoj. Atestanto.)</p>

<p class="scenajho">(La ju&#285;isto envenas kune kun kroma asistanto kaj eksidas sur sia
se&#285;o. Jeppe manligita dorse estas kondukata anta&#365; la tribunalon.)</p>

<p class="diranto">ATESTANTO</p>

<p><span class="scenajho">(anta&#365;enpa&#349;as kaj kulpigas lin tiel:)</span> Jen estas viro, sinjoro
Ju&#285;isto, kiun ni ateste vidis en&#349;teli&#285;i en la domon de la Barono,
&#349;ajnigi esti Lia Mo&#349;to, surmeti liajn vesta&#309;ojn, tirani liajn
servistojn; kaj &#265;ar tio estas nekredeble impertinenta konduto, ni
postulas nome de nia Sinjoro, ke li estu aparte severe punata kiel
fortimiga ekzemplo por aliaj perfortuloj.</p>

<p class="diranto">JU&#284;ISTO</p>

<p>&#264;u estas vere, kion oni imputas al vi? Eldiru por via defendo; &#265;ar
ni volas neniun kondamni nea&#365;ditan.</p>

<p class="diranto">JEPPE</p>

<p>A&#293;, mi kompatindulo! kion mi diru? Mi konfesas, ke mi meritas punon,
sed nur pro la mono, kiun mi fordrinkis, kaj por kiu mi devis a&#265;eti
sapon. Krome mi konfesas, ke mi &#309;us estis en iu kastelo. Sed kiel mi
tien envenis, kaj kiel mi ree elvenis, mi ne scias.</p>

<p class="diranto">UNUA ADVOKATO</p>

<p>Jen Ju&#285;isto mem a&#365;das el lia propra konfeso, ke li ebrii&#285;is kaj en
ebrio faris tian abomenan krimon, ke nun nur restas verdikti, &#265;u tia
kruda krimulo povas senkulpigi sian krimon per ebrieco. Mi opinias, ke
ne! &#264;ar tiel nek mal&#265;asteco nek murdo estus punebla; &#265;iu ajn
ser&#265;us pretekstojn, kaj dirus, ke estis farita en ebrieco. Kaj,
kvankam li povas pruvi ke li estis ebria, lia afero tamen ne
pliboni&#285;as; &#265;ar estas dirite: Pro kio oni faras en ebrieco, oni
punpagu kiam oni senebrii&#285;as. Estas ja konate, ke pro tia krimo viro
&#309;us estis punata, kvankam la krimulo lasis sin el naiveco delogi,
kaj &#349;ajnigis, ke li estus Sinjoro; sed lia naiveco kaj stulteco ne
povis savi lin de la morto. &#264;ar puno sole ekzistas kiel ekzemplo por
aliuloj. Mi rakontus la historion, se mi ne timus per tio tro longigi
la proceson.</p>

<p class="diranto">DUA ADVOKATO</p>

<p>Estimata sinjoro Ju&#285;isto! Jena proceso aspektas al mi tiel stranga,
ke mi ne kapablas kredi, ke la afero tiel vere okazis, kvankam estus
pliaj atestantoj. Simplanima farmisto en&#349;teli&#285;us en la biendomon de
Sinjoro, kaj prezentus sin kiel lian personon, sen surpreni lian
viza&#285;on kaj staturon? Kiel li povus penetri en la dormo-&#265;ambron de
Sinjoro? Kiel li povus surmeti la vesta&#309;ojn de Sinjoro, sen esti
observata de iu? Ne, sinjoro Ju&#285;isto! oni povas vidi, ke estas
fikcia intrigo de la malamikoj de tiu kompatinda viro. Mi do esperas,
ke li estu absolvata.</p>

<p class="diranto">JEPPE</p>

<p><span class="scenajho">(ploranta)</span> Bona Dio benu vian bu&#349;on! Mi havas pecon da tabako en mia
pantalonpo&#349;o, se vi ne volas rifuzi; &#285;i estas sufi&#265;e bona por &#265;iu
honestulo, kiu volas ma&#265;i.</p>

<p class="diranto">DUA ADVOKATO</p>

<p>Gardu nur vian tabakon, Jeppe! Ke mi defende parolas por vi, ne celas
donacon a&#365; trinka&#309;on, sed okazas sole pro kristana kompato.</p>

<p class="diranto">JEPPE</p>

<p>Pardonu, sinjoro Prokuratoro! mi ne opiniis, ke homoj el via profesio
estas tiom honestaj.</p>

<p class="diranto">UNUA ADVOKATO</p>

<p>Kion mia Kolego prezentas por liberigo de tiu krimulo, tio bazi&#285;as
nur sur supozoj. &#264;i tie ne estas demando &#265;u estas ver&#349;ajne ke tia
ago povas okazi a&#365; ne; pruvoj prezenti&#285;as ke okazis, pruvoj kaj de
atestantoj kaj de lia propra konfeso.</p>

<p class="diranto">DUA ADVOKATO</p>

<p>Se homo konfesas en timo kaj teruro, tia konfeso ne validas. Tial mi
opinias plej bone doni al tiu naivulo tempon pripensi, kaj denove
pridemandi lin.</p>

<p class="diranto">JU&#284;ISTO</p>

<p>A&#365;skultu, Jeppe! pripensu kion vi diras. &#264;u vi konfesas tion, pro
kio oni akuzas vin?</p>

<p class="diranto">JEPPE</p>

<p>Ne! mi faros sanktan &#309;uron, ke estas mensogo &#265;io, kion mi &#309;uris
anta&#365;e; &#265;ar mi ne eliris el mia domo dum tri tagoj.</p>

<p class="diranto">UNUA ADVOKATO</p>

<p>Sinjoro Ju&#285;isto! mi firme opinias, ke ne rajtas &#309;uri iu, kontra&#365;
kiu unue atestantoj prezentis pruvojn, kaj kiu poste mem konfesis
sian krimon.</p>

<p class="diranto">DUA ADVOKATO</p>

<p>Mi opinias, ke jes.</p>

<p class="diranto">UNUA ADVOKATO</p>

<p>Mi opinias ke ne.</p>

<p class="diranto">DUA ADVOKATO</p>

<p>&#264;ar la akuzo aspektas tiom strange.</p>

<p class="diranto">UNUA ADVOKATO</p>

<p>Neniuj cirkonstancoj helpas kontra&#365; atestantoj kaj konfeso.</p>

<p class="diranto">JEPPE</p>

<p><span class="scenajho">(malla&#365;te)</span> Ke ili ekflamu en interbatado; kaj jen mi samtempe
ekkaptus la ju&#285;iston, kaj dra&#349;us lin tiom, ke li forgesus kaj
le&#285;on kaj preskribon.</p>

<p class="diranto">DUA ADVOKATO</p>

<p>Sed a&#365;skultu, sinjoro Kolego! kvankam estas konfeso pri la misfaro,
la viro tamen ne meritas punon; &#265;ar li ja nenion malbonan faris sur
la bieno, nek murdon nek &#349;telon.</p>

<p class="diranto">UNUA ADVOKATO</p>

<p>Tio estas indiferenta; <i lang="la">intentio furandi</i> egalas <i lang="la">furtum</i>.<span class="notosigno">[6]</span></p>

<p class="piednoto">[Piednoto 6&mdash;Latinfrazo: intenco &#349;teli egalas &#349;telon.]</p>

<p class="diranto">JEPPE</p>

<p>Parolu danlingve, vi nigra hundo! Tiam ni respondos!</p>

<p class="diranto">UNUA ADVOKATO</p>

<p>&#264;ar egale &#265;u li kapti&#285;as kiam li volas &#349;teli, &#265;u kiam li estas
&#349;telinta, li tamen estas &#349;telisto.</p>

<p class="diranto">JEPPE</p>

<p>A&#293;, sinjoro Ju&#285;isto! mi pretas pendi, se tiu prokuratoro pendu
flanke de mi.</p>

<p class="diranto">DUA ADVOKATO</p>

<p>&#264;esu pri tiaj vortoj, Jeppe! vi nur pli fu&#349;as vian aferon per tio.</p>

<p class="diranto">JEPPE</p>

<p>Kial do vi ne respondas? <span class="scenajho">(malla&#365;te:)</span> Li staras kiel stulta bruto.</p>

<p class="diranto">DUA ADVOKATO</p>

<p>Sed kiel atesti&#285;as tiu <i lang="la">furandi propositum?</i><span class="notosigno">[7]</span></p>

<p class="piednoto">[Piednoto 7&mdash;Latinfrazo: &#349;telada deklaro.]</p>

<p class="diranto">UNUA ADVOKATO</p>

<p><i lang="la">Quicunqve in &aelig;des alienas noctu irrumpit tanqvam fur aut nocturnus
grassator existimandus est, atque reus hic ita, ergo</i>...<span class="notosigno">[8]</span></p>

<p class="piednoto">[Piednoto 8&mdash;Latinfrazo: Kiu ajn nokte en aliulan domon enrompas,
devas esti rigardata kiel &#349;telisto a&#365; nokta tumultulo, kaj tial
kulpa, do...]</p>

<p class="diranto">DUA ADVOKATO</p>

<p><i lang="la">Nego majorem, qvod scilicet irruperit.</i><span class="notosigno">[9]</span></p>

<p class="piednoto">[Piednoto 9&mdash;Latinfrazo: Mi neas la anta&#365;an, ke li certe enrompis.]</p>

<p class="diranto">UNUA ADVOKATO</p>

<p><i lang="la">Res manifesta est, tot legitimis testibus extantibus ac confitente reo.</i><span class="notosigno">[10]</span></p>

<p class="piednoto">[Piednoto 10&mdash;Latinfrazo: La afero evidenta estas, tiom da la&#365;rajtaj
atestantoj estante kaj la kulpulo konfesante.]</p>

<p class="diranto">DUA ADVOKATO</p>

<p><i lang="la">Quicunqve vi vel metu coactus fuerit confiteri...</i><span class="notosigno">[11]</span></p>

<p class="piednoto">[Piednoto 11&mdash;Latinfrazo: Kiu ajn estas devigita konfesi a&#365; perforte
a&#365; per timo.... ]</p>

<p class="diranto">UNUA ADVOKATO</p>

<p>Aj! kie estas tiu <i lang="la">Vis</i>? kie estas tiu <i lang="la">Metus</i>?<span class="notosigno">[12]</span> Tio estas
nur le&#285;implikoj.</p>

<p class="piednoto">[Piednoto 12&mdash;Latinfrazo: (...) perforto? (...) timo?]</p>

<p class="diranto">DUA ADVOKATO</p>

<p>Ne, vi aplikas le&#285;implikojn.</p>

<p class="diranto">UNUA ADVOKATO</p>

<p>Pro tio neniu honesta viro kulpigu min.</p>

<p class="scenajho">(Ili kaptas unu la alian bruste, kaj Jeppe kuras malanta&#365; la
unuan advokaton kaj detiras ties perukon.)</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Respektu la tribunalon! &#264;esu; mi jam havas sufi&#265;e.</p>

<p class="scenajho">(Legas la verdikton:)</p>

<p>&ldquo;&#264;ar Jeppe sur la Monto, filo de Nils sur la Monto kaj nepo de
Jeppe samloke, konvinke kulpi&#285;is, kaj de le&#285;aj atestantoj kaj de
sia propra konfeso, pro en&#349;teli&#285;o en la kastelon de la Barono,
surmeto de ties vesta&#309;oj kaj kruela traktado de ties servistoj, li
kondamni&#285;as al morto per veneno, kaj kiam li estos morta, lia korpo
estu pendigata.&rdquo;</p>

<p class="diranto">JEPPE</p>

<p><span class="scenajho">(surgenue)</span> A&#293;! a&#293;! Estimata Ju&#285;isto! &#264;u ne estas pardono?</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Ne, neniel. La verdikto tuj efektivi&#285;u en mia &#265;eesto.</p>

<p class="diranto">JEPPE</p>

<p>A&#293;, &#265;u mi ne ricevu glason da brando unue, anta&#365; ol mi trinkos la
venenon, por ke mi mortu kura&#285;a?</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Jes, tion ni povas permesi.</p>

<p class="diranto">JEPPE</p>

<p><span class="scenajho">(trinkas tri glasojn da brando, denove falas genue kaj demandas:)</span> &#264;u
ne estas pardono?</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Ne, Jeppe, nun estas tro malfrue.</p>

<p class="diranto">JEPPE</p>

<p>A&#293;, neniam estas tro malfrue. La Ju&#285;isto ja povas &#349;an&#285;i la
verdikton kaj diri, ke la unuan fojon li verdiktis erare. Tio jam
ofte okazas; &#265;ar ni ja &#265;iuj estas homoj.</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Ne, vi mem sentos post kelkaj minutoj, ke estas tro malfrue; &#265;ar vi
jam ricevis la venenon kune kun la brando.</p>

<p class="diranto">JEPPE</p>

<p>A&#293; mi kompatinda homo! &#264;u mi jam glutis la venenon? A&#293;,
adia&#365;, Nille! Kvankam, vi virina&#265;o! vi ne meritas, ke mi adia&#365;u
vin. Adia&#365; Jens, Nils, kaj Kristofer! Adia&#365; mia filino Marte!
Adia&#365; mia plej favorata! Pri vi mi scias, ke mi estas via patro; vi
ja havas la viza&#285;on de via patro; ni egalas unu la alian kiel du
gutoj de akvo. Adia&#365; mia plurkolora &#265;evalo, kaj dankon pro &#265;iu
fojo kiam mi rajdis sur vi; post miaj propraj infanoj mi neniun
beston amis kiel vin. Adia&#365; Fejerfaks, mia fidela hundo kaj gardanto
de la pordo! Adia&#365; Mons, mia nigra kato! Adia&#365; miaj bovoj, miaj
&#349;afoj, miaj porkoj! kaj dankon pro bona kompanio kaj pro &#265;iu tago,
kiam mi konis vin. Adia&#365;.... A&#293; nun mi ne plu povas, tiom mi
fari&#285;as peza kaj senforta. <span class="scenajho">(Li falas kaj restas ku&#349;anta)</span></p>

<p class="diranto">JU&#284;ISTO</p>

<p>Plenumi&#285;is bone. La dormigilo jam efikis; nun li dormas kiel &#349;tono.
Pendigu lin; sed zorgu, ke li ne vundi&#285;as, kaj ligu la &#349;nuron nur
sub liaj brakoj. Nun ni volas vidi kiel li sin tenos kiam li veki&#285;os
kaj trovos sin pendanta. <span class="scenajho">(Ili fortiras lin.)</span></p>
</div>


<div class="acto">
<h3 class="actrubriko">KVINA AKTO</h3>


<h4 class="scenrubriko">UNUA SCENO</h4>

<p class="rollisto">(Jeppe pendas de pendigilo. Nille. Poste Ju&#285;isto kaj sekvantaro.)</p>


<p class="diranto">NILLE</p>

<p><span class="scenajho">(&#349;iras siajn harojn, frapas sian bruston kaj krias:)</span> A&#293;, a&#293;! &#265;u
eblas ke mi vidu mian mildan edzon pendi tiel honte de pendigilo!
A&#293;, mia karega edzo! Pardonu al mi se mi kontra&#365;is al vi. A&#293;, a&#293;!
Mia konscienco veki&#285;as; tro malfrue mi nun pentas mian akran
konduton; nur nun mi beda&#365;ras vian foreston; nun mi rekonas kian
mildan edzon mi perdis. A&#293;, ke mi povus savi vin de la morto per mia
propra vivo kaj mia sango!</p>

<p class="scenajho">(&#348;i vi&#349;as siajn okulojn kaj ploras amare. Intertempe la
dormigilo &#265;esis efiki. Jeppe reveki&#285;as kaj vidas sin pendanta en
pendigilo kun manoj dorse ligitaj; li a&#365;das sian edzinon plendi, kaj
parolas al &#349;i.)</p>

<p class="diranto">JEPPE</p>

<p>Estu kontenta, mia kara edzino, ni &#265;iuj iros tiun vojon. Iru hejmen
kaj zorgu pri via domo kaj pri miaj infanoj. Mian ru&#285;an jakon vi
rekudru por eta Kristofer; kio restos, tion Marte havu por &#265;apelo.
Anta&#365; &#265;io zorgu pri mia plurkolora &#265;evalo, ke &#285;i estu bone
flegata; &#265;ar mi amis tiun beston, kvaza&#365; &#285;i estus mia samsanga
frato. Se mi ne estus morta, mi multe pli al vi dirus.</p>

<p class="diranto">NILLE</p>

<p>A... a... a...! Kio estas? Kion mi a&#365;das? &#264;u mortinto povas
paroli?</p>

<p class="diranto">JEPPE</p>

<p>Ne timu, Nille! Mi al vi faros neniun malicon.</p>

<p class="diranto">NILLE</p>

<p>A&#293; mia karega edzo! Kiel vi povas paroli, kiam vi estas morta?</p>

<p class="diranto">JEPPE</p>

<p>Mi mem ne scias kial. Sed a&#365;du, mia kara edzino! Kuru kiel fajro,
kaj ser&#265;u por mi por ok &#349;ilingoj da brando; &#265;ar mi soifas pli nun,
ol kiam mi estis vivanta.</p>

<p class="diranto">NILLE</p>

<p>Fi, vi bruto! Vi kotulo! Vi venena drinkulo! &#264;u vi ne drinkis
sufi&#265;e dum via vivanta vivo? &#264;u vi besthundo ankora&#365; soifas, nun
kiam vi estas morta? Jen kion mi nomas kompleta fiporko.</p>

<p class="diranto">JEPPE</p>

<p>Tenu la bu&#349;a&#265;on, vi kotino! kaj kuru tuj ser&#265;i brandon. Se vi ne
faros, Diablo splitu min, &#265;u mi ne fantome vizitu vin &#265;iun nokton
en la domo. Sciu ke mi ne plu timas &ldquo;Majstron Erik&rdquo;; &#265;ar nun mi ne
sentas batojn.</p>

<p class="scenajho">(Nille kuras por ser&#265;i &ldquo;Majstron Erik&rdquo;, revenas kaj batas lin
pendantan de la pendigilo.)</p>

<p class="diranto">JEPPE</p>

<p>Aj, aj, aj! &#265;esu Nille! &#265;esu! vi mortbatas min denove, aj, aj, aj!</p>

<p class="diranto">JU&#284;ISTO</p>

<p>A&#365;du, virino! ne batu lin plu. Estu kontenta; pro vi ni pardonos
vian edzon pro lia delikto, kaj ree verdiktos lin al la vivo.</p>

<p class="diranto">NILLE</p>

<p>A&#293; ne, bona Sinjoro! Lasu lin nur pendi! &#265;ar li ne meritas vivi.</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Fi! vi estas malbona virino; foriru a&#365; ni pendigos vin flanke de li.</p>

<p class="scenajho">(Nille forkuras.)</p>

<h4 class="scenrubriko">DUA SCENO</h4>


<p class="rollisto">(Jeppe kaj la tribunalo. Jeppe estas prenata de la pendigilo.)</p>

<p class="diranto">JEPPE</p>

<p>A&#293;, bona sinjoro Ju&#285;isto! &#264;u estas certe, ke mi denove estas tute
vivanta, a&#365; &#265;u mi fantomas?</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Vi estas tute vivanta; &#265;ar tiu tribunalo, kiu povas kondamni vin el
la vivo, povas anka&#365; reverdikti vin en la vivon. &#264;u vi ne komprenas
tion?</p>

<p class="diranto">JEPPE</p>

<p>Ne, je Diablo tion mi ne komprenas; sed mi kredas, ke mi estas
reaperanto, kiu fantomas.</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Ej, vi stultulo! Tio estas ja facile komprenebla. Tiu, kiu prenas
a&#309;on de vi, povas ja &#285;in al vi redoni.</p>

<p class="diranto">JEPPE</p>

<p>Permesu do al mi pendigi la Ju&#285;iston nur pro &#349;erco, kaj vidi &#265;u mi
poste povos reverdikti lin al la vivo?</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Ne, tio ne estas farebla; &#265;ar vi ne estas ju&#285;isto.</p>

<p class="diranto">JEPPE</p>

<p>Sed &#265;u mi do denove estas vivanta?</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Jes, vi estas.</p>

<p class="diranto">JEPPE</p>

<p>Kaj tial mi ne fantomas.</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Certe ne.</p>

<p class="diranto">JEPPE</p>

<p>Kaj ne estas reaperanto?</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Ne.</p>

<p class="diranto">JEPPE</p>

<p>Ke mi estas la sama Jeppe sur la Monto kiel anta&#365;e?</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Jes.</p>

<p class="diranto">JEPPE</p>

<p>Ke mi ne estas fantomo?</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Ne, certe ne.</p>

<p class="diranto">JEPPE</p>

<p>Bonvolu &#309;uru por mi, ke tio estas vero.</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Jes, mi &#309;uras al vi, ke vi estas vivanta.</p>

<p class="diranto">JEPPE</p>

<p>Petu, ke la Diablo splitu vin, se ne estas vero.</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Ej! kredu niajn vortojn, kaj danku nin, ke ni estis tiom indulgaj
reju&#285;i al vi la vivon.</p>

<p class="diranto">JEPPE</p>

<p>Mi dankus vin pro tio, ke vi ree malligis min, se vi mem ne pendigis
min.</p>

<p class="diranto">JU&#284;ISTO</p>

<p>Estu kontenta, Jeppe, kaj raportu kiam via edzino denove batos vin,
kaj ni certe trovos rimedon. Jen, kvar taleroj, por kiuj vi dum kelka
tempo povas gajigi vin, kaj ne forgesu trinki je nia sano.</p>

<p class="scenajho">(Jeppe mankisas kaj dankas. La tribunalo foriras.)</p>

<h4 class="scenrubriko">TRIA SCENO</h4>


<p class="diranto">JEPPE</p>

<p><span class="scenajho">(sola)</span> Mi nun travivis duonan jarcenton, sed en tiu longa tempo ne
okazis al mi tiom, kiom dum la lastaj du tagoj. Estas diablaj
historioj, kiam mi vere pripensas: Unu horon ebria farmisto, sekvan
horon Barono, poste denove farmisto, jen morta, jen vivi&#285;inta
pendante de pendigilo, kio estas la plej stranga. Eble estas tiel, ke
kiam oni pendigas vivantajn homojn, ili mortas, kaj kiam oni pendigas
mortintojn, ili revivi&#285;as. Mi imagas al mi, ke glaso da brando
gustos delikate post tiaj traviva&#309;oj.&mdash;Hej, Jakob &#349;uisto, elvenu!</p>

<h4 class="scenrubriko">KVARA SCENO</h4>


<p class="diranto">JAKOB</p>

<p>Bonvenon reen de la urbo! &#264;u vi ricevis la sapon por via edzino?</p>

<p class="diranto">JEPPE</p>

<p>Aj, vi fripono; sciu al kiu homo vi parolas. &#264;apon sub la brakon!
&#264;ar vi estas nur kanajlo kompare kun tia ulo kiel mi.</p>

<p class="diranto">JAKOB</p>

<p>Tiajn vortojn mi ne tolerus de iu alia, Jeppe. Sed vi al mia domo ne
avaras &#265;iutagan &#349;ilingon; tial mi ne konsideras tro pedante.</p>

<p class="diranto">JEPPE</p>

<p>&#264;apon sub brakon, mi diras, vi skuster!</p>

<p class="diranto">JAKOB</p>

<p>Kio okazis al vi survoje, ke vi fari&#285;is tiel hispaneca?</p>

<p class="diranto">JEPPE</p>

<p>Sciu, ke mi pendi&#285;is, post kiam mi parolis kun vi.</p>

<p class="diranto">JAKOB</p>

<p>Tio ja ne estas tiel dignoplena. Tiun feli&#265;on mi ne envias al vi.
Sed a&#365;skultu, Jeppe! kie vi trinkis vian bieron, tie vi vomu vian
fe&#265;on. Vi drinkas vin ebria aliloke, sed venas al mia domo nur por
fari kvereladon.</p>

<p class="diranto">JEPPE</p>

<p>Rapide &#265;apon sub brakon, fripono! &#264;u vi ne a&#365;das kiel sonoras en
mia po&#349;o?</p>

<p class="diranto">JAKOB</p>

<p><span class="scenajho">(kun la &#265;apo sub la brako)</span> Diable! de kie vi ricevis monon?</p>

<p class="diranto">JEPPE</p>

<p>El mia Baronejo, Jakob. Mi rakontos al vi, kio okazis al mi; sed unue
ver&#349;u glason da medo; &#265;ar mi estas tro fiera por trinki danan
brandon.</p>

<p class="diranto">JAKOB</p>

<p>Je via sano, Jeppe!</p>

<p class="diranto">JEPPE</p>

<p>Nun mi rakontos al vi, kio okazis al mi. Kiam mi forlasis vin, mi
endormi&#285;is; kiam mi veki&#285;is, mi estis Barono kaj trinkis min ebria
denove per kanajlo-sek; kiam mi fari&#285;is ebria de kanajlo-sek, mi
reveki&#285;is sur sterkejo; kiam mi veki&#285;is sur la sterkejo, mi denove
ku&#349;igis min por dormi, kun espero ke mi denove dormigu al mi la
baronejon; sed mi spertis, ke ne &#265;iam tiel eblas; &#265;ar mia edzino
vekis min pere de &ldquo;Majstro Erik&rdquo; kaj tiris min en la domon per la
haroj sen iel ajn respekti tian homon, kia mi estis. &#308;us en la domo,
mi estis pu&#349;ata eksteren, kapon anta&#365;en, kaj vidis min inter aro da
gripomenusoj, kiuj kondamnis min el la vivo kaj mortigis min per
veneno; kiam mi estis morta, ili pendigis min, kaj kiam mi estis
pendigita, mi ree fari&#285;is vivanta, kaj kiam mi denove estis vivanta,
mi ricevis kvar talerojn. Tia estas la historio; sed kiel tiaj aferoj
povas okazi, mi lasas al vi pripensi.</p>

<p class="diranto">JAKOB</p>

<p>Ha, ha, ha! Estas son&#285;o, Jeppe.</p>

<p class="diranto">JEPPE</p>

<p>Se mi ne havus jenajn kvar talerojn, anka&#365; mi kredus, ke estas
son&#285;o. Ankora&#365; unu, Jakob; mi ne volas plu pensi pri tiu
freneza&#309;o, sed trinki por mi &#285;is honesta ebrio.</p>

<p class="diranto">JAKOB</p>

<p>Je via sano, sinjoro Barono! Ha, ha, ha!</p>

<p class="diranto">JEPPE</p>

<p>Vi eble ne povas kompreni, Jakob?</p>

<p class="diranto">JAKOB</p>

<p>Ne, e&#265; ne se mi starus sur mia kapo.</p>

<p class="diranto">JEPPE</p>

<p>Sed tamen povas esti vero, Jakob; &#265;ar vi estas malsa&#285;ulo kaj e&#265; ne
komprenas pli simplajn aferojn.</p>


<h4 class="scenrubriko">KVINA SCENO</h4>



<p class="rollisto">(Magnus, Jeppe, Jakob.)</p>

<p class="diranto">MAGNUS</p>

<p>Ha, ha, ha! Nun mi rakontu al vi diable amuzan historion, kiu okazis
al viro, kiu nomi&#285;as Jeppe sur la Monto, kiun oni trovis ebria,
dormanta sur la tero, kiun oni vestis per aliaj vesta&#309;oj, metis en
la plej bonan liton de la sinjora biendomo, kaj kredigis al li, ke li
estas la Sinjoro, kiam li veki&#285;is; denove ebriigis lin, kaj remetis
lin en liaj malnovaj, malpuraj vesta&#309;oj sur sterkejon, kaj jen li
veki&#285;is kaj imagis, ke li vizitis Paradizon. Mi preska&#365; ridis min
morta, kiam mi a&#365;dis tiun historion de la asistantoj de la
intendanto. Je Diablo, mi donus taleron por vidi tiun stultulon, ha,
ha, ha!</p>

<p class="diranto">JEPPE</p>

<p>Kiom pagi, Jakob?</p>

<p class="diranto">JAKOB</p>

<p>Dek du &#349;ilingojn.</p>

<p class="scenajho">(Jeppe vi&#349;as sian bu&#349;on kaj foriras tre hontema.)</p>

<p class="diranto">MAGNUS</p>

<p>Kial tiu ulo tiom rapide foriris?</p>

<p class="diranto">JAKOB</p>

<p>Estas &#285;uste la sama viro, kun kiu oni ludis la &#349;ercon.</p>

<p class="diranto">MAGNUS</p>

<p>&#264;u eblas? Mi devas postkuri.&mdash;A&#365;du, Jeppe! unu vorton. Kiel statas
en la alia mondo?</p>

<p class="diranto">JEPPE</p>

<p>Lasu min iri en paco.</p>

<p class="diranto">MAGNUS</p>

<p>Kial vi ne tie pli longe restis?</p>

<p class="diranto">JEPPE</p>

<p>Kiel tio vin koncernas?</p>

<p class="diranto">MAGNUS</p>

<p>Ej, rakontu ion pri tiu voja&#285;o.</p>

<p class="diranto">JEPPE</p>

<p>Lasu min trankvila, mi diras; a&#365; vi spertos akcidenton.</p>

<p class="diranto">MAGNUS</p>

<p>Ej, Jeppe! mi multe &#349;atus scii ion pri tio.</p>

<p class="diranto">JEPPE</p>

<p>Jakob &#349;uisto! Helpu! &#265;u vi toleras, ke oni perfortas min en via
domo?</p>

<p class="diranto">MAGNUS</p>

<p>Mi vin ja ne perfortas, Jeppe; mi nur demandas, kion vi vidis en la
alia mondo?</p>

<p class="diranto">JEPPE</p>

<p>Huj! Helpu! Helpu!</p>

<p class="diranto">MAGNUS</p>

<p>&#264;u vi ne vidis iujn el miaj prapatroj tie?</p>

<p class="diranto">JEPPE</p>

<p>Ne. Viaj prapatroj certe estas en la alia loko, kien mi esperas ke vi
kaj aliaj kanajloj venos post la morto.</p>

<p class="scenajho">(Liberigas sin kaj forkuras.)</p>

<h4 class="scenrubriko">SESA SCENO</h4>


<p class="rollisto">(Barono. Lia sekretario. &#264;ambristo. Du lakeoj.)</p>

<p class="diranto">BARONO</p>

<p>Ha, ha, ha! Tiu historio vere valoras oron; mi ne pensis, ke &#285;i
havus tian bonan efikon. Se vi povas pli ofte tiel amuzigi min, Erik,
vi havos &#265;e mi altan meriton.</p>

<p class="diranto">ERIK</p>

<p>Ne, Sinjora Mo&#349;to! mi ne kura&#285;as pli ofte ludi tian komedion; &#265;ar
se li batus Sinjoron, kiel li minacis, ni ekhavus a&#265;an tragedion.</p>

<p class="diranto">BARONO</p>

<p>Jes, estas vero. Mi iom timis tion; sed mi tiom &#349;atis la historion,
ke mi preferus lasi min bati, jes e&#265; lasi vin pendigi de li, Erik,
anstata&#365; malka&#349;i &#285;in. Vi eble intencis same.</p>

<p class="diranto">ERIK</p>

<p>Ne, Via Mo&#349;to! estus iom strange lasi sin pendigi pro &#349;erco; &#265;ar
tia &#349;erco kostus tro multe.</p>

<p class="diranto">BARONO</p>

<p>Ej, Erik! similan konduton oni ja vidas &#265;iun tagon. Se ne &#285;uste
sammaniere, do homoj simile prenas siajn vivojn pro dibo&#265;o. Kiel
ekzemplo: Iu havas malfortan naturon, kaj anta&#365;vidas, ke li perdos
vivon kaj sanstaton pro drinkado, sed tamen atakas sian korpon, kaj
ofte riskas vivon kaj sanstaton pro unuvespera &#285;uado. Kaj jen alia
ekzemplo: La grandaj veziroj en Turkio plej ofte estas strangolataj
a&#365; sufokataj per &#349;nuro &#285;ismorte, kelkaj la saman tagon, kiam ili
fari&#285;is veziroj, aliaj nur kelkajn tagojn poste; kaj tamen &#265;iuj al
tio vetkuras sole kvaza&#365; por esti pendigataj kun alta titolo. Kaj
jen tria ekzemplo: Oficiroj batalinvitas unu la alian riske de vivo
kaj animo por nomi&#285;i kura&#285;uloj, kaj duelas pro nenia&#309;o e&#265;
kontra&#365; siaj superuloj, kiuj senpere ekspedos ilin. Mi anka&#365;
opinias, ke trovi&#285;as centoj da enami&#285;intaj homoj, kiuj post plezuro
de unu nokto volonte lasus sin mortigi en la mateno. Oni vidas dum
sie&#285;oj, ke aroj da soldatoj forkuras al sie&#285;ataj urboj, pri kiuj
ili scias, ke ili kapitulacos; kaj por sekure vivi unu tagon lasas
sin pendigi la sekvantan. La unua rilato ne estas pli fidinda ol la
dua. En pasintaj tagoj oni vidis filozofojn &#309;eti sin mem en
akcidenton, sole por esti la&#365;dataj post sia morto.&mdash;Tial mi certe
kredas, Erik, ke vi preferus lasi vin pendigi anstata&#365; fu&#349;i tiun
delikatan historion.</p>

<p class="scenajho">(Al la spektantoj:)</p>

<div class="poezio">
<div class="strofo">
  <span class="i0">El tiu aventuro nun ni lerni devu,</span><br />
  <span class="i0">ke simplajn homojn tuje honore ni ne levu.</span><br />
    <span class="i2">Pli riske tio estas, ol teni en subprem&rsquo;</span><br />
    <span class="i2">Tiun, kiu grandas pro virto de si mem.</span></div>
<div class="strofo">
  <span class="i0">Do se farmist&rsquo; tro tuje al regad&rsquo; atingos,</span><br />
  <span class="i0">anstata&#365; sceptron skur&#285;on li balda&#365; sur nin svingos.</span><br />
    <span class="i2">Kaj por a&#365;toritato tiranon ni ekhavos. </span><br />
    <span class="i2">Vila&#285;a Nero do &#265;e la stirilo staros.</span></div>
<div class="strofo">
  <span class="i0">&#264;u Kajus a&#365; Falaris<span class="notosigno">[13]</span> sin montris pli tirano,</span><br />
  <span class="i0">ol per rabia povo tiu kamparano.</span><br />
    <span class="i2">Per bran&#265;o, pendigil&rsquo; kaj rad&rsquo; minacis nin</span><br />
    <span class="i2">farmisto tiu anta&#365; ol maturigi sin.</span></div>
<div class="strofo">
  <span class="i0">Ni tial estron de plugilo ne plu prenu.</span><br />
  <span class="i0">Farmisto al la trono ne senpere venu.</span><br />
    <span class="i2">&#264;ar jen el sia stato humila vila&#285;an&rsquo;</span><br />
    <span class="i2">&#349;an&#285;i&#285;us pro la povo balda&#365; en tiran&rsquo;.</span></div>
</div>

<p class="piednoto">[Piednoto 13&mdash;Caius Caligula (romia imperiestro) kaj Phalaris
(tirano en Agrigento). Amba&#365; estis kruelaj regantoj.]</p>

</div>







<pre>





End of the Project Gutenberg EBook of Jeppe sur la Monto, by Ludvig Holberg

*** END OF THIS PROJECT GUTENBERG EBOOK JEPPE SUR LA MONTO ***

***** This file should be named 27170-h.htm or 27170-h.zip *****
This and all associated files of various formats will be found in:
        https://www.gutenberg.org/2/7/1/7/27170/

Produced by Andrew Sly and Team Esperanto

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
https://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at https://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
https://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at https://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit https://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: https://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart was the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     https://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
