<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="eo" lang="eo">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Literatura Mondo, Novembro 1922</title>
<link rel="coverpage" href="images/cover.jpg"/>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div#titlepage {text-align: center; line-height: 2.0; margin-bottom: 4em;}
h1 {letter-spacing:0.5ex; font-size: 2.5em;}
h2 {font-size: 1.5em; word-spacing:0.5ex;}
p.subskribo {text-align: left; padding-left: 2em;}
div.rubriko {margin-top: 4em; margin-bottom: 2em; text-align: center;}
div.poemrubriko {margin-top: 4em; margin-bottom: 2em; text-align: left; padding-left: 5%;}
hr {width: 50%;}
.gesperrt {letter-spacing: 0.2em; margin-right: -0.2em;}
em.gesperrt {font-style: normal;}
p.tb {text-align: center; font-size: 120%;}
.granda {font-size: 110%;}

/* Poetry */
.poemo {
    margin-left:10%;
    margin-right:10%;
    text-align: left;}

.poemo br {display: none;}
.poemo .strofo {margin: 0em 0em 1em 0em;}
span.i0 {display: block; margin-left: 0em;}
span.i4 {display: block; margin-left: 4em;}
p.rolo {margin-bottom: 0em; margin-left: -1em;}


/* Images */
.figcenter   {
    margin: auto;
    text-align: center;}
.figright {
    float: right;
    clear: right;
    margin-left: 1em;
    margin-bottom: 1em;
    margin-top: 0;
    margin-right: 0;
    padding: 0;}
.figleft {
    float: left;
    clear: left;}

.caption {margin-top: 0em; text-align: center;}
.reklamo {padding-right: 5px; padding-bottom: 5px;}
div.reklamo-teksto {border: dashed 1px; padding: 1em; margin-top: 2em;}
-->
</style>
</head>
<body>


<pre>

Project Gutenberg's Literatura Mondo, numero 2, 1922 Novembro, by Various

This eBook is for the use of anyone anywhere in the United States and most
other parts of the world at no cost and with almost no restrictions
whatsoever.  You may copy it, give it away or re-use it under the terms of
the Project Gutenberg License included with this eBook or online at
www.gutenberg.org.  If you are not located in the United States, you'll have
to check the laws of the country where you are located before using this ebook.



Title: Literatura Mondo, numero 2, 1922 Novembro

Author: Various

Editor: Teodoro Schwartz

Release Date: May 14, 2016 [EBook #52063]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK LITERATURA MONDO, NUMERO 2 ***




Produced by Andrew Sly and Roel Haveman. Music prepared
by Linda Cantoni.






</pre>

<div id="titlepage">
<img src="images/cover.jpg" alt="Kovrilo" width="441" height="596" />
<p>UNUA JARO</p>

<p>1922 NOVEMBRO</p>

<p>NUMERO 2</p>

<h1>LITERATURA<br /> MONDO</h1>


<p>RESPONDA REDAKTORO:<br />
D<sup>RO</sup> TEODORO SCHWARTZ</p>

<p>REDAKTA KOMITATO:<br />
JULIO BAGHY, PA&#364;LO BALK&#193;NYI,<br />
PA&#364;LO DE LENGYEL, KOLOMANO DE<br />
KALOCSAY, ADALBERTO BAYER</p>

<p>NIA KUNLABORANTARO:<br />
L. BRIGGS, M. SOLOVIEV, E. HAINE,
P. GABORY, N. HOHLOV, P. MEDEM,
E. OSMOND, J. MANGADA ROSEN&#214;RN,
JULIO WERNER, D<sup>RO</sup> E. PFEFFER,
D<sup>RO</sup> L. ZAMENHOF, J. GRAU CASAS</p>

<p>ADMINISTREJA DIREKTORO: ANDREO B&#193;N</p>

<p>REDAKTEJO KAJ ADMINISTREJO: BUDAPEST VI, ANDR&#193;SSY-UT 81</p>

<p>PRESITA: GLOBUS PRESARTINSTITUTO A. S.</p>
</div>

<p>ESTIMATA SAMIDEANO!</p>

<p>Kun sincera &#285;ojo ni povas konstati, ke nia espero ne estis vana kaj la laboro, destinita por realigo de jam delonge atendita revo pri literatura presorgano, estis renkontanta entuziasman aprobon jam en komenco. Amaso da gratulaj leteroj alvenis en nian redaktejon, kiuj admonas nin por plua persista penado. Ni <em class="gesperrt">dankas</em> al vi &#265;iuj.</p>

<p>Nia plej &#265;efa celo estas plene kontentigi, iom post iom, la
dezirojn de nia estimata legantaro kaj pro tio, en la nuna numero de
la &#8222;Literatura Mondo&#8220; ni komencas aperigi novan rubrikon por orienti
la literaturamantojn pri nova&#309;oj de la mondliteraturo. &#284;ia titolo
estas: &#8222;Mondliteratura Observo&#8220;. Ni petas vian kunlaboron por tio. Tiu
&#265;i rubriko intencas raporti &#265;iam pri nacilingvaj literatura&#309;oj tute
fre&#349;aj, pri teatra&#309;oj novaj ktp., per konciza rakonto de la temo kaj
mallonga karakterizo de la verko. Oni povus facile fari tion per helpo
de la nacilingvaj &#309;urnal- kaj revurecenzoj. Helpu vigligi &#265;i tiun
aktualan parton de <em class="gesperrt">via</em> revuo.</p>

<p>Por montri nian oferemon kaj samtempe esti dankema por la varmkora
akceptado de nia revuo, ni decidis eldoni la decembran (Kristnaskan)
numeron minimume sur 32 pa&#285;oj, sed pri la kvanto de la presotaj
ekzempleroj ankora&#365; ni ne decidis. Pro tio ni turnas nin al vi,
<em class="gesperrt">se vi ankora&#365; ne estas abonanto</em>, bonvolu sendi senprokraste
la abonprezon, por ke vi povu ricevi la&#365;regule &#265;iujn numerojn de la
&#8222;Literatura Mondo&#8220;, kiu de decembro estos presata nur en tiom da
ekzempleroj, kiom da abonantoj &#285;i havos. <em class="gesperrt">Ne prokrastu, &#265;ar vi
riskas la eblecon por havi</em> &#265;iujn numerojn. El la unua numero jam
tre malmultan provizon ni havas.</p>

<p>Esperante same favoran akceptadon de la dua numero, kiel estis tiu
de la unua, kaj promesante entuziasman persistecon por komuna bono de
la tutmonda samideanaro, restas kun respektplena servemo</p>

<p class="subskribo">la redakta komitato de la &#8222;LITERATURA MONDO&#8220;</p>

<div class="figcenter"><a href="#konkurso">
<img src="images/konkurso.jpg" alt="Konkurso" width="378" height="288" />
</a></div>

<div class="rubriko">
<img src="images/ornamo.jpg" alt="" width="459" height="57" />

<h2>ESPERANTO KAJ MONDLITERATURO</h2>
</div>

<p>Estis la germana, sed samtempe internacia geniulo, <em class="gesperrt">Goethe</em>,
kiu uzis unue la esprimon: Mondliteraturo, kvankam la ideo mem jam
ekzistis anta&#365;e, precipe &#265;e la fama germana verkisto <em class="gesperrt">Herder</em>,
kiu en sia verko &#8222;Vo&#265;oj de la popoloj&#8220; intencis doni florkolekton
de diversnaciaj poezioj. Kaj vere, nia epoko de la mondkomerco kaj
mondkomuniki&#285;o ne povas malhavi mondliteraturon, t.&nbsp;e. kolektivan
konon de la literaturaj produktoj de &#265;iuj nacioj.</p>

<p>Estas belaj la floroj de la kampoj kaj arbaroj, kvankam oni nomas
ilin sova&#285;aj, sed tamen la &#285;ardenkulturo povas perfektigi ilian belecon
kaj alklimatigas la belegajn florojn de fremdaj terzonoj, transportante
ilin en niajn &#285;ardenojn. Sammaniere la literaturisto alklimatigas kaj
transportas la belajn pensojn, ideojn de fremdaj popoloj en la &#285;ardenon
de la nacia kaj ankora&#365; plie de la universala literaturo, ri&#265;igante
tiamaniere la floraron de la nacia kulturo.</p>

<p>Per tio la pensmaniero de la popoloj interrilati&#285;as kaj tio estas
unu el la efikoj de la interna ideo de Esperanto, pri kiu nia majstro
parolis entuziasme en sia &#284;eneva kongresparolado, dirante: &#8222;Tiu &#265;i
ideo akompanadis Esperanton de la unua momento de &#285;ia naski&#285;o &#285;is la
nuna tempo. &#284;i instigis la a&#365;toron de Esperanto, kiam li estis ankora&#365;
malgranda infano; kiam anta&#365; dudek ok jaroj (estis dirite en la j.
1906) rondeto da diversgentaj gimnazianoj festis la unuan signon de
vivo de la estonta Esperanto, ili kantis kanton, en kiu post &#265;iu strofo
estis ripetataj la vortoj: &#8222;Malamikeco de la nacioj falu, falu, jam
estas tempo...&#8220; Nia himno kantas pri la nova sento, kiu venis en la
mondon; &#265;iuj verkoj, vortoj kaj agoj de la iniciatoro kaj de la unuaj
Esperantistoj &#265;iam spiras tute klare tiun saman ideon.&#8220;</p>

<p>Certe la interkonati&#285;o de la popoloj kaj de iliaj pensoj kaj ideoj
estas la fundamento de iliaj reciprokaj amo kaj estimo. Oni povas trovi
e&#265; en la popolaj kantoj kaj fabeloj de tute nekonataj, malgrandaj
kaj de la granda maso mal&#349;atataj popoloj, trezoron de poezio kaj
sa&#285;eco, kaj la nekono de tiu &#265;i spirita trezoro estas perdo anka&#365; por
intelektuloj de grandaj kaj kleraj nacioj. Oni e&#265; trovas tre ofte &#265;e
intelektuloj de grandaj nacioj iuspecan unuflankecon, pro tio, ke
ili ne bezonas pensi ekster sia propra kulturo. Kaj tio estas certe
malperfekteco.</p>

<p>La homa kulturo estas granda orkestro, en kiu &#265;iu nacio havas sian
propran rolon kaj devas ludi sian propran muzikilon. Neniu estas
superflua. Ju pli da instrumentoj estas, des pli perfekta la orkestro,
des pli efika la muziko.</p>

<p>Se oni povas kompari la kulturojn kaj literaturojn de unuopaj nacioj
al solistoj, oni samtempe devas diri, ke anka&#365; tiuj plej ofte bezonas
akompanadon. Esperanta literaturo aliflanke povas nomi&#285;i kvaza&#365; orgeno
kuniganta la plej diversajn sonojn de la muzikiloj. &#284;i anstata&#365;as tutan
orkestron.</p>

<p>Esperanto en la servo de la literaturo povas ri&#265;igi la ideojn kaj
pensojn de altkulturaj popoloj, &#285;i fruktigas la ideojn kaj pensojn de
nekonataj nacioj kaj preska&#365; forgesitaj popoloj, kies literaturo pro
malkono de ilia lingvo perdi&#285;us por la tuta homaro.</p>

<p>Esperanto kaj &#285;ia literaturo, originala a&#365; tradukita, ebligas
savi la unuecon de la homaro, perfektigi la naciajn kulturojn, kaj
efektivigi la harmonion inter popoloj, sen kio vera progreso, &#265;u
kultura &#265;u ekonomia, ne estas imagebla.</p>

<p>La plej granda tasko de nia epoko estas harmoniigi nacian penson kaj
internacian senton. La plej perfekta ilo por tio estas Esperanto, pri
kiu diras nia himno:</p>

<div class="poemo">
<div class="strofo">
<span class="i0">&#8222;Sur ne&#365;trala lingva fundamento<br /></span>
<span class="i0">Komprenante unu la alian.<br /></span>
<span class="i0">La popoloj faros en konsento<br /></span>
<span class="i0">Unu grandan rondon familian&#8220;.</span>
</div>
</div>

<p>La estonteco ku&#349;as en niaj manoj kaj &#285;i dependas de niaj fervoro kaj persisteco. A&#365; efektivigi tiun harmonian konsenton, a&#365; refali de la alteco de nia kulturo en la barbarecon de antikvaj epokoj, jen estas la du ebla&#309;oj de nia estonteco. &#264;iu devas klopodi, ke evitante la duan oni atingu la unuan. Por tiu celo providenca ilo estas nia kara lingvo <em class="gesperrt">Esperanto</em>.</p>

<p class="subskribo">D-ro ALEKSANDRO GIESSWEIN</p>

<div class="poemrubriko">
<h2>LA &#284;ARDENISTO KAJ LA RE&#284;INO</h2>

<p>RABINDRANATH TAGORE</p>
</div>

<div class="poemo">
<p class="rolo">SERVISTO:</p>

<div class="strofo">
<span class="i0">Indulgu min, serviston, ho re&#285;in&rsquo;!</span>
</div>
<p class="rolo">RE&#284;INO:</p>

<div class="strofo">
<span class="i0">De mia festo venis &#309;us la fin&rsquo;.<br /></span>
<span class="i0">Servistoj miaj &#265;iuj iris for.<br /></span>
<span class="i0">Vi kion volas je malfrua hor&rsquo;?</span>
</div>
<p class="rolo">SERVISTO:</p>

<div class="strofo">
<span class="i0">Se la aliajn &#265;iujn vi forsendis,<br /></span>
<span class="i0">Jen mia temp&rsquo;. La vicon mi atendis.<br /></span>
<span class="i0">Kaj vin demandas: kian servon doni?<br /></span>
<span class="i0">Serviston lastan volu do ordoni.</span>
</div>
<p class="rolo">RE&#284;INO:</p>

<div class="strofo">
<span class="i0">&#264;u vi esperas post malfrua veno...</span>
</div>
<p class="rolo">SERVISTO:</p>

<div class="strofo">
<span class="i0">Gardisto via esti en &#285;ardeno.</span>
</div>
<p class="rolo">RE&#284;INO:</p>

<div class="strofo">
<span class="i0">&#264;u do perdi&#285;is tute sa&#285;o via?</span>
</div>
<p class="rolo">SERVISTO:</p>

<div class="strofo">
<span class="i0">Jen, mi rezignas pri labor&rsquo; alia.<br /></span>
<span class="i0">Mi glavon, lancon en la polvon &#309;etas.<br /></span>
<span class="i0">Ne sendu min, re&#285;ino, mi vin petas,<br /></span>
<span class="i0">Al re&#285;aj kortoj en la malproksimon,<br /></span>
<span class="i0">Min kun arme&rsquo; ne sendu trans la limon<br /></span>
<span class="i0">Por almilita, glora entrepreno,<br /></span>
<span class="i0">Sed faru min gardisto de l&rsquo; &#285;ardeno.</span>
</div>
<p class="rolo">RE&#284;INO:</p>

<div class="strofo">
<span class="i0">Kaj kio estos tiam viaj devoj?</span>
</div>
<p class="rolo">SERVISTO:</p>

<div class="strofo">
<span class="i0">Servisto estos mi de viaj revoj.<br /></span>
<span class="i0">Mi flegos la vojeton en &#285;ardeno<br /></span>
<span class="i0">Iratan de vi dum matenpromeno,<br /></span>
<span class="i0">Sur kiu la&#365;de vin la&#365; via ir&rsquo;<br /></span>
<span class="i0">Salutos floroj svenaj pro l&rsquo; sopir&rsquo;.<br /></span>
<span class="i0">Per balancil&rsquo; mi lulos vin la&#365;vole,<br /></span>
<span class="i0">Dum saptaparna bran&#265;&rsquo; vin ombros mole,<br /></span>
<span class="i0">Kaj ar&#285;entbrilo luna fruvesperon<br /></span>
<span class="i0">Kisados vian puntan vestborderon.</span>
</div>
<div class="strofo">
<span class="i0">Mi ver&#349;os zorge, je vespero &#265;iu,<br /></span>
<span class="i0">Oleon fre&#349;an en la lampon, kiu<br /></span>
<span class="i0">&#264;e via lito nokte treme flamos,<br /></span>
<span class="i0">Piedbenketon per zorgema mano,<br /></span>
<span class="i0">Per sukoj de santalo kaj safrano,<br /></span>
<span class="i0">Per desegna&#309;oj miraj mi ornamos.</span>
</div>
<p class="rolo">RE&#284;INO:</p>

<div class="strofo">
<span class="i0">Vi por vi volas rekompencojn kiajn?</span>
</div>
<p class="rolo">SERVISTO:</p>

<div class="strofo">
<span class="i0">En mano teni manojn la graciajn<br /></span>
<span class="i0">Kaj similantajn al lotusbur&#285;onoj,<br /></span>
<span class="i0">Ornami ame manartikojn viajn<br /></span>
<span class="i0">Per bonodora &#265;eno de festonoj.<br /></span>
<span class="i0">Per suk&rsquo; a&#349;oka pentri ru&#285;kolora<br /></span>
<span class="i0">La ha&#365;ton de subtila via plando,<br /></span>
<span class="i0">Kaj polvon lavi for per kis&rsquo; adora,<br /></span>
<span class="i0">Restintan sur la piedeta rando.</span>
</div>
<p class="rolo">RE&#284;INO:</p>

<div class="strofo">
<span class="i0">Servisto, plenumi&#285;u via pet&rsquo; &mdash;<br /></span>
<span class="i0">Gardisto estu do de l&rsquo; &#285;ardenet&rsquo;.</span>
</div>
<p class="subskribo">K. de KALOCSAY</p>
</div>


<div class="rubriko">
<h2>&#348;ERCETO</h2>

<p>W. WILLEMSZ JR.</p>
</div>

<p>Jan kaj Willem van Delden, fratoj, promenas kun amiko Geert Verdorst
por babili iom pri bovinetoj kaj bovidetoj.</p>

<p>Subite Jan, farante signon per la kapo anta&#365; sin, diras:</p>

<p>&mdash; Rigardu, jen Marinjo de l&rsquo; for&#285;isto!</p>

<p>&mdash; Nu, kaj kio do? &mdash; demandas Geert mire.</p>

<p>&mdash; &#264;u vi ankora&#365; ne rimarkis je &#349;i ion strangan?</p>

<p>&mdash; Ion strangan?</p>

<p>&mdash; Jes. Jen kion: se virpersono rigardas al &#349;i fikse en okulojn, &#349;i,
pro nura embaraso, ru&#285;i&#285;as kiel kankro.</p>

<p>&mdash; Jes ja, estas vere! Anka&#365; mi jam rimarkis tion! &mdash; certigas Willem
balancante fervore sian kapon.</p>

<div class="figright">
<img src="images/bovinoj.jpg" alt="" width="334" height="405" />
<p class="caption">SIMONY: MALSATAJ BOVINOJ</p>
</div>

<p>Geert eklevas siajn &#349;ultrojn malkredeme.</p>

<p>&mdash; Eh, kion! Mi vere ne komprenas, de kie vi prenas &#265;i tion. Mi devas
diri... mi neniam babila&#265;as... kiel vi...</p>

<p>Jan subite interrompas lian parolon:</p>

<p>&mdash; Do, &#265;u vi neniam ankora&#365; rimarkis?</p>

<p>&mdash; Same neniam, kiel vi &mdash; respondas Geert malvarme. &mdash; Estas ja
ridinde! Marinjo tute ne estas embarasi&#285;ema, &#265;u vi a&#365;das? Kaj certe ne
tiom embarasi&#285;ema, ke &#349;i...</p>

<p>&mdash; &#264;u do ne? &mdash; respondas Jan moke. &mdash; Ni ja vidos tuj. &#348;i tuj
preterpasos nin. &#264;u vi scias, kion fari? Jen, ni &#265;iuj tri alrigardos
&#349;in fikse, kaj tiam...</p>

<p>&mdash; Tre &#285;uste, tre &#285;uste! &mdash; aprobas &#285;ojkrie Willem. Jen la plej bona
metodo por pruvi al Geert, ke ni estas pravaj. Jen &#349;i jam venas. Do nun
ni &#265;iuj tri la&#365; la sama penso! Ne malbele rigardi, &#265;u vi a&#365;das? Nur
tute simple, ordinare... alimaniere &#349;i pensos, ke tio estas komploto de
tri junuloj kontra&#365; &#349;i.</p>

<p>Post kelkaj momentoj ili jam preteriris la knabinon.</p>

<p>&mdash; Nu, &#265;u vi bone vidis? &mdash; demandas Jan triumfe post kelkaj pa&#349;oj,
kiam Marinjo jam ne povis a&#365;di lin. &mdash; &#264;u vi bone vidis, Geert?
Fajro-ru&#285;a &#349;i fari&#285;is, kaj mallevis siajn okulojn.</p>

<p>Geert ne respondas.</p>

<p>&mdash; He! &mdash; insistas Jan &mdash; diru do vorton! A&#365; vi tute ne volas konfesi,
ke...?</p>

<p>&mdash; Mi diros ion, Jan &mdash; aldonas Willem. &mdash; Dum ni rigardis Marinjon, li
rigardis &#285;uste al la alia flanko.</p>

<p>&mdash; &#264;u vere, Geert? He, kiel malguste! Sed... ha... ha... mi jam
konjektas ja, kial vi faris tion! Vi ne volis vidi, ke ni estas pravaj,
nome, ke Marinjo...</p>

<p>&mdash; Prave! Jen la ka&#365;zo! &mdash; aprobas Willem. &mdash; Li ne volis vidi.</p>

<p>&mdash; &#264;u vi opinias? &mdash; demandas Geert kun stranga rideto. &mdash; Se tiel
estus, mi vere estus ja tute malgusta kaj infanmaniera.</p>

<p>&mdash; &#264;u vi do volas malkonfesi, ke vi rigardis &#285;uste al la alia
flanko?</p>

<p>&mdash; Mi tute ne malkonfesas...</p>

<p>&mdash; Kaj kial vi agis tiel?</p>

<p>&mdash; &#264;ar mi havas pli multe da honorsento, ol...</p>

<p>Jan kaj Willem eksplodas ridegantaj.</p>

<p>&mdash; Jes, ridu ja, ridu ja!</p>

<p>&mdash; &#264;u ni estis maldecaj?</p>

<p>&mdash; Jes, maldecaj &mdash; asertas Geert serioze. &mdash; Mi trovas tre maldeca
tiamaniere rigardi al honesta knabino en la okulojn, sole por &#349;in
hontigi... &#264;i tio estas fripona&#309;o. Mi neniam estus pensinta, ke vi
tiel...</p>

<p>&mdash; Nu, jen io pli bela! &mdash; ekkrias Jan kunfrapante siajn manojn. Vi
havas mienon &#285;uste tian, kvaza&#365; vi parolus al du malhonestaj krimuloj,
al kiuj vi sentas nenion krom na&#365;zo kaj abomeno. Willem, rigardu ja,
kiel strangan mienon li faras.</p>

<p>&mdash; Diru do, ami&#265;jo! &mdash; Willem ekkaptas la &#349;ultrojn de Geert kaj skuas
lin iom krudmane tien kaj reen, dum ridante li rigardas lin &mdash; &#265;u vi
koleras? La mieno de la kolera Jupitero ja estas nenio kompare al la
via.</p>

<p>&mdash; Vi ja povas ridi kaj moki, kiom vi volas, sed mi insistas, ke
estas fripone, honorindan knabinon...</p>

<p>&mdash; Jen, jen, kiel li saltas por &#349;i en la kavon, rigardu Willem! Sed
mi kredas nur la duonon el tio.</p>

<div class="figright">
<img src="images/leganta.jpg" alt="" width="282" height="375" />
<p class="caption">CANON: LEGANTA KNABINO</p>
</div>


<p>&mdash; Kaj mi tute nenion kredas el tio &mdash; aldonas Willem &#349;erce.</p>

<p>&mdash; &#264;u mi diru ion al vi Geert?</p>

<p>&mdash; Diru, se vi volas &mdash; respondas Geert indiferente.</p>

<p>Jan metas manon al sia bu&#349;o kaj flustras al la orelo de Geert:</p>

<p>&mdash; Vi estas enami&#285;inta al &#349;i, homo! Vi estas sekrete enami&#285;inta al
&#349;i.</p>

<p>&mdash; Nun vi trafis kape la najlon! &mdash; krias Willem, kiu a&#365;dis la vortojn
de Jan, &#265;ar li intence ne parolis tiel malla&#365;te ke lia frato ne povu
&#285;in a&#365;di. &mdash; Prave, prave! Geert estas enami&#285;inta al &#349;i.</p>

<p>Geert faras impetan geston.</p>

<p>&mdash; Kion vi parolas! De kie vi prenas tion! Mi... tio estas... ne diru
do... estas vere malsa&#285;e...</p>

<p>&mdash; A&#365;du, a&#365;du! Li ne povas e&#265; fini siajn vortojn! Jen la pruvo, ke li
estas grave enami&#285;inta! Li ne scias kiel elparoli sin!</p>

<p>Willem incitetas lin.</p>

<p>&mdash; Grandioze, grandioze! &#264;u iu estus anta&#365;pensinta tion?</p>

<p>&mdash; &#264;esu, malgusta bubo! &mdash; grumblas Geert &#265;agrenite kaj malafable.</p>

<p>Jan ektiras la manikon de Geert.</p>

<p>&mdash; A&#365;du Geert: mi trovas ne tro bela de via parto, ke vi neniam
parolis al ni pri tio. Ni ja neniam havis sekretojn anta&#365; vi, kaj
vi...</p>

<p>&mdash; Ne skuu tiel la kapon, Geer&#265;jo, ni scias jam sufi&#265;e!</p>

<p>Estas videble, ke Geert koleri&#285;as. Li kunpremas la lipojn, kaj nur
rigardas anta&#365; sin, ne diras e&#265; vorton.</p>

<p>&mdash; Mi deziras prosperon al vi, Geert! &mdash; diras Jan kun petola rido.
&mdash; La for&#285;isto estas konata pri sia bonhavo kaj krome &#265;i tiu Marinjo
estas diable &#265;arma knabino, kiun povas envii &#265;iuj aliaj knabinoj de la
vila&#285;o.</p>

<p>Willem ridegas preska&#365; &#285;is sufoki&#285;o pro la parolo de sia frato, sed
la viza&#285;o de Geert restas serioza, malserena.</p>

<p>&mdash; Ne rigardu do tiel malhele! &mdash; da&#365;rigas Jan post kelkaj minutoj. &mdash;
Vi tute ne bezonas honti pro tio, &#265;u vi a&#365;das? Se mi estus en via loko,
mi...</p>

<p>&mdash; Sed je la nomo de Dio, &#265;esigu do viajn mizerajn babila&#265;ojn &mdash;
eksplodas subite Jan kun kruda tono. &mdash; &#264;u &#285;i ne ankora&#365; da&#365;ris sufi&#265;e
longe? Ni parolu jam pri io alia! &mdash; li da&#365;rigas kun afabla, joviala
vo&#265;o, kvaza&#365; li beda&#365;rus, ke tiel krude li parolis. &mdash; Ekzemple
pri...</p>

<p>&mdash; Tion vi ja volus! &mdash; ridas Jan, kaj Willem aldonas inciteme:</p>

<p>&mdash; Ho ne, kara! ni ne &#265;esigos... a&#365; vi devas konfesi, ke vi estas
freneze enami&#285;inta.</p>

<p>&mdash; Jes, jes, freneze enami&#285;inta. Nun vi scias, Geert!</p>

<p>Jan kaj Willem palpebrumas unu al la alia, pu&#349;as ka&#349;e la kubutojn
reciproke, kvaza&#365; unu volus instigi la alian por da&#365;rigo de la petola
incitado. Geert rimarkas tion.</p>

<p>&mdash; Jen, jen! Kia infana maniero! Kia infana maniero!</p>

<p>&mdash; &#264;i tie helpas nenia plendo al panjo kara! &#264;u &#285;i estas infana
maniero, &#265;u &#285;i ne estas, vi devas unue konfesi al ni, ke vi...</p>

<p>&mdash; Nun a&#365;du do, &#265;ar mi jam hejmenvenis, se vi ne promesas, ke vi
parolos pri io alia, mi ne promenos plu kun vi.</p>

<p>Jan kaj Willem eksplodas ridantaj.</p>

<p>&mdash; Nu, &#265;u vi ne promesas? &#264;u ne... Nu, do adia&#365;, vi malgustaj
infanetoj!</p>

<p>Dirinte &#265;i tion Geert turnas dorson al ili kaj malaperas en la
maljuna domo, kies pordegon li forte fermofrapas malanta&#365; si.</p>

<p>&mdash; Tian frenezon mi ne ankora&#365; &#285;isvivis! &mdash; ekkrias Willem, forirante
kun sia frato.</p>

<p>Tiu &#265;i frotadas enpense sian mentonon.</p>

<p>&mdash; Estas peza afero, Willem!</p>

<p>&mdash; &#264;u ne pensas anka&#365; vi, ke io pli ka&#349;i&#285;as sub &#285;i?</p>

<p>&mdash; Ho, por diri la veron, mi trovas tion neebla. Geert ja ne povas
toleri inciton. Anta&#365; nelonge same, apena&#365; malpli multe li koleri&#285;is
kiam mi demandis lin, &#265;u la nigra alta &#265;apelo, kiun li portis, devenas
de la &#8222;almozdisdonado&#8220;? &#264;u vi ne memoras jam?</p>

<p>&mdash; Jes ja! Mi ankora&#365; memoras tute bone. Kaj... ankora&#365; io! Anta&#365;
eble ok tagoj, kiam la kolorigisto strekis per sia blanka penikego tra
liaj &#349;uoj!</p>

<p>&mdash; Nu jen! Tio ja estis vere nenia&#309;o... la kolorigisto faris tion
nur &#349;erce... kaj la farbo estis per unu vi&#349;o for... per iom da
herbo... Tamen Geert fari&#285;is furioza, kiel virbovo. Vidu, tia li ja
estas. Kaj tial, verdire, mi ne pensas, ke li vere estas enami&#285;inta
al Marinjo de l&rsquo; for&#285;isto. Krome, se li vere amus &#349;in, li delonge jam
estus rakontinta al ni tion. Tre bone mi konas lin. Li ne povas havi
sekreton, a&#365; li priparolas &#285;in kun ni.</p>

<p>&mdash; Jes estas tiel. Vi eble estas prava, eble nenio ka&#349;as sin en la
afero.</p>

<p>Kelkajn minutojn ili amba&#365; iris silente sian vojon, &#265;iu
enprofundi&#285;inte en siaj pensoj.</p>

<p>Subite Jan haltis.</p>

<p>&mdash; A&#365;du Willem!</p>

<p>&mdash; Nu?</p>

<p>&mdash; A&#365;skultu! Venis al mi bonega ideo! Ni devus fari &#349;erceton al ili
amba&#365;, al Geert kaj al Marinjo.</p>

<p>&mdash; &#348;erceton?</p>

<p>&mdash; Mi rakontos al vi! &#284;i estos io grandioza, knabo! Per &#285;i ni amuzos
nin bonege!</p>

<p>Jan klini&#285;as flustrante al la orelo de Willem, kiu balda&#365;
interfrotas kontente siajn manojn.</p>

<p>&mdash; Jen bonega ideo! Nepripagebla! Nepripagebla!</p>

<p>&mdash; Anka&#365; mia opinio! &mdash; deklaras Jan memkontente. &mdash; Venu, ni iru
rapide hejmen, tie ni povos tuj komenci &#285;in.</p>

<p>Kun viglaj pa&#349;oj ili pasas tra la stratoj kaj la gaja trajto &#265;irka&#365;
ilia bu&#349;o montras, kiom da plezuro ili imagas per la plano...</p>

<p>Postan matenon la po&#349;tisto portas leteron en la domon de la
for&#285;isto.</p>

<p>Marinjo iras rapide al la pordo.</p>

<p>&mdash; &#264;u letero por ni? &mdash; &#349;i demandas mirigite. &mdash; Apena&#365; mi povas
rememori, kiam ni ricevis lastfoje. Mirinde! de kie venas tiu letero
kaj... jen, jen, al mi adresita!</p>

<p>&#348;i rigardas la po&#349;tostampon.</p>

<p>&mdash; Kara Dio! De iu el la vila&#285;o mem. Kion do ni havos el tio?</p>

<p>La po&#349;tisto, bonkora homo, havas ne malgrandan &#285;ojon pro &#349;ia
miro.</p>

<p>&mdash; Kiu skribis la leteron, tion mi ne scias precize, sed... konjekton
mi tamen havas! &mdash; li diras sekreteme kaj palpebrumas al &#349;i kun familia
afableco, kutima &#265;e lo&#285;antoj de malgranda vila&#285;o, kie &#265;iuj konas unu la
alian.</p>

<p>Demande &#349;i rigardas lin.</p>

<p>&mdash; &#264;u vere? Vi konjektas ion?</p>

<p>&mdash; Jes. &#264;u mi diru, kion? Mi opinias, ke &#285;i estas amletero.</p>

<p>Marinjo ru&#285;i&#285;as &#285;is malanta&#365; la oreloj.</p>

<p>Neembaraseble li da&#365;rigas:</p>

<p>&mdash; Kiu scias, &#265;u ne la&#365;regula amkonfeso enestas... &#265;u ne eble pri vi
svatas iu en la letero?</p>

<p>&mdash; Ho vi! &mdash; balbutas Marinjo timeme kaj volas eniri, kiam &#349;i vidas
veni sian patron el la for&#285;ejo.</p>

<p>&mdash; Kio estas en via mano, Marinjo? Ha, letero! De kiu?</p>

<p>&mdash; Mi jam diris al &#349;i, Arjaan, ke &#285;i estas eble amletero. Kaj nun
mi kredas tion firme kaj certe, &#265;ar kiam mi parolis al &#349;i pri tio, &#349;i
apena&#365; sciis kion diri.</p>

<p>Marinjo ru&#285;i&#285;as ankora&#365; pli forte kaj turnas sin silente al la
pordo.</p>

<p>&mdash; Vi estas ja &#349;ercemulo, Piet! &mdash; ridas Arjaan. &mdash; Nu Marinjo, envenu
do, kaj la&#365;tlegu al mi la leteron.</p>

<p>La po&#349;tisto foriras, dum Arjaan sekvas sian filinon en la
lo&#285;o&#265;ambron.</p>

<p>Marinjo sidi&#285;as sur se&#285;o, prenas tran&#265;ilon el la tirkesto kaj fendas
la koverton kun la anta&#365;gardo de iu, kiu konscias, ke li aran&#285;as nun
tre gravan aferon. Poste &#349;i eltiras singardeme la leteron, disfaldas
&#285;in, tralegas rapide la enhavon, kaj subite &#349;i a&#365;digas akran krion
kovrante amba&#365;mane sian viza&#285;on.</p>

<p>&mdash; Sed, knabino, kio estas do? &mdash; krias la for&#285;isto, kiu &#349;ajnas ne tro
delikatsenta kaj havas la kutimon ka&#349;i &#265;e kortu&#349;aj scenoj sian emocion
sub krudeco. &mdash; Vi tute perdis la sa&#285;on!</p>

<p>&mdash; Ho patro, mi... mi...</p>

<p>&mdash; Nu, kio do? &mdash; He, nenian kapricon, mi petas! Legu do fine tiun
leteron!</p>

<p>&mdash; Mi... mi... ho patro... patro!</p>

<p>&mdash; Sed kio estas do al vi? Mi volus, ke mi sciu legi, tiam mi jam
delonge mem... sed a&#365;du, lasu la kapricon! Komencu!</p>

<p>&mdash; Mi ne kura&#285;as! Mi ne kura&#285;as!</p>

<p>&mdash; Kion? Vi ne kura&#285;as? Kio okazu do? Kian kapricon vi havas! He, ne
faru komedion! Tion mi ne povas elporti!</p>

<p>Marinjo ekploras subite.</p>

<p>&mdash; Jen kio ankora&#365; mankis! &mdash; Arjaan frapas per pugno sur la tablon. &mdash;
&#264;u vi fine volas legi &#285;in rapide? Dum unu &mdash; du &mdash; tri, &#265;u vi a&#365;das? Male
mi tuj... sed unue diru, de kiu venas la letero?</p>

<p>&mdash; Mi ne scias &mdash; &#349;i diras hezitante.</p>

<p>&mdash; Kion? Vi ne scias? Estas do nenia subskribo?</p>

<p>&mdash; Ne, staras nenia nomo sube.</p>

<p>&mdash; Strange! Do &#285;i estas sendube io, kio... ne estas en ordo. Sed
komencu nun. Legu!</p>

<p>&mdash; Patro, vere mi ne kura&#285;as. Mi dezirus, ke nenion vi estus vidinta.
Tiam... tiam mi povus &#285;in konservi por mi. Sed nun...</p>

<p>&mdash; Komencu, mi diras al vi!</p>

<p>Arjaan kaptas &#349;ian brakon. &#348;i volas &#309;us ekstari, sed li per kruda
movo trudas &#349;in sidi&#285;i ree. Dume li &#309;etas al &#349;i tiel koleran rigardon,
ke &#349;i pensas konsilinda tuj obei lian deziron. Dum &#349;ia frunto brulas
kaj &#349;iaj okuloj nebulas, &#349;i legas per &#349;anceli&#285;anta, malcerta vo&#265;o la
leteron, kiu enhavas jenon:</p>

<blockquote>
<p>&#8222;Adorata Marinjo!</p>

<p>De longa tempo vane mi ser&#265;is okazon por malfermi anta&#365; vi mian
koron, kiu estas plenplena de ardanta amo al vi. Estu bona, venu hodia&#365;
posttagmeze je la tria al la vojo kontra&#365; la Willem-agro, apud la
barilon, kie mi pripetegos vin, &#265;u vi volus min indigi por doni al mi
iom da espero, kiel ajn malmulta &#285;i estus. Mi petas vin arde, venu,
ne rifuzu min; &#265;ar tio farus min malespera, kaj en mia malespero mi
povos e&#265; mortigi min. Iu vo&#265;o en mia koro diras al mi tamen, ke vi
venos. Nome mi scias, ke vi &#265;iam havis al mi simpation. Mi konkludas
tion el diversaj, &#349;ajne &#265;iutagaj kaj sensignifaj aferoj. E&#265;, mi estas
konvinki&#285;inta, ke en via koro vi flegas jam delonge ka&#349;itan inklinon
al mi, pro tio mi opinias ne necesa subskribi mian nomon. Vi nepre
konas &#285;in, tion mi ne dubas e&#265; dum momento. Mi petas vin ree, mia
adorata, juvelo de mia koro, a&#365;skultu mian petegon kaj ne pu&#349;u min en
pereon.&#8220;</p>
</blockquote>

<p>Post kiam Marinjo finis, Arjaan rigardas enpense anta&#365; sin kaj
frotas kelkfoje sian frunton.</p>

<p>Poste li diras:</p>

<p>&mdash; Stranga historio!... &#264;u vi ne povas diveni, kiu povas esti la
skribinto de la letero?</p>

<p>Marinjo levas siajn &#349;ultrojn.</p>

<p>&mdash; Li asertas, ke li certe scias, ke vi en via koro jam delonge
flegas inklinon al li. &#264;u estas iu en la vila&#285;o, al kiu vere vi sentas
inklinon?</p>

<p>Marinjo forturnas sian viza&#285;on. La for&#285;isto &#349;ajnas tute ne rimarki,
ke li tu&#349;is &#285;enan temon. Insiste li da&#365;rigas:</p>

<p>&mdash; Se estas tiel, diru ja, Marinjo. Eble li estas la skribinto mem,
kaj se li estas brava kaj serioza kaj konvena junulo... do bone, mi
volonte diros jes kaj amen. Sed kial vi palpebrumas kaj laboras per la
&#349;ultroj? Eble vi preferas ne diri? Kaprico! &#264;iam nur kaprico! He, diru
do vorton!</p>

<p>&mdash; Ho patro, mi havas... mi estas... ne, ne, estas nenio en la afero.
Nenio, absolute nenio! &mdash; ripetas &#349;i kun vigla defenda gesto.</p>

<p>&#348;ia konduto &#349;ajnas ja al Arjaan, kiu estas bona homkonanto, iom
suspektinda, sed la nervoza maltrankvilo, kun kiu &#349;i movadas siajn
&#349;ultrojn, sciigas lin, ke estas pli sa&#285;e, se li ne profundi&#285;as pli
internen en la malagrabla temo.</p>

<p>&mdash; Nu, nu... Min ja ne interesas, kiel estas. Sed mi demandas, kion
vi volas fari nun? Tamen, &#265;u ne, vi ja ne intencas iri tien?</p>

<p>&mdash; Sed patro, se mi ne iros, li mortigos sin &mdash; kaj tio estus tre
terura! Tion mi ne povus postvivi? Se mi devas &#265;iam porti la scion, ke
iu mortigis sin pro mia konduto... ho tiam mi...</p>

<p>&mdash; Sed kiu li estas do? &mdash; demandas li, &#265;ar li ne povas reteni sin,
vidante &#349;ian timplenan maltrankvilon.</p>

<p>La rekta demando konfuzas &#349;in. Iom da tempo &#349;i rigardas al sia patro
kun stranga brilo en la okuloj. Poste &#349;i diras subite:</p>

<p>&mdash; Neniu, neniu, neniu!! A&#365;... pli &#285;uste... mi ne scias.</p>

<p>&mdash; &#264;u vere vi ne scias?</p>

<p>&mdash; Sed patro, &#265;esu ja, &#265;esu! Ja mi diris jam... mi... mi... mi
scias... mi scias nenion, nenion, nenion. Sed tamen, kiu ajn li
estas... se mi devas havi lian morton sur mia konscienco... tio estus
ja terurega!</p>

<p>&mdash; Eh, kion! Vi trovas la aferon tro serioza.</p>

<p>&mdash; Nature, kiu scias en tiaj cirkonstancoj?</p>

<p>Malsa&#285;o! &#264;u vi scias, kion mi pensas? Ke kelkaj amikinoj de vi
konspiris por ridindigi vin.</p>

<p>&mdash; Neeble, patro! Por tio estas la letero tro serioza, skribita en
tro petega tono.</p>

<p>Arjaan kolere balancas sian kapon.</p>

<p>&mdash; Uzu ja vian pli sa&#285;an menson, knabino! Kiu en la mondo skribas
nun serioze ion similan al knabino. Se tiu sekreta amanto, &mdash; ke
mi tiel nomu lin &mdash; se tiu homo volas paroli kun vi, li havas ja
sufi&#265;ajn okazojn! Li povas ja veni al ni!</p>

<p>&mdash; Eble li ne kura&#285;as.</p>

<p>&mdash; Kla&#265;o! Ne kura&#285;i! Virbubo, kiu ne... eh, knabino, estas tro
freneze paroli pri tio.</p>

<p>&mdash; A&#365; estas eble aliaj ka&#365;zoj, pro kiuj li ne venas al ni.</p>

<p>&mdash; Bone, sed li vidas ja vin sufi&#265;e sur la strato.</p>

<p>&mdash; Mi ne scias, kio estas propre, patro. Sed &#349;ajnas al mi...</p>

<p>&mdash; Lasu jam &#265;i tiun aferon! &#284;i ne valoras tiel multe da babilado. Mi
reiras en la for&#285;ejon, male mi ne finos mian laboron hodia&#365;. &#308;etu &#285;in
for el via kapo, Marinjo! Kredu al mi, ke &#285;i estas malsa&#285;a&#309;o.</p>

<p>&mdash; Sed patro, mi estas certa, ke la afero estas serioza kaj okazus
aferoj ja teruraj, se mi ne...</p>

<p>&mdash; A&#365;skultu min! Nu, miaparte, vi povas pensi pri &#265;i tiu malsa&#285;a
afero, kiel vi volas. Sed unu mi diras al vi, knabino: vi ne iros
posttagmeze al la Willem-agro.</p>

<p>&mdash; Patro! &mdash; &#349;i ekkrias dolore kaj rigardas petegante lin.</p>

<p>&mdash; Vi restos hejme, mi diras al vi!</p>

<p>Plorante &#309;etas sin Marinjo al lia kolo.</p>

<p>&mdash; Patro, patro, tion vi ne diris serioze! Tion vi ne povas diri!
Pripensu ja... homa vivo dependas de tio...</p>

<p>&mdash; Malsa&#285;ulino! &mdash; murmuras Arjaan kun vo&#265;o, kiun vane li klopodas
fari kruda kaj malafabla.</p>

<p>&mdash; Nu, pa&#265;jo kara! Mi povas iri, he? &#264;u ne, pa&#265;jo? &mdash; ripetadas &#349;i
tiel flate, kiel eble. &mdash; Diru do: jes! Nu, pa&#265;jo!</p>

<p>Arjaan faras trifoje geston strangan, kiel iu, kiu stre&#265;as la
lastajn fortojn por perforti silenton al si. Milde li formetas &#349;iajn
manojn de &#349;ia viza&#285;o.</p>

<p>&mdash; Malsa&#285;a afero! &mdash; li murmuras.</p>

<p>&mdash; Diru do, pa&#265;jo! Diru do!</p>

<p>&mdash; Nu, se vi volas tiel insiste... al mi estas egale. Sed je unu
kondi&#265;o. Mi akompanos vin. Mi propre ne scias kion pensi pri la afero.
Se &#285;i ne estas farso de viaj amikinoj, do &#285;i estas certe ia fripona&#309;o.
Kaj tial mi iros kun vi... por ne perdi la aferon el mia vido.</p>

<p>&mdash; Tre bone, patro, tre bone!</p>

<p>&mdash; Kion oni devas travivi! Dum tuta mia vivo mi ne spertis ion
similan! &mdash; li murmuras dum kapbalancante li forlasas la &#265;ambron...</p>

<p>Kiam la granda friza horlo&#285;o, kiu pendas kontra&#365; la grandega
kverkligna &#349;ranko, batas la duonon de la tria, Marinjo iras por voki
sian patron.</p>

<p>&mdash; &#308;us sonis la duono de la tria, patro! &#264;u ni iros?</p>

<p>&mdash; Jes, jes, mi venas.</p>

<p>&mdash; &#264;u vi ne surmetas jakon?</p>

<p>&mdash; Ne necese! Mi iras nur rapideme en kitelo. Post duonhoro devos
esti &#265;io en ordo. Sed atendu iomete. Mi volas ankora&#365; ion kunporti.</p>

<p>Li prenas el la angulo ferbastonon, kiu estas longa proksimume unu
kaj duonon da metroj.</p>

<p>&mdash; Nu, venu do!</p>

<p>&mdash; Sed, patro, por kio la ferbastono?</p>

<p>Arjaan ridetas mistere.</p>

<p>&mdash; Vi ne scias, kio povas okazi, knabino! Estas tre ver&#349;ajne, ke mi
bezonos &#285;in... por disdoni kelkajn molajn batojn, &mdash; tiel molajn, ke la
fero kurbi&#285;u pro ili. Vi ankora&#365; vidos &#349;ercon! &mdash; li finas en tono, kiu
estas inter petola &#349;ercemo kaj minaca kolero.</p>

<p>Post pa&#365;zeto li da&#365;rigas:</p>

<p>&mdash; Iru anta&#365;en, knabino! Mi restas malanta&#365;e, sed ne tro malproksime,
kompreneble. Ni ne perdos nin el vido. Kiam ni jam preteriris tie la
arbeta&#309;ojn, ni vidos la barilon. Do, en tiu arbeta&#309;o mi ka&#349;os min, dum
vi iros plu. Se vi venos al la barilo kaj vi ne scias kion fari, do
faru nenion krom levi vian manon. Dum momento mi estos &#265;e vi. Kaj nun
anta&#365;en! Rapidu iom, &#265;ar multan tempon mi ne havas. Ju pli frue &#265;io
fini&#285;os, des pli agrable al mi.</p>

<p>Kiel li diris, ka&#349;as sin Arjaan en la arbeta&#309;o, kaj Marinjo iras plu
sola, kun bateganta pulso kaj kun koro plena de &#265;iuspecaj kontra&#365;diraj
sentoj, kiuj krom &#349;i al neniu estas konataj...</p>

<p>Balda&#365; &#349;i ekvidas tiun certan barilon, kaj rimarkas personon, kiu
staras turninte sian dorson al &#349;i tiel ke &#349;i ne povas rekoni lin. &#348;i
proksimi&#285;as al li &#285;is kelkpa&#349;a distanco, tie &#349;i haltas, prete levi tuj
sian manon, se la homo faras malamikan movon. &#348;i ektusas. Tio vekas lin
subite el liaj revoj. Li rapide sin turnas... kaj nun rekonas Marinjo
lin... neniun alian ol... Geert Verdorst!</p>

<p>Apena&#365; ekvidis &#349;in Geert, lia mieno ricevas radiantan, e&#265;
triumfantan aspekton. Kun etenditaj brakoj li kuras al &#349;i. Kaj Marinjo?
Sendefende kaj tolereme, sed samtempe kun feli&#265;a rideto &#349;i lasas sin
&#265;irka&#365;braki je granda ektimo kaj surprizi&#285;o de &#349;ia patro, kiu bone
vidis &#265;ion kaj nun, kiel blekanta leono, venas rapidante, svingante
sova&#285;e la ferbastonon. Kiam li atingas la paron kaj rekonas Geert, lia
furoro &#349;an&#285;as sin tamen je surprizo.</p>

<p>&mdash; Nu, el &#265;i tio mi komprenas vere absolute nenion! Diru ja Geert: vi
havas tre strangan metodon por venigi Marinjon al rendevuo. Kaj poste
vi subite &#265;irka&#365;brakas &#349;in sen ia klarigo. Kion signifas &#265;io &#265;i tio?
A&#365; &mdash; &#265;u vi jam ludis anka&#365; aliajn fojojn &#265;i tiun ludeton malanta&#365; mia
dorso.</p>

<p>&mdash; Ne koleru min, Arjaan, sed mi tute ne petis &#349;in, ke &#349;i venu &#265;i
tien... Kontra&#365;e, &#349;i petis min!</p>

<p>Arjaan malfermas sian bu&#349;on tiel lar&#285;e, ke Geert apena&#365; povas reteni
ridon.</p>

<p>Marinjo estas ne malpli mirigita ol &#349;ia patro.</p>

<p>&mdash; &#264;u mi petis vin? Ej, Geert! Kaj &#265;i tiu letero do?</p>

<p>Dirante &#349;i prenas el po&#349;o la leteron kaj montras &#285;in al Geert.</p>

<p>Tiu subite ekkrias pro ektimo kaj ekmiro. El la interna po&#349;o de sia
jako prenas leteron anka&#365; li. Amba&#365; leteroj havas la saman enhavon,
sola diferenco estas, ke tiu de Geert komenci&#285;as per: &#8222;Adorata
Geert!&#8220;</p>

<p>Kelkajn minutojn staras &#265;iuj tri kun grandaj okuloj, ne povante
paroli e&#265; vorton.</p>

<p>Subite eksonas senbrida ridego. Turninte la kapon ili vidas inter la
arbeta&#309;oj la aperon de Jan kaj Willem van Delden.</p>

<p>Nun subite &#265;io fari&#285;as klara anta&#365; Geert.</p>

<p>&mdash; Ha, vi kuiris &#265;i tion por mi!</p>

<p>Ili ridegas, sed ne longe.</p>

<p>&mdash; Tiel, tiel! Ili faris tion! &mdash; krias la for&#285;isto. &mdash; Do mi donas al
ili iom da dresado, kion ili longe rememoros.</p>

<p>Dirante li kuras al ili, sed ili ridantaj kaj ridegantaj helpas sin
lepormaniere.</p>

<p class="tb">*</p>

<p>Post du semajnoj Geert Verdorst renkontas siajn du amikojn, kun
kiuj intertempe li ne parolis. Ili certe opiniis, ke Geert estas
furioza kontra&#365; ili &mdash; kaj nun ili atendis, ke li vehemente atakos ilin
per ripro&#265;oj. Kiu priskribus ilian miron, kiam li pa&#349;is al ili kun
etenditaj brakoj kaj radiantaj okuloj.</p>

<p>&mdash; Mi devas vin danki el la profundo de mia koro pro la bonega servo,
kiun vi, kontra&#365; via volo, faris al mi. Ni tre bone komprenas unu la
alian... Marinjo kaj mi, &mdash; kaj jam kvar diversajn fojojn mi vizitis &#265;e
ili. Krome mi povas iri por vort&#349;an&#285;ado &#265;iuvespere. Kion vi diras pri
tio &#265;i?</p>

<p>Jan kaj Willem kunfrapas siajn manojn. Kiu estus pensinta...</p>

<p>Geert rakontas en sia feli&#265;o ankora&#365; tion kaj tion, kiel lin amas ne
sole Marinjo, sed anka&#365; Arjaan.</p>

<p>&mdash; Sed, diru Geert! &mdash; interrompas lin Jan. &mdash; &#264;u vi volas e&#265; nun
aserti, ke vi ne estis sekrete enami&#285;inta al &#349;i? Nu, nun vi ja povas
jam &#265;ion konfesi. Enami&#285;inta, &#265;u ne?</p>

<p>&mdash; Jes, estis tiel. Vi estas pravaj. Sed &#349;i, anka&#365; &#349;i konjektis tion
jam delonge. Tion rakontis &#349;ia patro mem kaj anka&#365; &#349;i certigis!</p>

<p>&mdash; Ho, la patro, tiu mal&#285;entila bubo! &mdash; ridas Jan kaj Willem ridegas
tiel senbride, ke ili preska&#365; sufoki&#285;as.</p>

<p class="subskribo">El hollanda J. SZAB&#211;</p>

<div class="poemrubriko">
<h2>REMEMORO</h2>

<p>AL F-INO EMMA H.</p>
</div>

<div class="poemo">
<div class="strofo">
<span class="i0">Mi amis vin sincere kaj freneze.<br /></span>
<span class="i0">En mia koro regis firma kred&rsquo;,<br /></span>
<span class="i0">Ke al &#265;iel&rsquo; levi&#285;as ni senpeze,<br /></span>
<span class="i0">Ke &#285;is mem morto da&#365;ros ninposed&rsquo;.<br /></span>
</div><div class="strofo">
<span class="i0">Mi amis vin kaj pro pasia flamo,<br /></span>
<span class="i0">Kaj pro mildeco de sindona kor&rsquo;,<br /></span>
<span class="i0">Pro haroj longaj &mdash; de l&rsquo; kapet&rsquo; ornamo,<br /></span>
<span class="i0">Pro nigra de okuloj brulkolor&rsquo;...<br /></span>
</div><div class="strofo">
<span class="i0">Foriris vi... Mi perdis bonhumoron,<br /></span>
<span class="i0">Mi rigidi&#285;is por eterne jam,<br /></span>
<span class="i0">Kaj nun en vi mi amas nur memoron<br /></span>
<span class="i0">Pri mia juna a&#285;&rsquo; kaj lasta am&rsquo;.</span>
</div>

<p class="subskribo">M. SOLOVJEV</p>
</div>

<div class="rubriko">
<h2>&#264;E MIAJ PLUMVESTITAJ AMIKOJ</h2>
</div>

<p>En la fino de oktobro, &#265;ie tra la regionoj de Meza E&#365;ropa Rusujo
oni ordinare jam havas la unuan ne&#285;on kaj nefortajn, malda&#365;rajn ne&#285;ajn
blovadojn. Post ilia veno la naturo &#349;an&#285;as sian aspekton dum unu a&#365;
du tagoj. De&#349;iri&#285;as la lastaj folioj de l&rsquo; arboj, flavi&#285;as la lasta
verdeta herbo kaj grizi&#285;as la karavanoj de malhelaj nubetoj. La &#265;ielo
&#265;e horizonto fari&#285;as diafane, hele blua kun verda rebrilo. Multaj
birdoj subite aperas tiam en la arbaroj flugante al sudaj landoj, for
de la kruela norda vintro.</p>

<p>Estis feli&#265;o al mi siatempe, dum tiuj postne&#285;aj tagoj, veni en
mateno al la nuda arbaro, kune kun mia konatulo, Ignato: &#285;ardenisto
de nia najbaro &mdash; loka komercisto kaj plantisto de floroj, &mdash; por avide
observi, kiel Ignato kaptas la birdojn per siaj artifike maskitaj
retoj. Tiujn retojn li elmetis &#265;iam sur videbla, malka&#349;ita loko; &#349;utis
sur la dan&#285;era por la birdoj loko iajn semojn; apud tiun &#265;i alloga&#309;on
metis ka&#285;on kun birdo, kaj mem sin li ka&#349;is post iu arbeta&#309;o, anka&#365;
lerte maskita per pajlo kaj ne&#285;o. Kiam, altirite per la vokoj de la
ka&#285;a birdo, venis birdoj de &#265;ie el arbaro kaj ope malsuprenflugis sur
la dis&#309;etitan nutra&#309;on, Ignato atendis kelkajn minutojn kaj poste,
kiam la birdoj kolekti&#285;is apud la nutra&#309;o en sufi&#265;e granda kvanto, li
subite, rapide tiris la &#349;nuron de la reto, &#285;i rulkovris la kaptitajn,
tremetantajn birdetojn kaj Ignato kun &#285;oja viza&#285;o rapidis al ili. Tiu
momento, kvankam tre barbara la&#365; la moralaj lernolibroj, tamen enhavis
en si grandan &#285;ojon de la sukcesinta &#265;asisto, la finalon de ia stre&#265;eco
en la cerbo kaj la sencon de primitiva sporto.</p>

<div class="figright">
<img src="images/malhelo.jpg" alt="" width="277" height="373" />
<p class="caption">MIHAJLIK: MALHELI&#284;O</p>
</div>

<p>Ignato mem estis tre stranga homo, tute malkonvena por la aliaj
konataj de mi homoj. Li havis ecojn, kiujn multaj el ili a&#365; tute ne
havis, a&#365; havis en atrofia stato, kaj kiujn mia fantaziema, pure infana
animo perceptis de li senkonscie. Senlima estis lia amo al la naturo,
al bestoj kaj birdoj kaj &#285;i naskis en li asketecon, virgecon kaj
abomenon al la malvero. Li ne estis kaptanta la birdojn por profito a&#365;
por vendo. Li ofte diris al mi:</p>

<p>&mdash; Birdo estas io dia. &#284;i kondutas pli perfekte ol homo. &#284;i sankte
kaj fidele plenumas la le&#285;ojn, montritajn al &#285;i de la &#265;iela Patro. De
birdo ni povas multe lerni.</p>

<p>Kaj &#349;ovinte la manon en la ka&#285;on, kie bati&#285;is la novekaptitaj
birdetoj, li kun amo prenis iun el ili en la manon, kun granda emocio
apena&#365; tu&#349;adis &#285;ian malgrandan kapeton per la lipoj, ridanta kaj plena
de &#285;ojo.</p>

<p>&mdash; Ha, ci tremas, mia amiketo! Ci timas la homon. Ci pravas tion
fari. Pli terura ol la homo estas neniu alia besto en la mondo. Tamen
jen por ci la rekompenco, la escepto, pri kiu ci e&#265; pensi ne povas en
cia griza doloro! Flugu, floreto mia, flugu!</p>

<p>Kaj li subite &#309;etis la malfeli&#265;an krea&#309;on al libero kaj &#285;ojis kune
kun &#285;i, e&#293;is al &#285;iaj unuaj feli&#265;aj, altaj pepoj kaj fajfetoj. Pli altan
&#285;ojon ol esti en la &#8222;birdejo&#8220; de Ignato mi ne havis tiutempe.</p>

<p>Prezentu al vi malgrandan konstrua&#309;on, dekon da metroj longan kaj
lar&#285;an kaj ses a&#365; pli altan. &#284;i estis la rekonstruita &#285;ardena la&#365;bo, al
kiu Ignato aldonis nur la plej primitivajn fenestrojn, kaj &#265;arpentis la
maldikajn lignajn murojn. &#284;i tamen estis sufi&#265;e longa por fari interne
de &#285;i kelkajn pa&#349;ojn.</p>

<p>Dum printempo kaj somero &#285;i estis tute malplena kaj uzata por la
okazaj mastrumaj bezonoj, sed de frua a&#365;tuno, iom post iom, &#285;i komencis
fari&#285;i la &#8222;internejo&#8220; por la mallertaj konfidemaj plumuloj, kiuj havis
la okazon trafi en la retojn de Ignato, por tuj post la alveno de unuaj
printempaj tagoj esti liberigitaj al &#265;iuj kvar direktoj de la mondo.</p>

<p>Li faris tiam la sidlokojn por la birdoj el maldikaj longaj kanoj,
kaj en la mezon de la konstrua&#309;o li metis du a&#365; tri lar&#285;ajn betulajn
bran&#265;ojn por iluzio.</p>

<p>&#264;e la komenco de novembro jam estis granda tumulto tie kaj a&#365;di&#285;is
la jen gajaj, jen atakemaj, kiel en parlamento, birdaj disputoj. &#284;i
estis la vera Babela turo de la birdaro.</p>

<p>Ofte mi, jam tiam esperantigita, venis al tiu birdejo por observi la
vivmanieron kaj morojn de &#285;ia lo&#285;antaro.</p>

<p>Mi renkontis tie anta&#365; &#265;io miajn malnovajn amikojn: la sturnon kun
la rompita flugilo, kiun Ignato jam ne liberigadis, kiel la aliajn,
dum printempo, sed pro &#285;ia kripleco li tenis &#285;in por &#265;iam &#8222;je senpaga
lo&#285;ado kaj nutrado&#8220;, &mdash; kaj la petoleman fringelon, kun malgrandaj,
apena&#365; videblaj grizaj haretoj sur vangetoj &#285;iaj, kiun ni nomis
&#8222;lamulo&#8220; pro &#285;ia, jam anta&#365; la kapto rompita, piedeto. &#284;i estis &#265;iam
subtirita supren, kiam la birdo sidis sur la kano.</p>

<p>Tiuj du invalidoj-veteranoj bone konis min kaj kutime e&#265; respondadis
per fajfetoj al mia voko. Ili mem venadis por ricevi la man&#285;a&#309;on el
miaj manoj kaj ne estis pli granda &#285;ojo por la fringelo, ol petoli kun
miaj haroj per sia beketo.</p>

<p>Mi prezentis al mi tiam la homojn same kiel tiun birdaran komunumon.
Unuj el ili estis la afablaj, bonaj e&#265; en la malfeli&#265;o, la aliaj a&#365;
scivolaj, a&#365; petolemaj, a&#365; malicaj kaj e&#265; arogantaj kaj sangavidaj.</p>

<p>Mi neniam forgesos paruon, kiu malice pin&#265;is min per la beketo sur
la palpebron kaj sen mia singarda movo flanken, la okulo certe restus
por &#265;iam difektita. Tiun paruon Ignato devis poste vole-nevole for&#309;eti
el la birdejo, &#265;ar malgra&#365; tio, ke &#285;i ricevadis nutra&#309;on tute sufi&#265;an
kaj bonan &mdash; &#285;i trapikis la kapojn kaj mortigis du belajn kardeletojn
kaj kura&#285;is e&#265; ataki la gigantan por &#285;i pirolon. Tiom sangavida estis
&#285;ia naturo.</p>

<p>Sed la aliaj, krom la diskuta pepado, venis al nenia videbla malpaco
kaj vidante multajn al si similajn, malliberigitajn en la konstrua&#309;o,
balda&#365; ili alkutimi&#285;is al la situacio kaj forgesis pri la &#349;lositeco.</p>

<p>Mi multe observis kaj a&#365;skultis iliajn viglajn diskutojn, iliajn
lingvojn. Tre malsimilaj ili estis. Dum tiu de la pirolo estis
basa zumado, la kanto de la kardeloj estis plej optimisme-ar&#285;entaj
sonoriletoj, el iliaj aklamoj elsaltis metalaj, gajaj sonfajreroj:
&#8222;Stiglit! Kikelnikstiglit! Stiglit!&#8220;</p>

<p>La fringelo turnis sian gracian kapeton iom supren, &#285;ia verda koleto
ondadis pro la sekundaj spiroj kaj tremo de l&rsquo; gor&#285;eto dum la koncerta
kanto, kaj tiu verda kolumeto subite lar&#285;i&#285;is &#265;e la fina akordo:
&#8222;&#264;a-a!&#8220; kantata je kelkaj oktavoj pli malalte ol la &#285;enerala kanta
tono.</p>

<p>Sed pli multe ol &#265;iuj pla&#265;is al mi la kanto de la sturno. Kiel
lerta majstro de sia vo&#265;o, li kolektis la plej karakterajn sonojn el
la kantoj de la aliaj birdoj kaj poste prezentis ilin la&#365; sia propra
prilaboro &mdash; veran birdan Esperanton, spegulantan la komunan lingvon,
en kiu &#265;iu birdeto kunlo&#285;anta trovis iom el la sia kaj &#349;ajnis kompreni
la tutan enhavon de la kanto, &#265;ar &#285;i estis de perfekta beleco kaj amo
al la naturo, al kiu ne malutilis e&#265; kelkaj spritaj improvizoj de la
&#349;ercema kantisto.</p>

<p>Tre malofte kantis la sturno, &mdash; &#265;iu scias, ke ne estas &#285;ia kutimo
kanti dum a&#365;tuno &mdash; sed la sperta birdisto Ignato sciis fari miraklojn
kun siaj regatoj, kaj la naturo de la invalido videble estis tre
kantema kaj muzikema.</p>

<p>Imitante la sturnon, la &#8222;lamulo&#8220; ofte anka&#365; penis prepari ion
&#8222;&#285;eneralan&#8220;, kaj li sukcesis en kelkaj notetoj, sed kvaza&#365; idisto, li
tuj enfalis en perfektigojn la&#365; sia maniero kaj scio, kaj kripligis e&#265;
siajn proprajn karakterajn kantojn.</p>

<p>La emberizoj &mdash; veraj materialistoj nuntempaj &mdash; preska&#365; neniam eligis
iajn sonojn, krom la malla&#365;ta pepado. Ili sidis nur sur la grundo kaj
ili &#265;iam ion man&#285;is, kokete svingante siajn graciajn tufetojn.</p>

<p>&#264;iufoje tre balda&#365; alkutimi&#285;is al mi la novekaptitaj fringoj &mdash; post
du, tri tagoj ni estis jam kvaza&#365; malnovaj amikoj kaj mi &#349;atis ilian
karakteron ne malpli ol tiujn de la sturno kaj &#8222;lamulo&#8220;.</p>

<p>Venadis Ignato kun du, tri saketoj da nutra&#309;o kaj la gaja kompanio
sin &#309;etis al li, flugis super lia kapo kaj e&#265; provis sidi&#285;i sur la
maljunulan, de feli&#265;o ridantan, bonan viza&#285;on...</p>

<p>Mu&#285;as, blovas per torentoj da akva polvo la teda, oblikva, a&#365;tuna
vento. Malaltaj rampas la nuboj, tiom malaltaj, ke la lumoj de la
urbo bruligas ilian malsupran parton per flava, despotisma koloro.
Kiel &#265;ifona&#309;oj ili lekas la malproksimajn pintojn de montoj kaj &#265;e la
kontra&#365;a, malaltnivela horizonto, kie iliaj &#349;iritaj, de-sube lumigitaj
randoj disi&#285;as segildente &mdash; vidi&#285;as nigraj, malrektaj trianguloj,
premegantaj per sia senespera, abisma koloro...</p>

<p>A&#365;tuna morta spiro &#349;ajnas blovi de tie. A&#365;tune estas agordita mia
koro, &#349;iritaj estas la pensoj, kiel tiuj nuboj, kaj senespere malhelaj
estas la abismoj inter la rompi&#285;antaj, alterne tajdantaj fantazioj
kaj rememoroj. Mi estas en la regno de a&#365;tuno, kie la lasta estas pli
potenca ol printempo a&#365; vintro.</p>

<p>Kaj tie, hejme, en la lando, kiun la senkompata sorto forprenis de
mi, la saman tagon jam eble flugas la gajaj, brilantaj, per steloj kaj
puntoj falantaj ne&#285;eretoj. La nuboj, de kiuj falas la ne&#285;eroj, ne estas
ankora&#365; longaj. Ili estas grizaj, kiel fela&#309;o de lupo, kaj iliaj randoj
estas kiel longharaj vostoj de sablokolora vulpo...</p>

<p>Kaj mia malnova amiko, Ignato &mdash; &#265;u li vivas ankora&#365;? &mdash; estas anka&#365;
tie, malproksime... &#264;u kiel anta&#365;e li e&#293;e respondas per lerta ekfajfeto
al ar&#285;enta voko de kardeloj, al zumado de piroloj? ... A&#365; li jam tute
grizi&#285;is, klini&#285;is teren kaj sidas ie en la angulo de kuirejo, de &#265;iuj
forgesita; a&#365; jam ku&#349;as en la malvarma, de a&#365;tuna pluvaro saturita
tero, en tombo surkreskita de salikoj, super kiu kantas iu el liaj
anta&#365;aj plumvestitaj amikoj, &mdash; kiu scias?...</p>

<p class="subskribo">N. HOHLOV</p>

<div class="poemrubriko">
<h2>MARINJO</h2>
</div>

<div class="poemo">
<div class="strofo">
<span class="i0">Printempa son&#285;o estis &#349;i por mi,<br /></span>
<span class="i0">knabin&rsquo; modesta en perkala vesto.<br /></span>
<span class="i0">Al mi donante &#349;in la bona Di&rsquo;<br /></span>
<span class="i0">sunbrilon sendis al la hejma nesto.<br /></span>
<span class="i0"><em class="gesperrt">Amoro</em> regis korojn per potenc&rsquo;,<br /></span>
<span class="i0">orumis vivon brila maja suno,<br /></span>
<span class="i0">mokridon sekvis &#265;iam kis-atenc&rsquo;,<br /></span>
<span class="i0">dum noktpromen&rsquo; nin miris e&#265; la luno.<br /></span>
<span class="i0">Subite, ho terura sento,<br /></span>
<span class="i0">profete flustris spir&rsquo; de l&rsquo; vento:<br /></span>
<span class="i0">&#8222;Vintro, se poste venos,<br /></span>
<span class="i0">glacia estos &#285;ia kis&rsquo;.<br /></span>
<span class="i0">Vintre la vivo svenos,<br /></span>
<span class="i0">formortos rozo kaj narcis&rsquo;.<br /></span>
<span class="i0">La vent&rsquo; de&#349;iros florpetalojn,<br /></span>
<span class="i0">kaj ne&#285;o kovros boskojn, valojn,<br /></span>
<span class="i0">sub cindro sole fajro en la forn&rsquo;<br /></span>
<span class="i0">fabelos pri senson&#285;a longa dorm&rsquo;...&#8220;<br /></span>
</div><div class="strofo">
<span class="i0">A&#365;tune jam aperis ru&#285;a roz&rsquo;<br /></span>
<span class="i0">sur vangoj palaj pro turmenta febro.<br /></span>
<span class="i0">La brusto spiron ser&#265;is sen ripoz&rsquo;,<br /></span>
<span class="i0">pupilon ka&#349;e fermis la palpebro.<br /></span>
<span class="i0">La ftiza tuso skue &#285;is sufok&rsquo;<br /></span>
<span class="i0">el lipoj &#309;etis varman ru&#285;an sangon,<br /></span>
<span class="i0">kaj sonis al mi lace lasta vok&rsquo;:<br /></span>
<span class="i0">&#8222;Lastfoje, kara, kisu mian vangan!&#8220;<br /></span>
<span class="i0">Ekstere, ho terura sento,<br /></span>
<span class="i0">profete flustris spir&rsquo; de l&rsquo; vento:<br /></span>
<span class="i0">&#8222;Vintro, se jaro alvenas,<br /></span>
<span class="i0">glacia estas &#285;ia kis&rsquo;.<br /></span>
<span class="i0">Vintre la vivo svenas,<br /></span>
<span class="i0">formortas rozo kaj narcis&rsquo;.<br /></span>
<span class="i0">La vent&rsquo; de&#349;iras florpetalojn,<br /></span>
<span class="i0">kaj ne&#285;o kovras boskojn, valojn,<br /></span>
<span class="i0">sub cindro sole fajro en la forn&rsquo;<br /></span>
<span class="i0">fabelas pri senson&#285;a longa dorm&rsquo;...&#8220;<br /></span>
</div><div class="strofo">
<span class="i0">Forpasis jam somero post somer&rsquo;,<br /></span>
<span class="i0">kaj oni diras: &#8222;estis suna brilo.&#8220;<br /></span>
<span class="i0">Mi kun profunda vundo sen esper&rsquo;<br /></span>
<span class="i0">atendas vane je la kortrankvilo.<br /></span>
<span class="i0">Por mi ne estas &#285;ojo en la viv&rsquo;,<br /></span>
<span class="i0">nek flor&rsquo; printempa, nek sunbrila flamo.<br /></span>
<span class="i0">&#264;e orfa tombo sur la montdekliv&rsquo;<br /></span>
<span class="i0">mi pre&#285;as plore pri l&rsquo; entomba amo.<br /></span>
<span class="i0">Ripro&#265;e sonas tra l&rsquo; silento<br /></span>
<span class="i0">la flustra spir&rsquo; de l&rsquo; vaga vento:<br /></span>
<span class="i0">&#8222;Vintro, vi kial venis?<br /></span>
<span class="i0">Glacia estas via kis&rsquo;.<br /></span>
<span class="i0">Vintro, vi vivon prenis<br /></span>
<span class="i0">de &#265;iu rozo kaj narcis&rsquo;!<br /></span>
<span class="i0">La vent&rsquo; de&#349;iris florpetalojn,<br /></span>
<span class="i0">kaj ne&#285;o kovris tombojn, valojn,<br /></span>
<span class="i0">sub cindro sole fajro en la forn&rsquo;<br /></span>
<span class="i0">fabelas pri senson&#285;a longa dorm&rsquo;...&#8220;</span>
</div>
<p class="subskribo">JULIO BAGHY</p>
</div>

<div class="rubriko">
<h2>&#264;E L&rsquo; RANDO ARBARA</h2>

<p>TOMASO K&#211;BOR</p>
</div>

<p>Tra la kampo iris junulo kantante al la rando de l&rsquo; arbaro. La
suno superver&#349;is lin per lafo de radioj, kaj kantante li &#309;etis sian
&#265;apeton en la aeron. Kiam li atingis la randon de la arbaro, la duonon
de lia viza&#285;o kovris ombro, la alian duonon bruligis la suno. Nun li
jam ne kantis, li fajfis. Lia fajfo, kvaza&#365; turdotrilo, trasaltadis la
arbaron kaj atingis la orelojn de maljuna homo, kiu, apogante sin per
noda bastono, penadis eksteren el la arbaro. &#308;us li atingis la randon,
kiam la junulo, kun la&#365;taj &#285;ojkrioj, ma&#349;is &#349;nuron &#265;irka&#365; sia kolo por
pendigi sin.</p>

<p>LA MALJUNULO: Je la amo de Dio, kion vi faras?</p>

<p>LA JUNULO: Hej-haj! Mi pendigas min.</p>

<p>LA MALJUNULO: Timu Dion, junulo, ne for&#309;etu vian vivon, kiu eble
havas ankora&#365; multe da bono kaj belo por vi. Kial vi volas morti?</p>

<p>LA JUNULO: Mia koro estas plena de plezuro, kaj mi sentas min tiel
feli&#265;a! Kaj &#265;i tiu bran&#265;o tiel alloge rigardis min, ke mi pensis: estus
bone, se mi surpendigus min.</p>

<p>LA MALJUNULO: Vi estas senpripensa bubo, kiu ludas kun mi, ne kun la
morto.</p>

<p>LA JUNULO: Neniam spertu pli da malrespekto kontra&#365; vi, ho
maljunulo, ol mi sentas al vi. Viaj haroj estas blankaj, via viza&#285;o
mal&#285;oja. Kien vi penadas, bona maljunulo?</p>

<p>LA MALJUNULO: Mi ripozos iom &#265;i tie &#265;e la arbara rando. Miaj piedoj
estas kadukaj kaj mia animo peza pro la &#349;ar&#285;o de la vivo. Mi iras al
okcidento.</p>

<p>LA JUNULO: Via animo estas peza pro la &#349;ar&#285;o de la vivo kaj vi iras
al okcidento. Kiel malgajaj vortoj kaj kiel malgaja migrovojo! Kiom da
jaroj vi havas, maljunulo?</p>

<p>LA MALJUNULO: Se Dio permesos al mi &#285;isvivi, en decembro mi estos
okdekjara.</p>

<p>LA JUNULO: Kaj vi iras &#265;iam ankora&#365; sola la vojon de l&rsquo; vivo? &#264;u
vi ne havas kabanon, kie vi povus &#285;isatendi la morton? &#264;u vi ne havas
nepon, kiu kisus vian manon?</p>

<p>LA MALJUNULO: Mi havas kabanon, sed en &#285;i sidas aliaj. Junaj kaj
senkoraj. Mi havas nepon, sed tiu ne kisas al mi la manon. Dum okdek
jaroj mi ne renkontis la &#285;ojon. Kaj mi ne volas morti anta&#365; ol mi vidos
&#285;in.</p>

<p>LA JUNULO: Fruprintempe mi pasigis mian dudekkvaran jaron. Kiel
infano, mi &#349;atis la kaprideton kaj la hundojn. Kiel knabo, la librojn,
kaj nun la floron, la belan knabinon, la maturan frukton kaj la
tremantan arbofolion. Kaj ridetis al mi &#265;io: la frukto, la bela
knabino, kaj mia koro estas plena de plezuro. Kompatinda maljunulo,
kiel mi povus doni al vi iom el &#285;i.</p>

<p>LA MALJUNULO: Kaj tamen vi volas morti?</p>

<p>LA JUNULO: Kaj tamen vi volas vivi?</p>

<p>LA MALJUNULO: La espero retenas min.</p>

<p>LA JUNULO: La plenumi&#285;o forsendas min. Maljunulo, estas ja tute
egale, kion ni faras, la &#265;efa afero estas, ke ni povu fari tion, kion
ni volas. Jen, kiam la suno brilis al miaj okuloj kaj la arbarranda
venteto balancis al mi &#265;i tiun belegan bran&#265;on, kvaza&#365; estus aperinta
viza&#285;o de feino anta&#365; mi, kaj la arbaro ridegis kaj la feino ridetis,
kaj de &#265;ie amo kaj feli&#265;o flustris al mi: pendigu vin, pendigu vin!</p>

<p>LA MALJUNULO: Kaj se mi ne estus veninta, nun vi jam estus inerta
kadavro. &#264;u vi a&#365;das la kornikon? &#284;i jam estus eltran&#265;inta vian okulon.
Via bela, brila mondo jam estus nigra Nenio.</p>

<p>LA JUNULO: Tio estas vido de l&rsquo; vivanto, sed ne doma&#285;o de l&rsquo;
mortinto. Mi kompatas vin, bona maljunulo, &#349;ajnas, ke vi neniam estis
feli&#265;a. Se nur dum momento vi estus sentinta, kiel dol&#265;e estas vivi, vi
ne beda&#365;rus tiun, kiu mortas anta&#365; ol la dol&#265;o fari&#285;as maldol&#265;a.</p>

<p>LA MALJUNULO: Miaj maljunaj okuloj vidis multajn feli&#265;ajn homojn,
&#265;iuj abomenis la morton.</p>

<p>LA JUNULO: Ili ja ne estis feli&#265;aj, nur avaraj. Avare ili kolektis
la minutojn, kvaza&#365; oni povus kolekti la tempon. Unu minuto plus unu
minuto ne estas du minutoj, nur unu. La amo estas sola longa kiso, la
feli&#265;o estas sola spiro profunda. &#348;an&#285;u do rapide la kisojn, &#265;ar male
neniun el ili vi konservos, vi nur ekenuos &#285;in. &#264;u <em class="gesperrt">da capo</em>?
Jen, maljunulo, pro tio mi pritimas mian feli&#265;on. Kiam &#265;ion ni havas,
kiam &#265;io gustas bone al ni, tiam morti, kiel la amema urogalo, jen la
pleneco de la vivo, kaj ne la malrapida laci&#285;o, la certa enmizeri&#285;o, la
sen&#285;oja orfi&#285;o.</p>

<p>LA MALJUNULO: Ne decas moki la blindulon, parolante al li pri
koloroj, kiujn li ne konas, je kiuj li e&#265; kredi ne povas.</p>

<p>LA JUNULO: Rigardu en la spegulon, kaj diru: &#265;u estas dezirinde por
feli&#265;a junulo fari&#285;i tia, kia estas vi?</p>

<p>LA MALJUNULO: Feli&#265;a junulo neniam fari&#285;os tia, kia mi estas. Li
fari&#285;os feli&#265;a maljunulo, kaj liaj &#285;ojoj same ek&#285;ermos, kiel la plezuro
de l&rsquo; animo post blindiga somerbrilo.</p>

<p>LA JUNULO: Se mi estus centjara, tamen mi pensus nur pri mia
juneco. &#264;i tiun feli&#265;on mi neniam povos plu akiri, kaj kiu bezonas &#265;i
tiun feli&#265;on, por tiu alia feli&#265;o ne estas feli&#265;o. Adia&#365;, kompatinda
maljunulo, ne embarasu min plu en la plezuro de l&rsquo; feli&#265;a morto.</p>

<p>LA MALJUNULO: Estas eble, ke ie ekkreskos &#265;i nokte floro por vi, por
morga&#365;. Vi povus morti ne sciante, &#265;u la morga&#365;o ne estos pli bela ol
la hodia&#365;o?</p>

<p>LA JUNULO: La morga&#365;o estas &#265;iam pli bela, pli &#265;iela ol la hodia&#365;o.
&#284;is tiam, kiam la vivo atingis sian tagmezon. Nun mi estas plena de
la konscio pri vivo, kaj venos morga&#365;o, kiu donos al mi malpli multe.
La vivo plen&#349;utas mian arbon per floroj, por ke &#285;i povu poste de&#349;iri
florojn de la arbo de mia vivo. Mi trompos vin, ruza vivo, mi akceptas
viajn florojn, kaj poste, plen&#349;ar&#285;inte min, mi forkuras. Evoe! Vivu la
morto!</p>

<p>LA MALJUNULO: La vivon vi ne povas trompi. Vi saltos en tombon, kaj
viaj floroj restos tie &#265;i.</p>

<p>LA JUNULO: Sed mi ne vidos, kiel for&#349;telos ilin de mi la tempo. Mi
ne scios pri tio, mi ne ploros pri tio, plene de danko kaj amo al Dio,
mi ekdormos en mia pompa florado.</p>

<p>LA MALJUNULO: Vi ja rifu&#285;us de la morga&#365;o, kiu estas la celo de
l&rsquo; vivo. Depost mia infana&#285;o mi atendas je la morga&#365;o, mi iras, kun
kaduki&#285;antaj tendenoj, anta&#365; la morga&#365;on. Se &#265;i tiun morga&#365;on mi
atingos, volonte mortos anka&#365; mi, sed kun &#349;vito sur mia frunto kaj kun
maldol&#265;a &#265;agreno en mia koro mi iras anta&#365; &#285;in, kaj se venena serpento
siblus al mi, e&#265; flugi mi povus per miaj maljunaj piedoj por savi min
de &#285;ia mordo.</p>

<p>LA JUNULO: Mia morga&#365;o estas malanta&#365; mi. Mia amatino neniam estos
plu tiel bela, kiel hiera&#365;. Miaj brakoj neniam premos &#349;in tiel forte al
mia brusto, kiel hiera&#365;. Post mia kiso &#349;i neniam ru&#285;i&#285;os tiel &#265;aste,
kiel hiera&#365;. Sed komprenu, maljunulo, mi ne <em class="gesperrt">volas</em> morti, mi
nur <em class="gesperrt">mortas</em>.</p>

<p>LA MALJUNULO: Mi ne <em class="gesperrt">mortos</em>, mi nur <em class="gesperrt">volas</em>. Kulpo
estas foriri de la tero, anta&#365; ol oni estis feli&#265;a, kaj kulpo estas
forlasi la teron, kiam oni estas feli&#265;a.</p>

<p>LA JUNULO: Ne trompu vin mem, kompatinda maljunulo, vi iras al
la vivo, kaj vi venas al la tombo. La feli&#265;on vane vi jam atendas,
&#285;i estas malanta&#365; vi. Por feli&#265;o oni bezonas junecon; kiam vi estos
juna?</p>

<p>LA MALJUNULO: Mi estis.</p>

<p>LA JUNULO: E&#265; se vi estis, tamen vi ne estis. La feli&#265;on vi
renkontis jam anta&#365; longe, sed tiam, atendante je la morga&#365;o, vi
for&#309;etis &#285;in de vi. Kompatinda maljunulo, kiu atendas ion de la vivo,
al tiu &#285;i donas nenion. Adia&#365;.</p>

<p>LA MALJUNULO: Do, &#265;u vi ne mortigos vin?</p>

<p>LA JUNULO: Anka&#365; tio estus estinta bona, anka&#365; &#265;i tiel estas bone.
Al nenio mi volas ligi min. Adia&#365;.</p>

<p>Post &#265;i tio la junulo &#285;oje ekkriis kaj malaperis en la densa&#309;o de l&rsquo;
arbaro. La maljunulo pria&#365;skultis &#285;is la lasta kraketo de bran&#265;o. Poste
neesprimebla &#285;ojo ekbrilis en liaj maljunaj okuloj. Nome la junulo
forgesis pri la &#349;nuro, &#285;i restis sur la bran&#265;o.</p>

<p>LA MALJUNULO: Kia feli&#265;o!</p>

<p>Kaj li pendigis sin.</p>

<p class="subskribo">El la hungara: E. T. BARADLAY</p>

<div class="poemrubriko">
<h2>LA JUNA PRINCO</h2>

<p>RABINDRANATH TAGORE</p>
</div>

<div class="poemo">
<div class="strofo">
<span class="i0">Ho patrin&rsquo;, la juna princo iros preter dom&rsquo; solene &mdash;<br /></span>
<span class="i0">Kiel povu mi atenti pri laboro &#265;i matene.<br /></span>
</div><div class="strofo">
<span class="i0">Montru, ke mi harojn miajn kiel ligu, kiel plektu,<br /></span>
<span class="i0">Ho patrino, diru al mi, kiun veston mi elektu?<br /></span>
</div><div class="strofo">
<span class="i0">Panjo, kial miras vi min? Scias mi, ke li ne sendos<br /></span>
<span class="i0">E&#265; rigardon al fenestro, kie je li mi atendos.<br /></span>
</div><div class="strofo">
<span class="i0">Post moment&rsquo; el mia vido li forpasos senrevene<br /></span>
<span class="i0">Nur la flut&rsquo; el malproksimo sendos al mi &#285;emon svene.<br /></span>
</div><div class="strofo">
<span class="i0">Sed la juna princo iros preter nia dom&rsquo; solene...<br /></span>
<span class="i0">Kaj mi veston plej ornaman tial prenos &#265;i matene...<br /></span>
</div><div class="strofo">
<span class="i0">Ho! patrin&rsquo;, la juna princo iris preter dom&rsquo; kun brilo,<br /></span>
<span class="i0">Levi&#285;anta suno brilis de sur lia veturilo.<br /></span>
</div><div class="strofo">
<span class="i0">Kaj vualon mi for&#349;ovis, &#349;ire mi de kol&rsquo; malligis<br /></span>
<span class="i0">Ruben&#265;enon mian kaj sur lian vojon &#285;in faligis.<br /></span>
</div><div class="strofo">
<span class="i0">Panjo, kial miras vi min? Scias mi: li &#285;in ne levis,<br /></span>
<span class="i0">Restis sanga gut&rsquo; sur vojo, kie &#285;i sub rad&rsquo; diskrevis.<br /></span>
</div><div class="strofo">
<span class="i0">Kaj neniu ja konjektas, kaj neniu ja eksciu,<br /></span>
<span class="i0">Kio estis la donaco, kaj de kiu kaj por kiu.<br /></span>
</div><div class="strofo">
<span class="i0">Sed la juna princo iris preter nia dom&rsquo; &#265;i fojon<br /></span>
<span class="i0">Kaj juvelon de la brusto &#309;etis mi sur lian vojon.</span>
</div>



<p class="subskribo">K. DE KALOCSAY</p>
</div>

<div class="rubriko">
<h2>EL MIAJ REMEMOROJ</h2>

<p>(Da&#365;rigo)</p>
</div>

<p>Jes, mi fari&#285;is redaktoro-eldonanto-presanto-administranto de
&#8222;Lingvo Internacia&#8220;. Al tiu kvarobla ofico mi povas aldoni kvinan:
kompostisto, &#265;ar mi propramane kompostis la gazeton. Tia multflanka
tasko certe estas tro por unu sola persono, precipe por iu, kiu estas
izolita esperantisto. Tamen mi klopodis plenumi mian rolon; mi ja
klopodis, sed beda&#365;rinde ne sukcesis. La gazeto, kompreneble, ne estis
sur tia nivelo, sur kia &#285;i estus devinta.</p>

<p>Mi mal&#285;ojis. Kiamaniere eliri el tiu embarasa stato, por savi la
gazeton? Pri tio mi ser&#265;is rimedon. Mi revis pri transmigro Budape&#349;ton;
mi opiniis, ke tie, kun la helpo de la tieaj fervoraj samideanoj (ho,
tre malmultaj ankora&#365;) mi povus rezultigi pli da prospero. Balda&#365;
mi forlasis tiun ideon kiel nerealigeblan, precipe pro teknikaj kaj
financaj ka&#365;zoj.</p>

<p>Tamen ion mi trovis en la hungara &#265;efurbo; mi trovis tie fervoran
teknikan kunlaboranton: S-ro Kajetano Seper, kompostisto, klera, juna
esperantisto entuziasme konsentis fari&#285;i mia teknika kunlaboranto kaj
li venis en Szeksz&#225;rd. Tiamaniere ni donis fortan anta&#365;enpu&#349;on al la
gazeto, sed nur en teknika rilato: &#285;i aperadis regule.</p>

<div class="figright">
<img src="images/milton.jpg" alt="" width="318" height="230" />
<p class="caption">MUNK&#193;CSY: MILTON DIKTAS LA &#8222;PERDITA PARADIZO&#8220;-N</p>
</div>

<p>Unu belan tagon (mi vere povas diri &#8222;belan&#8220;) la po&#349;to alportis al mi
leteron el Parizo. Ne estis malofte, ke mi ricevis leteron el Parizo;
&#285;i estis subskribita &#8222;Paul Fruictier&#8220;. Tiu nomo ne estis jam nekonata
por mi. S-ro Fruictier proponis al mi, ke li volus fari&#285;i redaktoro de
&#8222;Lingvo Internacia&#8220;.</p>

<p>Vi povas imagi, kara leganto, la korsentojn, kiujn ka&#365;zis al mi tiu
letero. Jen la helpo, jen la savo! Kaj mi... &#349;anceli&#285;is; mi ne sufi&#265;e
konis ankora&#365; S-ron Fruictier. Mi tuj skribis al la tiama Societo por
la Propagando de Esperanto en Epernay (Francujo) al S-ro de Beaufront,
por havigi al mi sciigojn pri tiu sinjoro. La sciigoj estis pli
kontentigaj ol mi deziris, do... S-ro Fruictier fari&#285;is redaktoro de
&#8222;Lingvo Internacia&#8220;.</p>

<p>Tiamaniere okazis, ke la redaktado falis en la manojn de la tria
Pa&#365;lo!...</p>

<p>La redaktor&#349;an&#285;o tre utile efikis al la gazeto: &#285;i fari&#285;is serioza,
pla&#265;a, bone informita; &#285;iaj abonantoj subite plimulti&#285;is, tiamaniere,
ke &#285;i certigis al mi e&#265; iom da profito. S-ro Fruictier zorge sendadis
al mi la manuskriptojn kaj la gazeto fari&#285;is universala informilo, la
vera <em class="gesperrt">centra organo de la esperantistoj</em>.</p>

<p>La venontan jaron (1903) mi, kompreneble kun la konsento de la
redaktoro, &#349;an&#285;is la formaton de la gazeto: &#285;i fari&#285;is libroformata,
kiun &#285;i konservis por &#265;iam.</p>

<p>&#8222;Lingvo Internacia&#8220; havis tiam ne nur sufi&#265;e multajn abonantojn, sed
anka&#365; tre bonajn kunlaborantojn. Are venis la literaturaj manuskriptoj
al la redakcio, kaj ili tiom amasi&#285;is, ke estis al ni absolute neeble
enpresi en la gazeto e&#265; la plej bonajn literatura&#309;ojn originalajn a&#365;
tradukitajn &mdash; konsiderante la modestan amplekson de la gazeto. Por
forigi tiun embarason, venis al mi la ideo: estigi literaturan folion,
kaj mi fondis, en julio 1903, la 12-pa&#285;an folion titolitan &#8222;Literatura
Biblioteko de Lingvo Internacia&#8220;.</p>

<p>Tiu aldono enhavis nur literatura&#309;ojn kaj estis abonebla aparte de
la gazeto.</p>

<p>Mi devas rimarkigi, ke preska&#365; &#265;iuj abonantoj de &#8222;L.&nbsp;I.&#8220; abonis
anka&#365; la literaturan aldonon. Tial, post unu jaro kaj duono, ni &#265;esigis
la elirigon de &#285;i kaj, pligrandigante L.&nbsp;I.-n mem, ni kunigis &#285;in
kun la literatura aldono.</p>

<p>En tiu tempo aperis, en mia presejo, la unua eldono de la fama
Esperanta Sintakso de S-ro Paul Fruictier. Anka&#365; aliajn esperantajn
presa&#309;ojn mi pretigis, la&#365; mendo de diverslandaj samideanoj.</p>

<p>Krom tio mi verkis artikolojn propagandajn pri Esperanto por kelkaj
hungaraj gazetoj kaj &#309;urnaloj, kiujn iliaj redakcioj enpresis bonvole.
Tiuj artikoloj bone efikis kaj havis, kvankam ne gigantan, tamen
&#349;atindan rezultaton por nia afero.</p>

<p class="tb">* * *</p>

<p>La homo neniam estas kontenta; li &#265;iam deziras por si plibonigon,
e&#265; se lia sorto estas superfavora. Anka&#365; mi ne estis kontenta, kvankam
la afero de &#8222;Lingvo Internacia&#8220; pli bone aran&#285;i&#285;is ol mi estis
dezirinta. Tiam mi pripensis: kiel agrable, kiel komforte estus, se la
redakcio kaj administracio trovi&#285;us en la sama urbo! Se mi transmigrus
Parizon... Ha! Utopio!... Kial utopio? Certe, la monto neniam irus &#265;e
Mohamedon; sed Mohamed ja povas iri &#265;e la monton. Kaj tiu ideo ne volis
forlasi min; &#285;i tiel fiksi&#285;is en mia animo, ke mi ne povis liberigi min
de &#285;i.</p>

<p>(Da&#365;rigota.)</p>

<p class="subskribo">PA&#364;LO DE LENGYEL.</p>

<div class="poemrubriko">
<h2>LA SKULPTISTO KAJ LA KALIFO</h2>

<p>AUSTIN DOBSON</p>
</div>

<div class="poemo">
<div class="strofo">
<span class="i0">Lokigu ni en oriento<br /></span>
<span class="i0">rakonton nian. &#264;u pro tio,<br /></span>
<span class="i0">ke orienta estas &#285;i?<br /></span>
<span class="i0">Ne, tute ne. Ni tion faras,<br /></span>
<span class="i0">&#265;ar timas ni tro proksimigi<br /></span>
<span class="i0">alegorion, a&#365; la&#365;&#349;ajne<br /></span>
<span class="i0">malpie tu&#349;i nian karan<br /></span>
<span class="i0">kaj konfideman patrolandon.<br /></span>
</div><div class="strofo">
<span class="i0">Harun Alra&#349;id, en la tempo,<br /></span>
<span class="i0">kiam li vagis sekreteme,<br /></span>
<span class="i0">ser&#265;ante bonon a&#365; malbonon<br /></span>
<span class="i0">vespere sur Bagdadaj stratoj,<br /></span>
<span class="i0">ektrovis foje en la limo<br /></span>
<span class="i0">de la bazaro, loko kie<br /></span>
<span class="i0">laboras plej malri&#265;aj viroj,<br /></span>
<span class="i0">skulptiston.<br /></span>
</div><div class="strofo">
<span class="i4">Bela la skulpta&#309;o<br /></span>
<span class="i0">kaj delikata, kun misteraj<br /></span>
<span class="i0">desegnoj, lerte kunplektitaj<br /></span>
<span class="i0">kaj formoj kun signif&rsquo; ka&#349;ita,<br /></span>
<span class="i0">al &#265;iu krom Dielektito, &mdash;<br /></span>
<span class="i0">la son&#285;oj kaj vizioj, kiuj<br /></span>
<span class="i0">klari&#285;as en profunda cerbo.<br /></span>
<span class="i0">Kaj &#265;iutage li laboris<br /></span>
<span class="i0">de sunlevi&#285;o &#285;is vespero;<br /></span>
<span class="i0">sed tamen ne a&#265;etis iu,<br /></span>
<span class="i0">krom kiam strabokula Judo,<br /></span>
<span class="i0">a&#365; ruza Greko el Levanto,<br /></span>
<span class="i0">ekhaltis &mdash; malestime taksis &mdash;<br /></span>
<span class="i0">poste laboron tutmonatan<br /></span>
<span class="i0">a&#265;etis la&#365; la pez&rsquo; kaj portis<br /></span>
<span class="i0">rapide al transmaraj landoj,<br /></span>
<span class="i0">en trezorejojn de ri&#265;uloj.<br /></span>
</div><div class="strofo">
<span class="i0">Kaj jam de longe li ne vendis,<br /></span>
<span class="i0">sed en la bud&rsquo; mizere ku&#349;is.<br /></span>
<span class="i0">Izolan tiel lin ektrovis<br /></span>
<span class="i0">Kalifo, kaj la teron frapis<br /></span>
<span class="i0">per la bastono, la&#365;tkriante:<br /></span>
<span class="i0">&#8222;Ho jen! &#264;u havas vi venda&#309;ojn,<br /></span>
<span class="i0">a&#365; &#265;u vi dormas, tro man&#285;inte?&#8220;<br /></span>
<span class="i0">&#8222;Man&#285;inte!&#8220; diris li mizere,<br /></span>
<span class="i0">&#8222;kiel mi man&#285;us, ne vendinte?&#8220;<br /></span>
<span class="i0">Malla&#365;te diris la Kalifo:<br /></span>
<span class="i0">&#8222;Nur &#349;ercis mi. &#264;u tiel estas?<br /></span>
<span class="i0">Do prenu tiun &#265;i moneron;<br /></span>
<span class="i0">sed anka&#365; prenu la konsilon,<br /></span>
<span class="i0">kiun, amiko, vi ne provis.<br /></span>
<span class="i0">&#264;i tiu via manfara&#309;o<br /></span>
<span class="i0">tro delikata kaj detala<br /></span>
<span class="i0">por ta&#365;gi al vendejo estas.<br /></span>
<span class="i0">&#264;i tiuj etaj desegna&#309;oj<br /></span>
<span class="i0">ne povas ne maltrafi celon.<br /></span>
<span class="i0">Je granda skalo vi laboru,<br /></span>
<span class="i0">kaj tiajn temojn vi elektu<br /></span>
<span class="i0">pli terajn, kaj malpli aerajn.<br /></span>
<span class="i0">La fi&#349;kaptistoj kun la reto,<br /></span>
<span class="i0">la komercistoj en vendejo,<br /></span>
<span class="i0">la kurieroj sur la strato,<br /></span>
<span class="i0">najbaroj interbabilantaj, &mdash;<br /></span>
<span class="i0">&#265;i tiuj estas por homaro<br /></span>
<span class="i0">konataj, tial komprenataj.<br /></span>
<span class="i0">Plie (atentu la konsilon!)<br /></span>
<span class="i0">postulu vi trioblan prezon.&#8220;<br /></span>
</div><div class="strofo">
<span class="i0">Mal&#285;oje la skulptist&rsquo; kapskuis;<br /></span>
<span class="i0">li sciis ke l&rsquo; Kalifo diris<br /></span>
<span class="i0">la veron. Jam de tiu tago<br /></span>
<span class="i0">li tiel faris la laboron,<br /></span>
<span class="i0">ke &#285;in komprenu la mondanoj.<br /></span>
<span class="i0">Li skulptis &#285;in pli kruda, klara;<br /></span>
<span class="i0">li skulptis &#285;in trioble granda;<br /></span>
<span class="i0">li vendis la&#365; triobla prezo, &mdash;<br /></span>
<span class="i0">sed ve! l&rsquo; Artisto jam perdita!</span>
</div>

<p class="subskribo">Tradukis LOUISE BRIGGS</p>

</div>

<div class="rubriko">
<img src="images/cantilen.jpg" alt="Innocent: CANTILENA" width="411" height="165" />
<p>[<a href="music/barkarol.mid">A&#365;skultu</a>] [<a href="music/barkarol.pdf">Vidu PDF-on</a>] [<a href="music/barkarol.xml">MusicXML</a>]</p>
</div>
<div class="figcenter">
<img src="images/bar1.jpg" alt="" width="485" height="476" />
</div>
<div class="figcenter">
<img src="images/bar2.jpg" alt="" width="481" height="523" />
</div>

<div class="poemrubriko">
<h2>BARKAROLO</h2>

<p>Poemo de J. Baghy &mdash; Muziko de M. S&#225;rosi</p>
</div>

<div class="poemo">
<div class="strofo">
<span class="i0">Dol&#265;e dormu, kara,<br /></span>
<span class="i0">En boato, vi amata,<br /></span>
<span class="i0">Sur la akvo mara<br /></span>
<span class="i0">Dol&#265;e dormu vi...<br /></span>
</div><div class="strofo">
<span class="i0">Brilas eta stelo<br /></span>
<span class="i0">&#284;i rigardas kaj nin gardas<br /></span>
<span class="i0">Supre sur &#265;ielo<br /></span>
<span class="i0">Dum vin vartas mi...<br /></span>
</div><div class="strofo">
<span class="i0">Dormu vi, dormu vi dol&#265;e,<br /></span>
<span class="i0">Lulas vin nokt-silent&rsquo;.<br /></span>
<span class="i0">Reva&#309;ojn flustras nun al vi<br /></span>
<span class="i0">Varme la mara vent&rsquo;.<br /></span>
</div><div class="strofo">
<span class="i0">Dormu vi, dormu vi dol&#265;e<br /></span>
<span class="i0">Kaj se veki&#285;os vi,<br /></span>
<span class="i0">Kun mil da kisoj salutos<br /></span>
<span class="i0">Sangru&#285;a bu&#349;&rsquo; de mi.</span>
</div>
</div>
<div class="figcenter">
<img src="images/orpheus.jpg" alt="Francisko Helbing: ORFEUSO" width="451" height="140" />
</div>

<div class="rubriko">
<h2>MONDLITERATURA OBSERVO</h2>
</div>

<div class="figright">
<p class="caption">NIAJ EMINENTULOJ</p>
<img src="images/privat.jpg" alt="Edmond Privat" width="177" height="253" />
<p class="caption">D-RO EDMOND PRIVAT</p>
</div>

<p class="granda">Oskaro Spengler: LA SUBIRO DE L&rsquo; OKCIDENTO (germane).</p>

<p>Jen libro, pri kiu multe ankora&#365; parolos kaj diskutos la legintoj
kaj anka&#365; la nelegintoj. La a&#365;toro forlasas la vojon de la &#285;isnuna
pensmaniero, kaj diras, ke anstata&#365; la indukta kaj dedukta pensado
oni devas apliki en la sciencoj la intuicion, la internan, mistikan
ekvidon.</p>

<p>La&#365; li, la kulturo estas organismo, kiu naski&#285;as, vivas kaj mortas.
La kulturo do vivas sian vivon kvaza&#365; spontane, la homoj ne kreas kaj
ne povas krei &#285;in. Male, la kulturo kreas, formas la homojn la&#365; sia
figuro.</p>

<p>La&#365; &#265;i tiu vidpunkto analizinte la &#285;isnunajn kulturojn, li
konkludas, ke nia okcidenta kulturo maljuni&#285;is kaj estas anta&#365; morto.
Kun la kulturo de la hodia&#365;o pereos anka&#365; la homo de la hodia&#365;o, venos
nova kulturo, kiu kreos homojn novajn. La&#365; li, la homoj de la nova
kulturo estas jam videblaj, ili estas la homoj de Orient-E&#365;ropo, de
Ruslando. Eble ni povos okupi&#285;i pli detale pri la verko en iu sekvonta
numero.</p>

<p class="subskribo">T. M.</p>

<p class="granda">LA SUBMETl&#284;O DE LA MEGERO.</p>

<p>Estas ofte dirate, ke Shakespeare ne estas &#349;atata de siaj
samlandanoj, sed la homamaso, kiu &#265;eestas la prezentadon de liaj dramoj
&#265;e la &#8222;Old Vic&#8220; teatro, kontra&#365;as tiun ideon. Tie oni povas vidi la
dramojn de la angla geniulo, ludatajn kiel eble plej la&#365; la intenco de
la a&#365;toro. Nuntempe, atentema &#265;eestantaro apla&#365;dis la prezentadon de la
&#8222;Submeti&#285;o de la Megero&#8220;. Kutime la plej elstarantaj trajtoj estas la
bruego de Petrukio kaj la kriegoj de la frenezi&#285;inta Katrino, sed en la
nuna prezentado, la scenoj inter Petrukio kaj Katrino estas inspiritaj
per nova kompreno de la intenco de Shakespeare. Tute tra la dramo estas
evidente, ke Petrukio <em class="gesperrt">alprenas</em> la rolon de fanfaronema tirano,
sed vere admiras la belan Katrinon, kiu rifuzas akcepti la malsuperan
pozicion donitan al virinoj de &#349;ia monavida patro kaj la mar&#265;andaj
amindumantoj. Kvankam arde sopirante je amo, &#349;i tamen maldignas ekzerci
la kutimajn, malsincerajn artifikojn, per kiuj la fratino havigas sian
volon.</p>

<p>La kulpoj de Katrino naski&#285;is el &#349;ia forta karaktero, kaj Petrukio,
mem honesta kaj sincera, vidas la samajn ecojn en la malla&#365;data megero.
Samtempe li scias, ke Katrino bezonas lecionon; &#349;i devas konstati la
konfuzon kaj maltrankvilecon ka&#365;zatajn de persono kiu sin liveras al
neregata humoro. La mirigita Katrino vidante, ke Petrukio pretekstas
agi tiele el plena amo al &#349;i, lernas ke amo per si mem ne certigas
feli&#265;on, ke amba&#365; devas oferi sian volon kaj submeti siajn dezirojn
reciproke. Tuj kiam Katrino elkomprenas tion, la venko estas al la
edzo. Li forportas, ne kriegantan, baraktantan megeron, sed amantinon,
kies forta volo estas venkata per la konvinko de &#349;ia rezonpovo, do &#349;i
ne submeti&#285;as pro la perforto de Petrukio, sed &#265;ar &#349;i subite konstatas
lian veran amon al &#349;i. Estante virino de fortaj emocioj, &#349;i amas tiel
pasie, kiel &#349;i anta&#365;e malamis. Neniel alie povas esti komprenata la
kompleta cedo en la lasta akto.</p>

<p>La sukceso de la prezentadoj &#265;e la &#8222;Old Vic&#8220; teatro, anka&#365; estas
&#349;uldata al la roluloj, kiuj ludas la tiel nomitajn &#8222;malpli gravajn&#8220;
rolojn. Shakespeare ne priskribis elstarantan heroon a&#365; heroinon,
&#265;irka&#365; kiu la tuta intereso de la dramo koncentri&#285;as. Kontra&#365;e, &#265;iu
rolulo havas gravan parton en la disvolvi&#285;o de la temo, do la zorga kaj
bona interpretado de &#265;iu, e&#265; la plej humila, estas necesa al la sukceso
de la tuta dramo. Pro tio, la apero de famkonata aktoro a&#365; aktorino
kiel &#265;efa ludanto ofte difektas la harmonian prezentadon de la dramo.
&#264;e la &#8222;Old Vic&#8220;, &#265;iu rolulo ludas zorge kaj inteligente por certigi la
sukceson.</p>

<p>(&#8222;Old Vic&#8220; estas karesema nomo por la &#8222;Victoria Hall&#8220;, teatro apud
Waterloo Bridge, Londono.)</p>

<p class="subskribo">EMMA L. OSMOND</p>

<p>CLAUDE FARR&#200;RE estas vere denaska romanverkisto, kiel Balzac kaj
A. Daudet, la sola ebleco kaj maniero, kiu konformas al la esprimi&#285;o
de lia spirito, estas la romano. Sed tie li estas hejme, li havas
tiun facilecon en la stilo kaj fantazion en la tem-plektado, kiuj
distingas la grandajn fablistojn. Lia prezentmaniero, senpera, natura
kaj intima, kvaza&#365; flate allogas nian atenton. &#264;io pla&#265;as, kion li
skribas.</p>

<p>Maroko estas nuntempe en modo. Tien kondukas nin la nova romano de
Farr&#232;re: la Novaj Homoj: en la urbon Casablanka, kies elkresko estas ne
malpli mirinda, ol tiu de la moderna Ameriko. Temas pri geedzi&#285;o inter
indi&#285;ena regimentestro kaj juna, malri&#265;a, sed aristokrata francino.
La viro estas interesa, agema kaj energia, sed kruda kaj vulgara.
La virino estas gracia, &#285;eni&#285;ema, havas la delikatecon de la blua
sango. Kiel la fremdeco de iliaj animoj kreas &#265;iam pli kaj pli pezan
atmosferon, en kiu devas droni la amo, tion rakontas &#285;is la drama fino
la romano kun majstra kaj kolora pripentro de la kolonia vivo.</p>

<p class="subskribo">(-<span class="gesperrt">tois</span>)</p>

<p>Depost jaroj estas la plej grandaj okazinta&#309;oj de la budape&#349;ta teatra
vivo: la premieroj de FRANCISKO MOLN&#193;R, sed dum liaj anta&#365;aj teatra&#309;oj
estis nur kvaza&#365; spiritaj franda&#309;oj, &#265;iu estis bazita sur ia sprita
artifiko, &mdash; la nuna dramo: la &#8222;&#264;iela kaj Tera Amo&#8220; estas io por la
koro. La metia perfekteco estas anka&#365; en &#265;i tiu dramo preska&#365; diabla,
sed oni trasentas la pulson de la koro. Eble la tuta dramo estas nur
simbolo de tio, ke la poeto na&#365;zi&#285;is pri la nuntempa tera vivo malpura,
kovrita per &#349;limo de la terura superakvego de l&rsquo; milito kaj volas
rifu&#285;i tien, kien ne povis atingi la malpuraj ondoj. Kaj la&#365; &#265;i tiu
simbolismo la dramo estas la tragedio de tiuj, kiuj ne trovas sian
lokon en la nuna malpura, konfuza mondo, kie nur la malhonestuloj kaj
perfortuloj povas vivi kaj prosperi.</p>

<p>El &#265;i tiu frumatura, orfa, por morto destinita generacio li prenas
sian heroinon. <em class="gesperrt">Lonti</em> estas bela revema 17-jara knabino, filino
de grandmonda sinjorino. &#348;i abomenas sian &#265;irka&#365;a&#309;on, la histeriajn,
afektajn amikinojn, la amaton kaj fian&#265;on de sia eksedzini&#285;inta
patrino: militmilionulon, kavaliron de l&rsquo; konjunkturo. Kaj &#349;i amas, kun
la &#265;asta adoro de sia pura animo, junulon, kiu estas &mdash; enami&#285;inta al
sia patrino. Kaj kiam &#349;i ekscias &#265;i tion, &#349;i perdas la ekvilibron de
sia animo. Kun la obstina peno de l&rsquo; frenezo &#349;i el&#349;iras sin el la mar&#265;a
tera vivo, surmetas la flugilojn, kiujn &#349;i ricevis por maskobalo kaj
portas ilin, fermi&#285;inte en sia &#265;ambro; &#349;i kreas por si &#265;ielon, &#265;ar &#349;i
jam povas vivi nur en &#265;i tiu artefarita &#265;ielo. Kaj kiam la an&#285;el&#293;oro de
la kristnaskfestantaj knaboj eksonas sub la fenestro, tra la fenestro
&#349;i elflugas, &#349;i flugus &mdash; kaj &#349;i falas el la alto kaj frakasas sin,
kompatinda an&#285;elo kun flugiloj el metalfadeno kaj &#265;ifonoj.</p>

<p class="subskribo">(-<span class="gesperrt">las</span>)</p>

<div class="rubriko">
<h2>BIBLIOGRAFIO</h2>
</div>

<p class="granda">POEZIO de Stanislav Schulhof.</p>

<p>Plenmano da versoj, granda promeso portita en la fruan tombon...
kara malfeli&#265;a poeto, kara malsana doktoro, kortu&#349;ite mi ekkaresas
vian memoron. Mi fre&#349;e memoras pri la granda emocio, kiam mi unue
legis &#265;i tiujn poemojn, en kiuj post multaj bombastaj kaj perfortaj
versoj, post multaj, sed malmulte dirantaj vortoj, eluzitaj frazoj kaj
bildoj, prezentis sin homo, kiu simple kaj sincere rakontas al ni siajn
sentojn, kaj kies sentoj estas indaj por rakonti ilin.</p>

<p>Tri volumetoj, en ili tridek poemoj. Konstanta evoluo kaj
pliperfekti&#285;o &mdash; rompita de la morto.</p>

<p>En la unua volumo li ankora&#365; luktas kun la ritmo, kelkfoje e&#265; kun
la lingvo. Trovi&#285;as kelkloke vortoj nekonvenaj, banalaj, a&#365; nenecesaj.
Sed jam montri&#285;as la bonaj kvalitoj: natura, agrabla kaj simpla stilo,
kiu trudas por legi, kiu rakontas kaj ne deklamas &mdash; jen homo, kies arto
estas sincera, kiu parolas nur se li havas ion por diri. Kia stranga,
kara vo&#265;o! Kia simpla, kara vo&#265;o!</p>

<p>&#8222;Per espero al despero&#8220;... peza &#349;tono de pesimismo sur vundita
koro. Idealoj &mdash; revoj infanaj. Esperanto ligas nin, siajn adeptojn
per amo, &#8222;&#265;ar ni &#285;is nun &mdash; tre malmultaj estas&#8220;. &#264;u la verda stelo ne
estas meteoro, kiu post brila flugfalo dronos en la oceano? Kaj la
kanto Desperanto estas skribita per plumo trempita en la venenon de
malespero. &#8222;La sen&#265;esa homa harmonio, Unu amo, unu familio &mdash; Sukera&#309;o
por la infaneco.&#8220; Ho Esperanto, eble venos la tempo &#8222;kiam ree homon
batos homo, sed li batas lin en via nomo. Anka&#365; kun la stelo sur
standardo.&#8220;</p>

<p>Sed &#8222;kia stranga, forta voko&#8220; rompas la malesperajn akordojn en la
samtitolita kanto! Printempo! &mdash; Disfalas la putraj muroj, ridas tago,
brilas suno sur lazuro.</p>

<div class="poemo">
<div class="strofo">
<span class="i0">Blovas juna fre&#349;a vento!<br /></span>
<span class="i0">En la mondon venis nova sento!</span>
</div>
</div>

<p>Facilanima &#285;ojo vibras en &#265;iu linio. La malsana homo plenspiras sian
pulmon per viviga fre&#349;a aero, la malesperulo plensorbas sin per viviga
fre&#349;a espero. Kion vi parolas pri zorgoj, &#265;agrenoj, malfeli&#265;o, griza
vivo, enuo &mdash;</p>

<div class="poemo">
<div class="strofo">
<span class="i0">Por mi sola argumento:<br /></span>
<span class="i0">Blovas fre&#349;a juna vento!</span>
</div>
</div>

<p>Kiu atentus pri la makuletoj, kiujn la verso havas en la dua kaj
kvara strofoj? Oni spiras pli profunde kaj sinforgese lasas sin porti
per la pulsanta ritmo.</p>

<p>Sed en la dua volumo: &mdash; &#8222;Kion la vivo alportis&#8220;, &mdash; denove la malnova
pesimismo. &#8222;Foje en konfuza horo&#8220; li malespere ser&#265;as la akvon de l&rsquo;
forgeso. Amo plej terura lian koron premas, amo al fantomo nereala: al
la homaro. Malbenita am&rsquo; al vorto sen enhavo, ve al la homo kiu portas
&#285;in en la koro!</p>

<p>Kortu&#349;aj estas liaj anta&#365;sentoj pri morto. Tiuj veas en lia
Printempa Kanto, kiam: &#8222;vivi, vivi, krias &#265;iu vermo. Anka&#365; la subtera
muta vermo.&#8220; Tiuj plen&#349;utas per melankolio la &#265;arman Lastan Rozon
kaj tiuj profetas en la rezignoplena Finalo! &#8222;Devas soni kanto
najtingala, Gaja kant&rsquo; de pli feli&#265;a bardo. &mdash; &#8222;Fino, fino... La kurteno
falas...&#8220;</p>

<p>Sed anta&#365; la falo de la kurteno li donacis al ni ankora&#365; unu
volumon, la A&#365;tunajn Florojn, en &#285;i la bonegan Recepton por fari bonajn
versa&#309;ojn, kaj du verajn perlojn de nia literaturo, la Sova&#285;an Kanton
kaj la Kanton de l&rsquo; Sklavo. Mi ne povas reteni min, mi citas la&#365;vorte
la lastan:</p>

<div class="poemo">
<div class="strofo">
<span class="i0">Nun mi klare vidas, ke jam sorto mia<br /></span>
<span class="i0">estas alligita al vi per kateno,<br /></span>
<span class="i0">ke mi nun jam devos &#265;iam kun vi iri,<br /></span>
<span class="i0">ke mi certe ne sukcesos jam akiri<br /></span>
<span class="i0">liberecon, mia nova suvereno!<br /></span>
</div><div class="strofo">
<span class="i0">Multefoje mi for&#309;etis mian plumon,<br /></span>
<span class="i0">e&#265; emblemon vian: stelon kvinradian,<br /></span>
<span class="i0">en la kor&rsquo; la fajron mi estingi penis,<br /></span>
<span class="i0">sed vi senkompate &#265;iam min ekprenis,<br /></span>
<span class="i0">kaj min pluen, pluen trenis: sklavon vian.<br /></span>
</div><div class="strofo">
<span class="i0">Al vi apartenas do nun vivo mia,<br /></span>
<span class="i0">&#265;io, kion jaroj lasis en la koro<br /></span>
<span class="i0">vin mi sekvas nune, kiel somnambulo,<br /></span>
<span class="i0">tute kontra&#365;vole, tute sen postulo,<br /></span>
<span class="i0">kaj mi jam ne revas e&#265; pri la&#365;r&rsquo; kaj gloro.<br /></span>
</div><div class="strofo">
<span class="i0">Kie vi ja prenis tiun sor&#265;an forton?<br /></span>
<span class="i0">Vi tra landoj mar&#349;as sen la sang&rsquo; sur glavo<br /></span>
<span class="i0">sen kanonoj, nur kun via verda stelo,<br /></span>
<span class="i0">kaj vin malgra&#365; tio sekvas sen ribelo<br /></span>
<span class="i0">&#265;iam novaj, blinde obeemaj sklavoj.<br /></span>
</div><div class="strofo">
<span class="i0">Pli kruelan, ol la famaj uzurpantoj<br /></span>
<span class="i0">vi alportis al ni en la mondon moron:<br /></span>
<span class="i0">ili piedbatis homajn liberecojn,<br /></span>
<span class="i0">de la landoj &#349;iris partojn, limojn, pecojn,<br /></span>
<span class="i0">sed vi &#349;iras el la brustoj nian koron.</span>
</div>
</div>

<p>Kia evoluo en &#265;i tiu volumo! La poeto jam majstras la instrumenton
kaj komencas sian virtuozan ludon. Kaj... vi ja scias... ni perdis
lin!</p>

<p>Kara Schulhof, mi ne povas nun skribi pri viaj poeziaj peketoj, ja
vi jam ne legos por danki mian kritikon, kiel vi promesis en iu via
anta&#365;parolo. Vi ka&#349;is vin de ni, kiel de vi via sova&#285;a kanto, kaj via
animo &mdash;</p>

<div class="poemo">
<div class="strofo">
<span class="i0">eble &#285;i fari&#285;is bonodora floro,<br /></span>
<span class="i0">kaj &#309;us hejmenportas &#285;in sur juna koro<br /></span>
<span class="i0">iu sopiranta bela knabinet&rsquo;.</span>
</div>
</div>

<p class="subskribo">(KOPAR)</p>

<p class="granda">KRIOJ DE L&rsquo; KORO. Poemoj de Salo Grenkamp-Kornfeld.</p>

<p>Nia esperanta literaturo ne estas ankora&#365; tiom evoluinta, ke ni povu
apliki al &#265;iuj aperintaj verkoj la plej severan mezuron de kritiko.
Ver&#349;ajne tiu principo gvidis anka&#365; la E.&nbsp;L.&nbsp;A.-n kiam &#285;i
rekomendis &#265;i tiun libreton. Simpatia koro klopodas en &#285;i esprimi siajn
naivajn sentojn, kio tamen pro la poezia malcerteco ne &#265;iam sukcesas
tiagrade, ke la leganto povu havi senembarasan artan &#285;uon. Sed sentoj
povas maturi&#285;i, formo povas perfekti&#285;i kaj tial ni povas esperi pri la
poeto.</p>

<p class="subskribo">(KOPAR)</p>

<p>NI RICEVIS: &#8222;Leakey&rsquo;s Introduction to Esperanto.&#8220; Belekstera&#309;a,
koncize kaj lerte farita enkonduko en la lingvon por angloj. &mdash; &#8222;La
lejpziga foiro.&#8220; Arte belaspekta propagandkajero pri la printempa
foiro. &mdash; &#8222;Belga Esperantisto&#8220; (a&#365;g.&ndash;sept.). &mdash; &#8222;Corriere Balcanico.&#8220;
(Esperantista). &#8222;Hungara Esperantisto&#8220; (oktobro).</p>

<div class="rubriko">
<h2>DISPUTO</h2>
</div>

<p>LA KOMPATINDA POETO Namillab Major, kiu frakasis sin saltinte de la
kvara eta&#285;o, skribis al mi en sia lasta letero:</p>

<p>&#8222;Do, mi mortas. Mi ne povas plu elteni la vivon, kies ritmo por mi
tute konfuzi&#285;is. A&#365;du mian tragedion:</p>

<p>Mi verkis poemojn Esperantajn. Ili ja ne estis mondliteraturaj
&#265;efperloj, sed mi opiniis, ke ili estas valoraj eksperimentoj en
nia malri&#265;a originala literaturo. Mi esperis sukceson &mdash; &#265;iu poeto
ja esperas &#285;in, precipe Esperanta poeto. Kaj mi atendis senpacience
recenzojn &#265;ar vi ja scias, ke ni poetoj malamas kaj abomenas la
recenzantojn, sed la poemojn ni skribas propre nur por ili. Febre mi
traser&#265;is la gazetojn &mdash; fine mi trovis la recenzojn unu post la alia.
Ili la&#365;dis pli a&#365; malpli, sed plendis pro manko de loko. Kompatinduloj,
mi pensis, kiel ili volus elkrii sian admiron, kaj la malbenita manko
de loko &#349;topas la bu&#349;ojn al ili. Nun &mdash; rigardu &mdash; longa kritiko! Legu,
legu, &mdash; mi kriis al mi &mdash; fine vi ekscios, kiom vi valoras. Tro frua
&#285;ojo! La recenzanto skribis tri liniojn pri mia volumo kaj tridek
liniojn pri la kvin asonancoj, kiuj trovi&#285;as en &#285;i. Mi glutis unu, mi
glutis du, la recenzo malsuprenglitis, mi digestis &#285;in. Poeto devas
havi gor&#285;on bone &#349;miritan.</p>

<p>Nova recenzo! Mi pretigas la gor&#285;on. &#284;i skribas unu linion pri la
volumo kaj tridek pri la teorio de la sole &#285;usta ritmo. Ho, mia ritmo,
mia sola fiero, &#265;u vi ne estas bona, mi pensis, kia doloro! Mi provis
gluti, ne sukcesis. Mi provis forgesi, ne sukcesis. Mi provis tralabori
miajn versojn. Kaj nun, imagu mian malfeli&#265;on, miaj versoj komencis ne
pla&#265;i al mi, ilia piedoj kontuzi&#285;is, pu&#349;is unu la alian, interpremi&#285;is,
faletis, lamis. Mi febre laboris, mi transskribis ilin la&#365; hispana
ritmo, la&#365; franca ritmo, la&#365; la hinda, la&#365; japana, la&#365; la balkana, la&#365;
la senegala, la&#365; la botokuda! Ho, mia Esperanta ritmo, kial mi forlasis
vin, nun mi ne trovas la revojon al vi! Miaj versoj tute frenezi&#285;is; &#265;u
nur la versoj? Mi son&#285;as pri tripiedaj fra&#365;linoj, pri kavaliroj, kiuj
havas du longajn kaj tri mallongajn piedojn &mdash; kaj ili saltas-dancas sur
mia brusto, jam tute ili frakasis la koron, kaj kion faru la poeto, se
li devas son&#285;i sen koro? Li mortu. Do, mi nun kuros al la kvara eta&#285;o,
kiel mi kuru do? Unu &#349;tupo: mallonga; du &#349;tupoj: longa, mallonga...
longa... longa... mallonga... ho! Sed fine longa falo: seninterrompa
kaj senritma, dank&rsquo; al Dio, senritma!</p>

<p>Adia&#365;, eldonu mian artikolon pri ritmo verkitan ankora&#365; kun sana
menso.</p>

<p class="subskribo">Via malfeli&#265;a N.&nbsp;M.&#8220;</p>

<p class="subskribo">Por la fideleco. KOPAR.</p>

<p>RITMO. &#284;is la plej novaj tempoj regis pri ritmo la plej granda ordo
en Esperantujo. Ne tial, &#265;ar oni ne faris versojn kun malbona ritmo,
sed &#265;ar oni ne faris teorion pri &#285;i. Kaj estas terure, mi devas nun
anka&#365; fari teorion pri ritmo, kvankam diris jam Hafiz, ke &#8222;praktiku la
kison kaj ne klarigu &#285;in&#8220;, kaj same mi volus krii: &#8222;sentu la ritmon kaj
ne faru pri &#285;i teorion&#8220;.</p>

<p>Unu el la plej &#265;efaj karakteriza&#309;oj de nia lingvo estas la forta
akcento. Estas do evidente, ke &#285;i ne povas esti ignorata en la poezio,
e&#265; la ritmo devas esti bazita sur &#285;i, do nek sur la mezuro, kiel en la
lingvoj greka kaj latina, nek sur la silabnombro, kiel en la franca
lingvo. Estas tute erare, se oni volas a&#365;di el Esperantaj versoj
francan a&#365; anglan ritmon. El ili devas soni Esperanta ritmo.</p>

<p>&#264;iu verso konsistas el piedoj. &#264;iu piedo devas havi <em class="gesperrt">unu</em>
akcentitan silabon, sur kiu &#285;i apogas sin (I). Sed nur unu! Du forte
akcentitaj vokaloj ne povas stari unu apud la alia, &#265;ar tio malagrable
tu&#349;as la orelon (II). Ekz.:</p>

<div class="poemo">
<div class="strofo">
<span class="i0">&#8222;En okul&rsquo; larm&rsquo; sidis...&#8220;</span>
</div>
</div>

<p>Oni sentas kvaza&#365; estus karambolo de vortoj.</p>

<p>&#264;iu piedo a&#365; levi&#285;as:</p>

<div class="poemo">
<div class="strofo">
<span class="i0">&#8222;Homar&rsquo;, homar&rsquo;, mi vokas vin kun kri&rsquo;...&#8220;</span>
</div>
</div>

<p>a&#365; mallevi&#285;as:</p>

<div class="poemo">
<div class="strofo">
<span class="i0">&#8222;Venu dol&#265;aj rememoroj!&#8220;</span>
</div>
</div>

<p>Same la trisilabaj piedoj:</p>

<div class="poemo">
<div class="strofo">
<span class="i0">&#8222;Knabinet&rsquo;, &#265;u vi amas fidele?&#8220;<br /></span>
<span class="i0">&#8222;&#348;iru de vang&rsquo; la vualon.&#8220;</span>
</div>
</div>

<p>El piedoj kombini&#285;as la verso. &#264;efa principo: levi&#285;antaj kaj
mallevi&#285;antaj piedoj ne povas stari unu apud la alia (III), &#265;ar
tiamaniere du akcentitaj silaboj renkonti&#285;as, kaj oni ree havas la
senton de karambolo. Ekz.:</p>

<div class="poemo">
<div class="strofo">
<span class="i0">Mi | sidas | apud | forn&rsquo; kun | pens&rsquo; a|mara&nbsp;|<br /></span>
<span class="i0">Pri | krue|la mort&rsquo; | via | knabin&rsquo; | kara.&nbsp;|</span>
</div>
</div>

<p>Legante oni sentas preska&#365; marmalsanon.</p>

<p>La versoj povas havi anta&#365;an kaj malanta&#365;an duontakton.</p>

<p>Severaj formoj klasikaj havas difinitajn piedojn. Sed &#265;iu poeto
povas krei novan formon, konvenan al la enhavo de sia verso. Nur la
diritajn tri principojn li devas nepre sekvi, male la verso &#8222;piedon
tiros kiel lama hund&rsquo;&#8220;.</p>

<p>Konsilinde estas, ke en la sama verso &#265;iuj linioj havu la saman
movmanieron (levi&#285;an a&#365; mallevi&#285;an).</p>

<p>Por konsolo, mi citas kelkajn poeziajn permesojn:</p>

<p>Unusilabaj vortoj povas esti akcentaj a&#365; neakcentaj.</p>

<p>Pli ol trisilabaj vortoj povas havi plurajn akcentojn sur kiu ajn de
la anta&#365;aj silaboj.</p>

<p>La pronomoj posedaj, la vortoj de la &#8222;Tabelo&#8220; (escepte la serion
&#8222;neni-&#8220;), la vortoj &#8222;ili&#8220; kaj &#8222;unu&#8220;, prepozicioj kiuj ne havas duoblajn
konsonantojn (&#8222;apud&#8220;, &#8222;super&#8220; anta&#365; postsekvanta vokalo) povas perdi
sian akcenton, se ili senpere sekvas akcentitan vokalon. Ekz.:</p>

<div class="poemo">
<div class="strofo">
<span class="i0">Kaj kor&rsquo; mia sangis...<br /></span>
<span class="i0">Sed hom&rsquo; tiu ridis...<br /></span>
<span class="i0">&#264;e l&rsquo; font&rsquo; apud arbo...</span>
</div>
</div>

<p>&#8222;I&#8220; anta&#365; akcentita vokalo povas perdi&#285;i kiel silabo (Bennemann). Ekz.:</p>

<div class="poemo">
<div class="strofo">
<span class="i0">Kiel mielon la abelo...<br /></span>
<span class="i0">Mi kolektas la memorojn.</span>
</div>
</div>

<p>Mi finas. Mia artikolo ne estas ia frapanta nova teorio, propre &#285;ia
principo estas la sama, kiel en la &#8222;Esperanta Versfarado&#8220; de Parisot
kaj Cart. Kaj la&#365; la samaj principoj verkis Zamenhof kaj la plej bonaj
Esperantaj poetoj. Sed oni a&#365;das nuntempe kontra&#365;vo&#265;ojn kaj &mdash; kio estas
pli &#265;agrena &mdash; oni legas kontra&#365;versojn. Kaj, kio pikas al mi rekte en
la koron, oni skribas kontra&#365;recenzojn. Kion fari, kion fari? mi devis
skribi la artikolon, eble tio kvietigos min iomete.</p>

<p>Fakte, mi estas jam pli trankvila.</p>

<p class="subskribo">NAMILLAB MAJOR</p>

<p>La kovrilo de nia dua numero estas desegna&#309;o de Emeriko P&#233;rely,
pentro-artisto.</p>

<div class="reklamo figleft"><a href="#finreklamo1">
<img src="images/reklam1.png" alt="" />
</a></div>
<div class="reklamo figleft"><a href="#finreklamo2">
<img src="images/reklam2.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo3">
<img src="images/reklam3.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo4">
<img src="images/reklam4.png" alt="" />
</a></div>
<div class="reklamo figleft"><a href="#finreklamo5">
<img src="images/reklam5.png" alt="" />
</a></div>
<div class="reklamo figleft"><a href="#finreklamo6">
<img src="images/reklam6.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo7">
<img src="images/reklam7.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo8">
<img src="images/reklam8.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo9">
<img src="images/reklam9.png" alt="" />
</a></div>
<div class="reklamo figleft"><a href="#finreklamo10">
<img src="images/reklam10.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo11">
<img src="images/reklam11.png" alt="" />
</a></div>
<div class="reklamo figleft"><a href="#finreklamo12">
<img src="images/reklam12.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo13">
<img src="images/reklam13.png" alt="" />
</a></div>
<div class="reklamo figleft"><a href="#finreklamo14">
<img src="images/reklam14.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo15">
<img src="images/reklam15.png" alt="" />
</a></div>
<div class="reklamo figleft"><a href="#finreklamo16">
<img src="images/reklam16.png" alt="" />
</a></div>
<div class="reklamo"><a href="#finreklamo17">
<img src="images/reklam17.png" alt="" />
</a></div>

<div class="rubriko">
<h2>Reklamaj Tekstoj</h2>
</div>

<div class="reklamo-teksto" id="konkurso">
<p><b>KONKURSO DE LA &#8222;LITERATURA MONDO&#8220; POR LA JUNULARO</b></p>

<p>Por vigligi la literaturan agadon de nia esperantista junularo kaj samtempe doni okazon por la unuaj flugilprovoj, la &#8222;LlTERATURA MONDO&#8220; malfermas konkurson la&#365; jenaj kondi&#265;oj:</p>

<p>TEMO: Kio impresis min plej profunde en mia vivo?</p>

<p>(La temo estas lar&#285;a kaj &#285;i donas plenan liberecon al la
konkurantoj. Ni preferus havi artan priskribon de tiu momento a&#365;
okazinta&#309;o, kiu influis la pluan evoluon de la anima vivo.)</p>

<p>AMPLEKSO: la&#365;pla&#265;e.</p>

<p>La premioj estos dividitaj inter la kvin plej trafaj verketoj.</p>

<p>LA PREMIO ESTAS EN VALORO DE 50 SVISAJ FRANKOJ</p>

<p>La manuskriptojn sendu kun aparta moton havanta koverto, kiu entenu
la nomon de la verkinto, al la redaktejo de</p>

<p>&#8222;LITERATURA MONDO&#8220; BUDAPEST, VI, ANDR&#193;SSY-UT 81.</p>

<hr />

<p>NIA GAZETO ne volas propagandi per propagandartikoloj, nek skribi sciigojn pri novaj sukcesoj!</p>

<p>&#264;IU NUMERO MEM ESTAS PROPAGANDO!</p>

<p>&#264;IU NUMERO MEM ESTAS SUKCESO!</p>

<hr />

<p>ABONPREZO por unu numero unu sv. franko, a&#365; egalvaloro.</p>

<p>JARABONO 10 sv. frankoj a&#365; egalvaloro.</p>
</div>

<div class="reklamo-teksto" id="finreklamo1">
<p>ANONCOJ:</p>

<p>GRANDAJ LA&#364; INTERKONSENTO!</p>

<p>MALGRANDAJ:</p>

<p>PO DU EMPRESOJ LA PREZO DE UNU NUMERO!</p>

<p>PAGO NEPRE ANTA&#364;E!</p>
</div>

<div class="reklamo-teksto" id="finreklamo2">
<p>Nia sola semajna gazeto estas la</p>

<p><b>ESPERANTO TRIUMFONTA</b></p>

<p>Internacia! Semajna! Ne&#365;trala!</p>

<p>Nepre abonu &#285;in!</p>

<p>Abonejoj en &#265;iuj landoj</p>

<p>Administracio:<br />
Horrem bei K&#246;ln, Germ.</p>
</div>

<div class="reklamo-teksto" id="finreklamo3">
<p>La evoluon de la grafikaj industrioj servas la interesa</p>

<p><b>MAGYAR GRAFIKA</b></p>

<p>(HUNGARA GRAFIKO)</p>

<p>BUDAPEST VI, ARADI-UTCA 8</p>

<p>&#264;iuj, kiujn interesas la grafiko de l&rsquo; arto, mendu
&#285;in! Unu numero kostas hungara K 250.&mdash;</p>
</div>

<div class="reklamo-teksto" id="finreklamo4">

<p>MODERNAJ ROBINZONOJ!</p>

<p>? ? ? ? ? ? ? ? ? ? ?</p>
</div>

<div class="reklamo-teksto" id="finreklamo5">
<p>INTERNACIA FOIRO EN PRAHA</p>

<p>(&#264;e&#293;oslovakio)</p>

<p>Informojn donas: PRA&#381;SK&#201; VZORKOV&#201;
VELETRHY Starom&#283;ststk&#225; radnice PRAHA</p>

<p>Esperanto korespondata!</p>
</div>

<div class="reklamo-teksto" id="finreklamo6">
<p>Nenia resani&#285;o &mdash; nenia pago!</p>

<p><b>ASTMULOJ!</b></p>

<p>PLI OL 20000 suferintoj pro astmo kronika,
bronka, nerva, estas tute a&#365; parte
resanigitaj pere de</p>

<p><b>VIVAMOL</b></p>

<p>(anta&#365;e Vixol.)</p>

<p>Tiu elpensa&#309;o de nia samideano E. &#264;efe&#265;
estas kuracilo plej ta&#365;ga por &#265;iuj astmuloj.</p>

<p>&#284;i enhavas nenian drogon dan&#285;eran.</p>

<p>Senpaga trisemajna provado!</p>

<p>ONI BEZONAS AGENTOJN.</p>

<p>Petu bro&#349;uron de
VIVAMOL, Ltd. III. Gt.
PORTLAND St., LONDON W. I.</p>
</div>

<div class="reklamo-teksto" id="finreklamo7">
<p><b>K&#246;nyves K&#225;lm&#225;n</b></p>

<p>r.-t.</p>

<p>Fama eldonejo de reprodukta&#309;oj por artaj bildoj!</p>

<p>Desegna&#309;oj, pentra&#309;oj de mondfamaj artistoj! Rekomendas siajn eldona&#309;ojn</p>

<p>Petu ilustritan prezaron!</p>

<p>Budapest VI, Nagymez&#246;-utca 37-39</p>
</div>

<div class="reklamo-teksto" id="finreklamo8">
<p>ESPERANTO SERVICE CORPORATION &#8222;ESKO&#8220;</p>

<p>500 FIFTH AVENUE NEW-YORK CITY</p>

<p>Telegrafa adreso: ESPERANTO NEW-YORK</p>

<p>A&#265;eto, eksporto, importo kaj maklerado de &#265;iuspecaj komerca&#309;oj</p>

<p>Katalogoj, prezaroj kaj specimenoj estos danke ricevataj</p>
</div>

<div class="reklamo-teksto" id="finreklamo9">
<p>ORIENTO!</p>

<p>Havigu al vi tuj la interesplenajn literatur-historiajn verkojn,
kun tri-koloraj etnografiaj kartoj, en plej konciza Esperanto,
la&#365;ditaj de &#265;iuj:</p>

<p>LA BULGARA LANDO KAJ POPOLO<br />
LA NAJBAROJ DE RUSLANDO</p>

<p>Kontra&#365; 1 dol., 5 sv. fr., 10 fr. fr., 25 &#265;. kr., 500 g. mk. (la&#365;
la monvaluto de l&rsquo; mendinto) sendas rekomendite la a&#365;toro:</p>

<p>IVAN H. KRESTANOFF</p>

<p>Dresden-A., Wintergartenstrasse 9. Germanujo.</p>
</div>

<div class="reklamo-teksto" id="finreklamo10">
<p>&#264;iu konscia esperantisto devas esti membro de la oficiala mondorganizacio</p>

<p><b>U. E. A.</b></p>

<p>Ali&#285;u tuj &#265;e la delegito de via loko a&#365; &#265;e la Centra Oficejo de</p>

<p>UNIVERSALA ESPERANTO ASOCIO:<br />
12 BOULEVAND DU T&#201;&#194;TRE,<br />
GEN&#200;VE, SVISLANDO!</p>
</div>

<div class="reklamo-teksto" id="finreklamo11">
<p><b>CELULOIDO KAJ OJOGALITO</b></p>

<p>ARTIKOLOJ DE OYONNAX, KOMBILOJ, HARBRO&#264;OJ, BRAKRINGOJ, ORNAMPENDA&#308;OJ,
FERMILOJ POR SAKETOJ KAJ ALIAJ</p>

<p>L&#201;ON JANVIER<br />
OYONNAX (AIN, FRANCUJO)</p>
</div>

<div class="reklamo-teksto" id="finreklamo12">
<p>Seriozaj, humoraj rakontoj, teatra&#309;eto, poemoj, noveloj.</p>

<p>POR LA PREZO DE TIU &#264;I NUMBERO</p>

<p>a&#365; por du 60 centimaj respondkuponoj:</p>

<p><b>KVIN LEGINDAJ LIBRETOJ</b></p>

<p>Mendu tuj &#265;e PA&#364;LO BALK&#193;NYI<br />
Budapest, VI., Haj&#243;s-utca 15. Hungarujo.</p>
</div>


<div class="reklamo-teksto" id="finreklamo13">
<p>Bulgara ROZOLEO</p>

<p>La fama bonodora&#309;o por parfuma&#309;oj, sapoj, k.t.p. unuakvalita,
pogrande kaj pomalgrande</p>

<p>Specimena botelo kontra&#365; 10 sv. fr. a&#365; 25 fr. fr.</p>

<p>IVAN KRESTANOFF, Eksportoficejo<br />
Wintergartenstrasse 9, Dresden-A., Germanujo.</p>
</div>

<div class="reklamo-teksto" id="finreklamo14">
<p>FAKULOJ ABONU LA OFICIALAN GAZETON</p>

<p>LA POLICISTO<br />
KUN LA KONSTANTA ALDONO<br />
LA PO&#348;TISTO</p>

<p>REDAKCIO:<br />
BUDAPEST, IX, &#220;LL&#336;I-UT 59.</p>
</div>

<div class="reklamo-teksto" id="finreklamo15">
<p>ARTPLENAJN FOTOGRAFA&#308;OJN<br />
FARAS<br />
DISKAY</p>

<p>BUDAPEST<br />
VII., R&#193;K&#211;CZY-UT 72</p>
</div>

<div class="reklamo-teksto" id="finreklamo16">
<p>SENZACIO DE NIA LITERATURO!</p>

<p>La poemaro de<br />
<b>JULIO BAGHY</b><br />
aperos.</p>

<p>ABONPREZOJ:</p>

<p>Simpla bela eldono Sv. franko 1. Luksa eldono kun portreto kaj
subskribo de la poeto Sv. franko 2.</p>

<p>Abonu kaj abonigu tuj!</p>

<p>Sendu la abonprezon la&#365;eble en naciaj bankbiletoj a&#365; iel ajn
al la LITERATURA MONDO, BUDAPEST VI, ANDR&#193;SSY-&#218;T 81</p>
</div>


<div class="reklamo-teksto" id="finreklamo17">
<p>HUNGARA<br />
<b>NUTRA&#308;LIVERANTA<br />
KAJ KOMERCA A. S.</b></p>

<p>IMPORTO EKSPORTO</p>

<p>ADMINISTREJO:<br />
BUDAPEST, V., F&#220;RD&#336;-UTCA 2.</p>
</div>







<pre>





End of the Project Gutenberg EBook of Literatura Mondo, numero 2, 1922
Novembro, by Various

*** END OF THIS PROJECT GUTENBERG EBOOK LITERATURA MONDO, NUMERO 2 ***

***** This file should be named 52063-h.htm or 52063-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/5/2/0/6/52063/

Produced by Andrew Sly and Roel Haveman. Music prepared
by Linda Cantoni.


Updated editions will replace the previous one--the old editions will
be renamed.

Creating the works from print editions not protected by U.S. copyright
law means that no one owns a United States copyright in these works,
so the Foundation (and you!) can copy and distribute it in the United
States without permission and without paying copyright
royalties. Special rules, set forth in the General Terms of Use part
of this license, apply to copying and distributing Project
Gutenberg-tm electronic works to protect the PROJECT GUTENBERG-tm
concept and trademark. Project Gutenberg is a registered trademark,
and may not be used if you charge for the eBooks, unless you receive
specific permission. If you do not charge anything for copies of this
eBook, complying with the rules is very easy. You may use this eBook
for nearly any purpose such as creation of derivative works, reports,
performances and research. They may be modified and printed and given
away--you may do practically ANYTHING in the United States with eBooks
not protected by U.S. copyright law. Redistribution is subject to the
trademark license, especially commercial redistribution.

START: FULL LICENSE

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full
Project Gutenberg-tm License available with this file or online at
www.gutenberg.org/license.

Section 1. General Terms of Use and Redistributing Project
Gutenberg-tm electronic works

1.A. By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement. If you do not agree to abide by all
the terms of this agreement, you must cease using and return or
destroy all copies of Project Gutenberg-tm electronic works in your
possession. If you paid a fee for obtaining a copy of or access to a
Project Gutenberg-tm electronic work and you do not agree to be bound
by the terms of this agreement, you may obtain a refund from the
person or entity to whom you paid the fee as set forth in paragraph
1.E.8.

1.B. "Project Gutenberg" is a registered trademark. It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement. There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement. See
paragraph 1.C below. There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this
agreement and help preserve free future access to Project Gutenberg-tm
electronic works. See paragraph 1.E below.

1.C. The Project Gutenberg Literary Archive Foundation ("the
Foundation" or PGLAF), owns a compilation copyright in the collection
of Project Gutenberg-tm electronic works. Nearly all the individual
works in the collection are in the public domain in the United
States. If an individual work is unprotected by copyright law in the
United States and you are located in the United States, we do not
claim a right to prevent you from copying, distributing, performing,
displaying or creating derivative works based on the work as long as
all references to Project Gutenberg are removed. Of course, we hope
that you will support the Project Gutenberg-tm mission of promoting
free access to electronic works by freely sharing Project Gutenberg-tm
works in compliance with the terms of this agreement for keeping the
Project Gutenberg-tm name associated with the work. You can easily
comply with the terms of this agreement by keeping this work in the
same format with its attached full Project Gutenberg-tm License when
you share it without charge with others.

1.D. The copyright laws of the place where you are located also govern
what you can do with this work. Copyright laws in most countries are
in a constant state of change. If you are outside the United States,
check the laws of your country in addition to the terms of this
agreement before downloading, copying, displaying, performing,
distributing or creating derivative works based on this work or any
other Project Gutenberg-tm work. The Foundation makes no
representations concerning the copyright status of any work in any
country outside the United States.

1.E. Unless you have removed all references to Project Gutenberg:

1.E.1. The following sentence, with active links to, or other
immediate access to, the full Project Gutenberg-tm License must appear
prominently whenever any copy of a Project Gutenberg-tm work (any work
on which the phrase "Project Gutenberg" appears, or with which the
phrase "Project Gutenberg" is associated) is accessed, displayed,
performed, viewed, copied or distributed:

  This eBook is for the use of anyone anywhere in the United States and
  most other parts of the world at no cost and with almost no
  restrictions whatsoever. You may copy it, give it away or re-use it
  under the terms of the Project Gutenberg License included with this
  eBook or online at www.gutenberg.org. If you are not located in the
  United States, you'll have to check the laws of the country where you
  are located before using this ebook.

1.E.2. If an individual Project Gutenberg-tm electronic work is
derived from texts not protected by U.S. copyright law (does not
contain a notice indicating that it is posted with permission of the
copyright holder), the work can be copied and distributed to anyone in
the United States without paying any fees or charges. If you are
redistributing or providing access to a work with the phrase "Project
Gutenberg" associated with or appearing on the work, you must comply
either with the requirements of paragraphs 1.E.1 through 1.E.7 or
obtain permission for the use of the work and the Project Gutenberg-tm
trademark as set forth in paragraphs 1.E.8 or 1.E.9.

1.E.3. If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any
additional terms imposed by the copyright holder. Additional terms
will be linked to the Project Gutenberg-tm License for all works
posted with the permission of the copyright holder found at the
beginning of this work.

1.E.4. Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5. Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6. You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including
any word processing or hypertext form. However, if you provide access
to or distribute copies of a Project Gutenberg-tm work in a format
other than "Plain Vanilla ASCII" or other format used in the official
version posted on the official Project Gutenberg-tm web site
(www.gutenberg.org), you must, at no additional cost, fee or expense
to the user, provide a copy, a means of exporting a copy, or a means
of obtaining a copy upon request, of the work in its original "Plain
Vanilla ASCII" or other form. Any alternate format must include the
full Project Gutenberg-tm License as specified in paragraph 1.E.1.

1.E.7. Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8. You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works
provided that

* You pay a royalty fee of 20% of the gross profits you derive from
  the use of Project Gutenberg-tm works calculated using the method
  you already use to calculate your applicable taxes. The fee is owed
  to the owner of the Project Gutenberg-tm trademark, but he has
  agreed to donate royalties under this paragraph to the Project
  Gutenberg Literary Archive Foundation. Royalty payments must be paid
  within 60 days following each date on which you prepare (or are
  legally required to prepare) your periodic tax returns. Royalty
  payments should be clearly marked as such and sent to the Project
  Gutenberg Literary Archive Foundation at the address specified in
  Section 4, "Information about donations to the Project Gutenberg
  Literary Archive Foundation."

* You provide a full refund of any money paid by a user who notifies
  you in writing (or by e-mail) within 30 days of receipt that s/he
  does not agree to the terms of the full Project Gutenberg-tm
  License. You must require such a user to return or destroy all
  copies of the works possessed in a physical medium and discontinue
  all use of and all access to other copies of Project Gutenberg-tm
  works.

* You provide, in accordance with paragraph 1.F.3, a full refund of
  any money paid for a work or a replacement copy, if a defect in the
  electronic work is discovered and reported to you within 90 days of
  receipt of the work.

* You comply with all other terms of this agreement for free
  distribution of Project Gutenberg-tm works.

1.E.9. If you wish to charge a fee or distribute a Project
Gutenberg-tm electronic work or group of works on different terms than
are set forth in this agreement, you must obtain permission in writing
from both the Project Gutenberg Literary Archive Foundation and The
Project Gutenberg Trademark LLC, the owner of the Project Gutenberg-tm
trademark. Contact the Foundation as set forth in Section 3 below.

1.F.

1.F.1. Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
works not protected by U.S. copyright law in creating the Project
Gutenberg-tm collection. Despite these efforts, Project Gutenberg-tm
electronic works, and the medium on which they may be stored, may
contain "Defects," such as, but not limited to, incomplete, inaccurate
or corrupt data, transcription errors, a copyright or other
intellectual property infringement, a defective or damaged disk or
other medium, a computer virus, or computer codes that damage or
cannot be read by your equipment.

1.F.2. LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees. YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH 1.F.3. YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3. LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from. If you
received the work on a physical medium, you must return the medium
with your written explanation. The person or entity that provided you
with the defective work may elect to provide a replacement copy in
lieu of a refund. If you received the work electronically, the person
or entity providing it to you may choose to give you a second
opportunity to receive the work electronically in lieu of a refund. If
the second copy is also defective, you may demand a refund in writing
without further opportunities to fix the problem.

1.F.4. Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO
OTHER WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT
LIMITED TO WARRANTIES OF MERCHANTABILITY OR FITNESS FOR ANY PURPOSE.

1.F.5. Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of
damages. If any disclaimer or limitation set forth in this agreement
violates the law of the state applicable to this agreement, the
agreement shall be interpreted to make the maximum disclaimer or
limitation permitted by the applicable state law. The invalidity or
unenforceability of any provision of this agreement shall not void the
remaining provisions.

1.F.6. INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in
accordance with this agreement, and any volunteers associated with the
production, promotion and distribution of Project Gutenberg-tm
electronic works, harmless from all liability, costs and expenses,
including legal fees, that arise directly or indirectly from any of
the following which you do or cause to occur: (a) distribution of this
or any Project Gutenberg-tm work, (b) alteration, modification, or
additions or deletions to any Project Gutenberg-tm work, and (c) any
Defect you cause.

Section 2. Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of
computers including obsolete, old, middle-aged and new computers. It
exists because of the efforts of hundreds of volunteers and donations
from people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come. In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future
generations. To learn more about the Project Gutenberg Literary
Archive Foundation and how your efforts and donations can help, see
Sections 3 and 4 and the Foundation information page at
www.gutenberg.org Section 3. Information about the Project Gutenberg
Literary Archive Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service. The Foundation's EIN or federal tax identification
number is 64-6221541. Contributions to the Project Gutenberg Literary
Archive Foundation are tax deductible to the full extent permitted by
U.S. federal laws and your state's laws.

The Foundation's principal office is in Fairbanks, Alaska, with the
mailing address: PO Box 750175, Fairbanks, AK 99775, but its
volunteers and employees are scattered throughout numerous
locations. Its business office is located at 809 North 1500 West, Salt
Lake City, UT 84116, (801) 596-1887. Email contact links and up to
date contact information can be found at the Foundation's web site and
official page at www.gutenberg.org/contact

For additional contact information:

    Dr. Gregory B. Newby
    Chief Executive and Director
    gbnewby@pglaf.org

Section 4. Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment. Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States. Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements. We do not solicit donations in locations
where we have not received written confirmation of compliance. To SEND
DONATIONS or determine the status of compliance for any particular
state visit www.gutenberg.org/donate

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States. U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses. Donations are accepted in a number of other
ways including checks, online payments and credit card donations. To
donate, please visit: www.gutenberg.org/donate

Section 5. General Information About Project Gutenberg-tm electronic works.

Professor Michael S. Hart was the originator of the Project
Gutenberg-tm concept of a library of electronic works that could be
freely shared with anyone. For forty years, he produced and
distributed Project Gutenberg-tm eBooks with only a loose network of
volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as not protected by copyright in
the U.S. unless a copyright notice is included. Thus, we do not
necessarily keep eBooks in compliance with any particular paper
edition.

Most people start at our Web site which has the main PG search
facility: www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.



</pre>

</body>
</html>
