<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="eo" lang="eo">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=us-ascii" />
<title>La Majstro kaj Martinelli de Jorge Camacho</title>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div#titolpagho, div#dedicho {text-align: center; line-height: 2.0; margin-top: 4em;}
div.chapitrorubriko {padding-top: 4em; margin-bottom: 2em; text-align: center;}
.centro {text-align: center; padding-left: 0em;}
blockquote.letero, blockquote.novajho {font-style: italic; margin: auto 10%;}
blockquote.novajho h5 {font-size: 105%; text-align: left; margin: 0.5em;}
  .poezio {margin: 1em 0em 0em 5%; text-align: left; font-style: italic;}
  .poezio br {display: none;}
  span.i0 {display: block; }
td.ml {font-style: italic; text-align: left; padding-right: 1em;}
a {text-decoration:none;}
-->
</style>
</head>

<body>


<pre>

The Project Gutenberg EBook of La Majstro kaj Martinelli, by Jorge Camacho

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

** This is a COPYRIGHTED Project Gutenberg eBook, Details Below **
**     Please follow the copyright guidelines in this file.     **

Title: La Majstro kaj Martinelli

Author: Jorge Camacho

Release Date: December 22, 2008 [EBook #27593]

Language: Esperanto

Character set encoding: ASCII

*** START OF THIS PROJECT GUTENBERG EBOOK LA MAJSTRO KAJ MARTINELLI ***










</pre>


<div id="titolpagho">
<p style="font-size:200%">Jorge Camacho</p>
<h1>La Majstro kaj Martinelli</h1>
</div>

<p>Dedi&#265;o</p>

<table border="1" cellpadding="8" cellspacing="1" width="377">
    <tr>
        <td>&nbsp;</td>
    </tr>
</table>

<p>Camacho, Jorge: La Majstro kaj Martinelli.<br />
Budape&#349;to: Literatura Foino 1993.<br />
Serio La Bunkro n-ro 1.<br />
(Ed. de la serio: E. Orsz&aacute;g).</p>

<p>Eldonita en kunlaboro<br />
kun Esperanto-K.K.</p>

<p>Unua privata nereviziita eldono<br />
&#169; &#265;e la eldonejo kaj la a&#365;toro</p>

<p>Literatura Foino<br />
Pf. 457<br />
H-2315 Budape&#349;to<br />
Hungarujo</p>

<div class="chapitrorubriko" id="mkm01">
<h3>&#264;apitro 1</h3>

<p>Satano sendas fakson</p>
</div>

<p>Kiam Georg Silber, unu matenon, veki&#285;is el &#349;torma son&#285;o, li trovis
sin en sia lito transformi&#285;inta en nenian monstran insekton. Liaj
pensoj restis ankora&#365; nebule konfuzaj, kiam tra la plene aperta
fenestro ekflirtis en la &#265;ambron la printempa-matenaj triloj de
svise pepaj birdetoj.</p>

<p>Turninte sin delikate sur la tuko-kovrita matraco li rimarkis,
ke la ru&#285;a lumeto de la faksilo blinkas. Kun trankvilaj movoj li
metis la piedojn en karese lozajn pantoflojn el blua &#349;amo,
alprenis staran pozicion kaj direktis sin al la signalanta
aparato. Li komencis legi duonla&#365;te:</p>

  <blockquote class="letero">
  <p>Tre Estimata Doktoro Silber</p>

  <p>Mi venos al la Centra Stacio de Via urbo hodia&#365; en la
  posttagmezo je la 15a horo kaj 33 minutoj per rekta ekspresa
  vagonaro el Vieno.</p>

  <p>E&#265; bagatelo povas servi al celo, kaj e&#265; vulpo plej
  ruza en kaptilon falas.</p>

  <p>Nur tiom por la nuna momento. Kun koraj bondeziroj kaj salutoj, Via</p>
  <p>Prof. Em&egrave;ric Orsz&aacute;g<br />
  Asista Direktoro de PEN-Klubo<br />
  Pf. 457, H-2315 Budapest</p>
  </blockquote>

<p>Dum duona minuto li gape silabumis la lastajn tri liniojn de
la ricevita fakso. Li deziris konsulti sian &#265;io-solvan edzinon,
sed beda&#365;rinde &#349;i gvidis &#285;uste samsemajne sta&#285;on pri
merkatologia tipo- a&#365; topo-grafio ie en Centra E&#365;ropo. La
pa&#365;temaj okuloj de Georg Silber ser&#265;is kukolhorlo&#285;on sur unu
el la flave-brunetaj muroj de la dormo&#265;ambro. &#284;i montris la
duan kaj duonon.</p>

<p>Kun vestoj amele gladitaj li ekiris por renkonti la
vizitonton. Li ne multe &#349;atis svisajn stacidomojn, &#265;ar tie
neniu lin konas. Verdire li &#349;atis nul stacidomon en la tuta
mondo pro la sama ka&#365;zo.</p>

<p>Malbele obtuza vo&#265;o de konjekteble turpa virino anoncis
germane, france kaj itale la ekspreson el Vieno &#265;e la kajon
numero tri, kie Georg Silber sidis en senmova atendo de pli ol
dek minutoj. La trajno bremsis la rapidan iron kaj poiome haltis.
Ies mano apertis pordeton inter du voja&#285;-invite luksaj vagonoj
unuaklasaj. El la nun ripoza vagonaro ne pli ol unu homo komencis
sian descendon sur la pavimon de la stacio.</p>

<p>En nigra mantelo kun marblua sub&#349;tofo, posttagmeze je l&rsquo;
kvara tago de la printempa monato florealo...</p>

<div class="chapitrorubriko" id="mkm02">
<h3>&#264;apitro 2</h3>

<p>Em&egrave;ric Orsz&aacute;g</p>
</div>

<p>En nigra mantelo kun marblua sub&#349;tofo, posttagmeze je l&rsquo;
kvara tago de la printempa monato florealo, Profesoro Em&egrave;ric
Orsz&aacute;g eltrajni&#285;is sur la trian kajon anta&#365; la mirplene
atendan rigardon de la italdevena doktoro.</p>

<p>Por Georg Silber la alvenanto havis precize la aspekton de
rolulo en rakonto de Barry Perowne, tiu pri Annixter kaj la murdo
en blua &#265;ambro sen fenestroj riglita de interne: firma, iom pala
hometo, kun bu&#349;o senkolore rektlinia, kun dura felta a&#365;
mefito-fela &#265;apelo, pura griza kompleto kaj heksagonaj
okulvitroj sen ringo a&#365; kadro. Li trovis la ulon iel eksmoda,
kvaza&#365; de anta&#365; tridek a&#365; kvardek jaroj, &#265;efe pro la
sesangulaj vitroj kaj probable anka&#365; pro la surhavo de &#265;apelo.
Tamen tio apena&#365; surprizis lin se konsideri, ke temas pri
esperantisto. &#264;i-punkte li rememoris sian plej faman dira&#309;on
pri la malfruo kiu diverssimptome karakterizas la esperantajn
literaturon kaj movadon, kaj li ekpensis ke probable estas same
pri la istoj mem.</p>

<p>Siavice, en la felisaj okuletoj de la fremda profesoro, Georg
Silber vidi&#285;is minca kaj senbarba, preska&#365; alabastra, kun
ma&#349;inaj, robotaj kaj insektaj gestoj, kvaza&#365; da&#365;re li aktorus
a&#365; afektus:</p>

<p>&mdash; Bonvenon kaj plezuron, Sinjoro Profesoro. Kaj via baga&#285;o?
&#264;u vi nenion kunposedas?</p>

<p>&mdash; &#264;ak! &#264;ak! Pli feli&#265;a sinjoro sen havo, ol ri&#265;ulo sen
sklavo. Estas granda plezuro anka&#365; por mi, Doktoro Silber. &#264;u
ni iru tuj al Via hejmo? Temp&rsquo; estas valoro simile al oro.</p>

<p>&mdash; &#264;u femurale?</p>

<p>&mdash; Ne, Medicina Mo&#349;to! Ne pensu, ke mi havas kaprajn piedojn.</p>

<p>&mdash; &#264;u per taksimetra veturilo?</p>

<p>&mdash; En ordo. Taksie, jes. Kaj bonvolu permesi, ke mi &#285;in pagu.</p>

<p>La griza gasto parafis sian diron per elmontro de dika fasko
de &#265;ervoncaj bankbiletoj.</p>

<div class="chapitrorubriko" id="mkm03">
<h3>&#264;apitro 3</h3>

<p>La dek-tria &#265;ambro</p>
</div>

<p>La lo&#285;ejo de Georg Silber, &#265;e-holma &#265;aledo kun 12 &#265;ambroj,
estis anka&#365; la kooperativa redaktejo de la renoma internacia kaj
dumonata beletra revuo <i>Literatura Verniso</i>.</p>

<p>Jam pli ol unu horon ambaj intelektuloj babilis &#265;e la
man&#285;otablo, kaj iliaj doktaj vortoj kaj paroloj alternis
brue-flue kun la &#349;macoj kaj moderaj borborigmoj de la kolaziono.</p>

<p>&mdash; Kiel vi divenis? Mi avidas, mi soifas, mi hungras famon,
kara Profesoro. Fa-mo-<b>n</b>. Nur famon, famon, famon kaj pli
da famo.</p>

<p>&mdash; Kaj Vi deziras, ke mi Vin helpu?</p>

<p>La okuloj de Georg Silber glimetis suplike:</p>

<p>&mdash; Jes, mi petas, mi petegas, mi petegegegas! Sukuru min kiel
vi faris pri tiu Clinton en Usono!</p>

<p>&mdash; Aha! Lian refami&#285;on Vi celas, &#265;u ne? En ordo. Mi estas en
mia elemento. Sed &#265;i-kaze ni bezonos nul mis-ilon. Ne &#265;io
utilas, kio brilas. Sufi&#265;os nuraj vortoj: vort&rsquo; en &#285;usta
momento faras pli ol ar&#285;ento. Simple, faru &#265;ion, kion mi diros
al Vi, kaj kiel mi diros al Vi, kaj Vi i&#285;os por-&#265;iame fama, Vi
&#285;uos eternan vivon, la saman eternan vivon, kies mankon Vi
ko&#349;maris dum la lastaj tagoj, monatoj kaj e&#265; jaroj.</p>

<p>&mdash; Kontra&#365; kioma prezo?</p>

<p>&mdash; &#264;ioma, Estimato. Memoru, ke bona gloro pli valoras ol oro. La
unua pa&#349;o estu, ke Vi repudiu Vian nunan nomon kaj rebaptu Vin
<i>La Majstro</i> publike kaj private. Kompense la unua iniciato
de <i>Esperanta PEN-Klubo</i> estos proponi, ke <i>La spegulo de
Velodajo</i> i&#285;u deviga lega&#309;o en &#265;iuj mondaj lernejoj.</p>

<p>La gastiganto mienis bavan nekomprenon.</p>

<p>&mdash; Se, anstata&#365; fondinto, gvidanto kaj mentoro de <i>Literatura
Verniso</i>, Vi estus glora regnestro a&#365; potenca landreganto,
jam dum Via vivo oni alinomus la plej gravajn placojn kaj
stratojn en &#265;iuj urboj kaj vila&#285;oj honore al Vi; en parkoj kaj
aleoj Via statuo monumentus salute al la homoj irantaj al laboro
a&#365; porplezure promenantaj en diman&#265;a mateno; kial do Vi
kontentigu Vin per la &#285;isnuna, ofta sed nesufi&#265;a, apero de Via
nomo sur la pa&#285;oj de Via gazeto kaj en la anta&#365;paroloj de la
presti&#285;aj <i>LV</i>-eldona&#309;oj? Verdire estas nul kialo, ke Vi ne
alinomu vin <i>La Majstro</i>. Vi ja rebaptis Vin pli frue, &#265;u ne?
Kaj kiu havas la forton, havas la rajton.</p>

<p>&mdash; Jes ja, kara Em&egrave;ric, sed en la historio de la aposteriora
planlingvo esperanto estis jam unu majstro: Ludwig Samenhof.</p>

<p>&mdash; Prave Vi diris: <i>est<b>is</b></i>. Sed en &#265;iu
epoko devas esti unu Majstro, kaj nun, post la mortoj de
Kalocsay, Lapenna, Waringhien kaj R&eacute;gulo, ne estas pli da tiaj.
Ne estas, &#265;u Vi komprenas? Kaj la movado bezonas novan Majstron,
bezonas &#285;uste Vin. Kiel dirintus &#348;lejero, <i>Menade bal, Cifali bal</i>.
Vi estu do <i>La Majstro</i>, du-majuskle, kiun &#265;iuj atendas.</p>

<p>&mdash; Viaj vortoj volas ekspliciti, ke ekzistas socia mendo...</p>

<p>&mdash; Precize! Fi-kial plu cerbumi pri io tiel klara? Lazaro
Zamenhofo mem ne volis, ke oni nomu lin tiel, &#265;ar en la komenco
tio ne estus oportuna por la celo disvastigi la lingvon inter
&#265;iaj homoj. Sed nun, kiam ne eblas dubi, ke anka&#365; la esperantistoj
ser&#265;as en la movado misiistojn, mesiojn kaj profetojn, kial Vi
ne akceptu la gravan responson? A&#365; &#265;u Vi preferas, ke &#285;i restu
vaka kaj aperta al la uzurpaj pretendoj de kiu ajn Tonkin, Buller,
Fettes, Val&eacute;n a&#365; Milojevi&#263;?</p>

<p>&mdash; Nu, via kantato sonas dekaloge. <i>La Majstro</i>... kial ne? Ne pro
nenio mi jam de longe angligas kaj francigas mian plenan kaj
kompletan verkaron por eventuala aperigo en <i>The Library of
America</i> a&#365; <i>La Biblioth&eacute;que de la Pl&eacute;iade</i>...</p>

<p>Surde al liaj fatamorganoj Em&egrave;ric Orsz&aacute;g enpo&#349;igis sian livan
manon kaj eltiris &#265;ifitan librotekan slipon kun formiklitera
skribo sur la dorsa flanko:</p>

<p>&mdash; Tajpu kaj faksu &#285;in al Viaj subuloj.</p>

<p>La Majstro eklegis kun kelka peno la du a&#365; tri proponitajn
frazojn:</p>

  <blockquote class="letero">
  <p>Kara adjutanto kaj satelito<br />
  De nun bonvolu nomi min, tiel parole kiel skribe, same private kiel
  publike, (La) Majstro. Per tio nia kooperativo...</p>
  </blockquote>

<p>Liaj okuloj glitis sur la cetero kaj en lia cerbo kirli&#285;is la
unuaj vaporoj de dubo, sed &#265;ian eblan heziton definitive forigis
la lasta, haste skribita linio:</p>

  <blockquote class="letero">
  <p>Kooperativo de Literatura Verniso &mdash; en konsultaj rilatoj
  kun PEN-Klubo.</p>
  </blockquote>

<p>&mdash; Brave. Bravege! Bravisime!!!</p>

<p>&#284;is la fino de la vespero La Majstro laboregis entuziasme por
disfaksi al sia stabanaro la novan, revolucian komandon. Kiam la
redakteja faksilo &#265;esis aktive de&#309;ori, li rimarkis kun enormaj
miro kaj surprizo, ke kie anta&#365;e staris nul pordo, inter la
kuirejo kaj la malgranda neprejo, oscedas nun la enira aperturo
de dek-tria &#265;ambro, en kiun la eminenta Em&egrave;ric Orsz&aacute;g sin jam
enlo&#285;igis, kaj kies pordon li iom post iom premiere fermas kaj
poste anka&#365; &#349;losas.</p>

<div class="chapitrorubriko" id="mkm04">
<h3>&#264;apitro 4</h3>

<p>Klopodis improvizi, sed vane</p>
</div>

<p>&mdash; Kaj &#265;u de nun, estiel Majstro, mi surhavu &#265;apelon?</p>

<p>&mdash; Bona ideo! Bonvolu porti la mian.</p>

<p>Al La Majstro i&#285;is evidenta, ke Em&egrave;ric kalvas preska&#365; tute.
Aldone, lian dekstran parietalon, kiun normale konstante kovris
la grizverda &#265;apelo, ornamis klarkontura harmakulo kun formo de
sesfingra mano. Provante dispeli sian konsternon La Majstro
koncentri&#285;is pri &#285;usta surkapigo de la spontana donaco:</p>

<p>&mdash; Pa! &#284;i manifesti&#285;as iom tro kilometra por mia verto!</p>

<p>Em&egrave;ric retrokovris la &#265;e-fruntan harmaneton kaj konsolis la
alian:</p>

<p>&mdash; Nek &#265;apelon nek &#265;apon Vi meritas, sed kronon oran kaj
diamantan!</p>

<p>Kaj li ekrecitis:</p>

<div class="poezio">
  <span class="i0">&mdash; El tre malgranda gemo blindiga brilo venas,</span><br />
  <span class="i0">pin&#265;eto da sukero tre fortan dol&#265;on tenas...</span>
</div>

<p>Kaj poste:</p>

<div class="poezio">
  <span class="i0">&mdash; Malgrandas la grajnetoj de bona la papriko,</span><br />
  <span class="i0">sed ili, pli ol nuksoj, varmigas per la piko...</span>
</div>

<p>A&#365;di&#285;is subita &#285;ojkrio de la manekena Majstro:</p>

<p>&mdash; Poezio! La vo&#265;o de l&rsquo; silento! Eminenta Em&egrave;ric, &#265;u vi
komplezos a&#365;ditorii bukedon el miaj kompona&#309;oj?</p>

<p>&mdash; Evidente jes, Estimegata Majstro. Bonvolu komenci Vian
deklamadon.</p>

<p>Kaj li turnis siajn &#293;ameleonajn orelojn al la kolorature
miela vo&#265;o de l&rsquo; brava bardo:</p>

<div class="poezio">
  <span class="i0">&mdash; Kio estas mia pirogo? &mdash; Mia ri&#265;a&#309;o.</span><br />
  <span class="i0">Kiu mia dio? &mdash; Mia libero.</span><br />
  <span class="i0">Mia le&#285;o? &mdash; Mia forto kaj la vento.</span><br />
  <span class="i0">Mia sola patrujo? &mdash; La maro.</span>
</div>

<p>La griza feliso ridetis por stompi sian hele verdan grimacon:</p>

<p>&mdash; Estas originale. &#264;efe la baza ideo. Krome, &#285;i e&#265; sonas
iom paname. Sed &#349;ajnas al mi, ke iu jam aperigis &#265;i-teman
poemeton.</p>

<p>&mdash; &#264;u vere? Kiu? Kion? Kiam? Kiel?</p>

<p>Em&egrave;ric elparkeris:</p>

<div class="poezio">
  <span class="i0">&mdash; &#264;ar mia le&#285;o: la forto.</span><br />
  <span class="i0">&#264;ar mia kara: la &#349;ip&rsquo;.</span><br />
  <span class="i0">Mia patrujo: la maro.</span><br />
  <span class="i0">Kaj la liber&rsquo;: mia Di&rsquo;.</span>
</div>

<p>Kaj li aldonis:</p>

<p>&mdash; Se mi ne mismemoras, iam Vi emis hungarigi Vian
pse&#365;donomon.</p>

<p>&mdash; Prave. Mi dubis inter Gy&ouml;rgy Szilva kaj Gy&ouml;rgy
Szilveszter, sed ne povis decidi&#285;i, tial fine preferis
germanigon.</p>

<p>&mdash; Tio signifas, ke Vi elektis nek <i>prunon</i> nek <i>silvestron</i>,
sed ja <i>ar&#285;enton</i>.</p>

<p>&mdash; Efektive, kara Em&egrave;ric. Mi perceptas, ke vi suzerene tropas
plurajn idiomojn.</p>

<p>&mdash; Alian ne malla&#365;du, vin mem ne apla&#365;du... Kaj &#265;u ne venis
al Via kapo la eblo nomi vin Szilfa?</p>

<p>&mdash; Szilfa? &#264;u tio ne estas... <i>ulmo</i>?</p>

<p>&mdash; Precize. Kaj &#265;u tiu vorto diras nenion al Via lucida cerbo?</p>

<p>&mdash; Fakte jes. Mirinde! Kiel vi tion rabdis? La vorto <i>ulmo</i>
memorigas al mi poezia&#309;on, kiun mi finverkis anta&#365; kelko da tagoj:</p>

<div class="poezio">
  <span class="i0">&mdash; L&rsquo; aprila pluvo kaj la maja suno</span><br />
  <span class="i0">pruntis iomon da folioj verdaj</span><br />
  <span class="i0">al duonputra kaj maljuna ulmo,</span><br />
  <span class="i0">kiun vundis la fulmo.</span>
</div>

<p>Li da&#365;rigis kun kreskanta aplombo:</p>

<p>&mdash; Nun vi ne povos diri, ke vi jam a&#365;dis tion pli frue.</p>

<p>Sed li ne devis longe atendi, &#265;ar el inter la grizverdaj
stretaj lipoj de la &#265;apelulo elsiblis orel&#349;ira melodio:</p>

<div class="poezio">
  <span class="i0">&mdash; Al ulmo duonputra kaj maljuna,</span><br />
  <span class="i0">kiun la fulmo vundis,</span><br />
  <span class="i0">l&rsquo; aprilo pluva kaj la majo suna</span><br />
  <span class="i0">iomon da folioj verdaj pruntis.</span>
</div>

<p>&mdash; Tamen mia rimo estis pli bona, pli <i>e&#365;fona</i>, e&#265; pli <i>harmona</i>!</p>

<p>&mdash; Certe Vi havas imponan poezian talenton, sed anka&#365; ne forgesu,
ke e&#265; sur la suno trovi&#285;as makuloj. Kial Vi ne provu improvizi?</p>

<p>&mdash; Improvizi? Pri kio?</p>

<p>&mdash; Unue vi devas verki poemon la&#365;dan kaj oma&#285;an al Vi mem, ekzemple
rimportreton. &#284;i poste povos aperi kun la subskribo de Via edzino
a&#365; de iu el Viaj fidelaj satelitoj (kvankam pli bone estus nomi
ilin <i>planedoj</i>, &#265;ar ja ili orbitas, &#265;u ne?, &#265;irka&#365; la Suno).
Estu do kura&#285;a korde kaj komencu klare kanti!</p>

<p>&mdash; Mi petas momenton, estiminda Profesoro...</p>

<p>Li prenis kelkajn foliojn el satena papero kun la surpreso
karakteriza de <i>Kooperativo de Literatura Verniso</i> kaj komencis
kovri ilin per rondformaj literetoj el flua verda inko. Pasis
minuto. Pasis du minutoj. Tri minutoj pasis. Post kvaronhoro
li lasis flanke la uzitan feltkrajonon kaj kun paperfasko
enmane li kuris al sia budape&#349;ta mentoro, kies oreloj atente
vespertis la novan provon de la menestrelo:</p>

<div class="poezio">
  <span class="i0">&mdash; Majstron ni himnu kaj universe faman revuon</span><br />
  <span class="i0">kiuj elsavis lingvon el estetika pereo.</span><br />
  <span class="i0">Multon Li trasuferis dum &#265;arpentado de ritmoj...</span>
</div>

<p>&mdash; Sufi&#265;as, kara Majstro. Ne, ne, tiu poemo, malgra&#365; sia
senegala originaleco, ne ta&#365;gas por nia celo. La verda plebo ne
nur ne komprenus &#285;in, sed certe &#285;in komprenus mise. Bonvolu
a&#365;skulti mian propran modestan verka&#309;on:</p>

<div class="poezio">
  <span class="i0">&mdash; Amikan eldoniston Vi ne trovis:</span><br />
  <span class="i0">Vi devis mem eldoni Viajn verkojn.</span><br />
  <span class="i0">E&#265; &#348;ulco havas centron paderbornan.</span><br />
  <span class="i0">&#264;u eble tial Vi fami&#285;is poke?</span><br />
  <span class="i0">R&eacute;gulo mem intencis aperigi</span><br />
  <span class="i0">ion el Vi, sed fine la kolapso</span><br />
  <span class="i0">de l&rsquo; eldonej&rsquo; devigis lin rezigni...</span>
</div>

<p>La jubilo kaj delicaj krioj de la Kooperativestro fendis la
transfenestran vespersilenton de la &#285;ardeno per splitoj de vanta
vakuo.</p>

<div class="chapitrorubriko" id="mkm05">
<h3>&#264;apitro 5</h3>

<p>Estetika universalo</p>
</div>

<p>&mdash; Brave. Bravege! Bravisime!!! Sendube vi he&#365;ristikas, karega
Em&egrave;ric, ke mi verkis nenion por la <i>Serta Gratulatoria</i>, kvankam
la honoroto petis min kontribui: ial mi taksis la ideon neserioza,
kaj preferis ne respondi; nu, kion vi mem pensus pri monumenta
verko, kies monumentoto rekte ser&#265;as siajn monumentontojn kaj
anoncas sin mem redaktoro?</p>

<p>&mdash; Kia pravo en Viaj vortoj, A&#365;skultenda Majstro! Kiu ajn idioto,
same Juan R&eacute;gulo P&eacute;rez kiel Artur E. Iltis, povas inviti la
gregon al tia entrepreno kun plena certeco, ke aperos la libro,
kaj sen ajna risko...</p>

<p>Interrompis lin La Majstro per robota ekaserto:</p>

<p>&mdash; Ne miskomprenu min! Mi neniel celas, ke R&eacute;gulo kaj la
ceteraj (&#265;iuj &#265;i Vatr&eacute;, Auld, Neergard, Lins a&#365; Da&#349;gupto en <i>Serta
Gratulatoria</i>) estus kretenoj, sed...</p>

<p>&mdash; Sed?</p>

<p>&mdash; Sed komparu: kiam aperos la festlibro por mia kvindeka
naski&#285;tago, kies titolo estos <i>Mi kaj oni</i>, temos pri volumo
spontane kaj senpartie kaj eminente iniciatita, startigita,
redaktorita, editorita, asiste verkita, korektita, repolurita,
grafike vartita, stabita, darsonvalizita kaj e&#265; bindita de
neniu alia ol mia tiptologia edzino mem!</p>

<p>&mdash; Eksterordinare!</p>

<p>&mdash; Kaj senkompare.</p>

<p>&mdash; Tute &#285;uste la&#365; Via gusto. Tial bonas, ke Vi reproduktis en la
senmanka kaj sendanka <i>Literatura Verniso</i> fragmentan strion el
la dorsa kovrilo de <i>Eseoj III</i> de Varengjeno enhavantan Vian
nomon, por ke la plebo ne restu seninforma: malsa&#285;uloj kreskas mem,
sen plugo kaj sem&rsquo;.</p>

<p>&mdash; Komplemente, kara madjara amiko, ne forgesu, ke doni al
homoj sa&#285;an prezenta&#309;on kontra&#365;an al nesa&#285;a kiun ili jam
ricevis, estas senutile, krom se samtempe oni pruvas al ili la
malsa&#285;econ de ilia opinio. Tial unu el miaj proksimfuturaj
iniciativoj konsisti&#285;os en verniskooperativa aku&#349;o de mia
&#285;isnune seneldona <i>sci-fia</i> novelaro <i>Deneb scintiletas</i>, verkita
jam en la decida jaro 1968, kio demonstros, ke ne iu Konisi
Gaku a&#365; Liven Dek kontribuis al la esperanta beletro la
sciencfikcian &#285;enron, sed ja neniu alia ol Georg Silber, t.e.
La Majstro mem!</p>

<p>&mdash; En ordo. Lasu &#265;ion &#265;i ku&#349;i en miaj manoj. Aldone, sed iom
aliteme, de nun necesas, ke Vi verku majstre. Via &#285;isnuna stilo
estis (kadre de sia nedubebla superbo) brila, sed supra&#309;a. De
nun &#285;i devas esti, simple, genia.</p>

<p>&mdash; Sed kiel tion atingi? Mi jam milfoje provis... Jen kial
da&#365;re restas en tirkesto tuta dramo <i>Unu persono ser&#265;anta
epilogon</i>, la unuaj tri &#265;apitroj de suomieska romano kaj la
dek na&#365; unuaj &#265;apitroj de romano &#285;enevoza! Kalkulu: dudek du
&#265;apitroj preska&#365; faras tutan romanon, &#265;u ne?</p>

<p>&mdash; Efektive. Unue, pri la <i>Epilogo</i> mi mem okupi&#285;os, do
ne zorgu plu. Due, bonvolu a&#365;skulti komparon, kvankam ekzemplo
proponas, sed ne ordonas. Tre pla&#265;is al mi Viaj poemoj, sed
pleje min impresis, kiel pruvo pri Via majstreco, la sobraj,
ekvilibraj komentarioj en <i>De tempo al tempo</i> kaj <i>Desislava
ridetas</i>. Kia plezuro havi en la manoj tiujn pa&#285;ojn! Por mi
&#285;i randas e&#265; erotikan &#285;uon! Se ial iam Viaj poemoj tute
malaperus, sufi&#265;us tiuj pa&#285;oj por ke Vi plu kronu kaj tronu la
verkotajn historiajn konsultilojn pri la esperanta literaturo.
Kompare kaj kontraste kun ili la poemoj de, ekzemple, Auld kaj
Kalocsay, De Kock kaj Newell, Montagut kaj Nervi, Fern&aacute;ndez kaj
Neves, impresas tiel nude kaj sensuke, tiel mute kaj senguste...
sed en Viaj tekstoj, male, videblas klarreliefe la imponaj
konturoj de Via personuleco, de Via sensimila genio. Ili esprimas
Vian Vion same precize, kiel skribo-specimeno tion farus post
grafologia analizo.</p>

<p>&mdash; Kio estas do la obstrukco, eminenta Profesoro?</p>

<p>&mdash; En unu sako du katoj, &#265;iam mordoj kaj gratoj. Nepras, ke ni
unue solvu la problemon de la ekzisto de Via rivaleto, kara
Majstro. Vi tro pensas pri li kaj tial ne eblas, ke Vi dedi&#265;u
vin plene al kreado de literaturaj monumentoj.</p>

<p>&mdash; &#264;u vi parolas pri... tiu Kama&#265;o?</p>

<p>&mdash; &#284;uste pri li.</p>

<p>&mdash; Kam<b>a&#265;</b>o! La imbecilaj katalunoj a&#365;dacis stafeti por
recenzo al tiu Kama&#265;o la minimumisman krokizaron de Nemere. Tial
mi devis tuj depe&#349;i al ili sortimenton da readmonoj, garnituron
da komandoj kaj servicon da precizaj instrukcioj kaj detalaj
direktivoj. La envioza judaso...! Tamen kelkaj konsilis prudenton
kaj sinregon. En ies epistolo papirusis jene: <i>la plej bona
politiko estas: ignori ilin kiom eble.</i></p>

<p>&mdash; Jes ja, mi bone scias: kontra&#365; la stulto e&#265; la dioj vane
batalas. Sed kiel eblas ke Vin, Giganton de la Penso, tiom
perturbas la artikoletoj kaj misrecenzoj de memproklamita
goljato? Vi klare ne povas lin forgesi. Kaj unu malamiko pli
difektas, ol cent amikoj protektas. Ni povas fari nur unu aferon:
silentigi Vian &#285;enan kontra&#365;ulon. Ricevos vulpo por sia kulpo.
Agu do decide kaj senkompate. Se Vi volas renomon, ne doma&#285;u la
homon!</p>

<div class="chapitrorubriko" id="mkm06">
<h3>&#264;apitro 6</h3>

<p>Enkonduko al literatura kritiko</p>
</div>

<p>Kvin horoj estis jam pasintaj, de kiam Em&egrave;ric demandis La
Majstron pri febla punkto, vunda loko a&#365; a&#293;ila kalkano de la
insolenta madridano, kaj jen finfine La Majstro ekkriis:</p>

<p>&mdash; <i>E&#365;reka!</i> Ne malkonvenas scii, &#265;u li apogas serbojn,
&#265;u kroatojn, por ke la&#365;eble mi subtenu la antagonajn kaj tiel
pu&#349;u lin en sakstraton.</p>

<p>&mdash; Brave kaj prave, Mirinda Majstro; en &#265;i epoko manka je
principoj oni devas arbitre decidi&#285;i por unuj a&#365; por aliaj
kaj agi kohere kaj konsekvence. Beda&#365;rinde, se temas pri
Bosnio-Hercegovino, estas ne nur du partioj, kaj, aldone, Kama&#265;o
pli simpatias ne serbojn nek kroatojn, sed muslimanojn. Tro da
kuiristoj ka&#265;on difektas, kaj de tro da pano venas malsano. Ni
elektu ion pli simplan kaj do pli trafan kaj nocan.</p>

<p>&mdash; Sed mi jam senmanke eksplikis, kial mi preferas ne akuzi lin
plue kaj plue pri antisemitismo...</p>

<p>&mdash; Ne naivu. Kia ago, tia pago, kaj kia fripono, tia bastono.
Ne forgesu, ke Vi promesis agi precize kaj obee la&#365; miaj
instrukcioj. &#264;u Vi ekzemple scias, kial li verkis kaj tradukis
tiujn kalumniajn artikolojn kontra&#365; judoj, Zamenhofo, cionismo
kaj Israelo?</p>

<p>&mdash; Mi induktas, ke &#265;ar li esencas antisemito.</p>

<p>&mdash; Ne, tute ne, Kara Majstro. Li faris tion por fami&#285;i, por
atingi pli kaj pli da renomo. Same estis pri Joseph Paul
Goebbels: kiel junulo kaj universitatano li favoris socialismon,
cionismon, la judan movadon, sed poste, nur por la famo, vidante
ke inter la progresemaj rondoj li havos nenian &#349;ancon elstari,
li lasis sin konvinki de iu mediokrulo el la nazia partio, kaj
jen liaj talento kaj ambicio kune faris el li la kanibalon, kiun
la tuta homaro nun bone, kaj por eterne, konas. La historio de la
homaro abundas je tiaj senprincipaj kanajloj jam de Erostrato.
&#264;ar kiel profitus homo, se li gajnus sian animon kaj perdus la
tutan mondon?</p>

<p>&mdash; Ni do, se esprimi tion per netrivita metaforo, devigu lin
elekti inter arianismo kaj arjanismo.</p>

<p>&mdash; A&#365; inter martelo kaj amboso. Por tio ni vizitos la hejmon
de Kama&#265;o en Madrido dum lia foresto. Ne venos rato mem al kato,
kaj ni devas bone koni liajn planojn kaj projektojn, kaj
eventuale detrui ilin surloke, sen ke li scii&#285;u. Favoros nin, ke
du kontra&#365; unu prezentas armeon, kaj ke ven&#285;ado estas mia
metio. Ni donos al li lecionon de moroj.</p>

<p>&mdash; Vi parolis, ke dum lia foresto? Kiam do?</p>

<p>&mdash; Hodia&#365; noktomeze ni ekiru. Estas ankora&#365; la kvara de
florealo kaj li jam ekvoja&#285;is al la Universala Kongreso en
Valencio.</p>

<p>&mdash; Sed &#265;u la Universala Kongreso ne okazos komence de
termidoro?</p>

<p>&mdash; Nu ja... tamen... se La Majstro ordonos, e&#265; &#349;ton&rsquo; lakton
donos! Kaj nun ni prefere komencu paki jam niajn aferojn.</p>

<div class="chapitrorubriko" id="mkm07">
<h3>&#264;apitro 7</h3>

<p>Poetika relativo</p>
</div>

<p>Dum La Majstro apertis sian plej grandan valizon kaj remburis
&#285;in zorge kaj skrupule per kompletoj da vestoj ege glate
gladitaj kaj tiom ame amelitaj, la ru&#285;okula Em&egrave;ric faligis en
la po&#349;ojn de sia griza redingoto kompleton da objektoj kaj a&#309;oj
plej strangaj, sen ajnaj utilo, kohero a&#365; interrilato: putine
ru&#285;an lip&#349;minkilon, &#349;afidan astragalon, knabinan fibolon,
plastan komputilan diskon, finnan alumet-skatolon sen alumetoj
kaj plu simile. Farante etan pa&#365;zon en sia intelekta laboro La
Majstro ekparolis:</p>

<p>&mdash; Mi neniel povas kompreni la ka&#365;zon de la motivo de lia
ama&#365;roza abomeno kontra&#365; mi, mia baladinda edzino, mia revuo <i>Literatura
Verniso</i>, la Kooperativo mem kaj e&#265; kontra&#365; la literatora
rondo <i>La Plotono</i>!</p>

<p>&mdash; Vi kulpas nur tion, ke Vi estas pli bona poeto ol Kama&#265;o.
Jen la kerna kialo de la tono de liaj recenzoj. Kvankam tute
malkompetenta poeto la&#365; mi, li ne povas toleri, ke ekzistas
aliaj.</p>

<p>&mdash; Kial vi interdiris, mentora Em&egrave;ric, la banalan duvorton <i>la&#365;
mi</i>?</p>

<p>&mdash; Nur tial, ke kelkaj iberaj verkistoj &#349;atas liajn pokajn
poemojn. Neves e&#265; komparis iun el ili kun <i>La infana raso</i>,
certe tre troigante.</p>

<p>&mdash; Dirlididi! &#264;u tiun kvantan magrecon tamen kompensas elstara
kvalito literatura? Beda&#365;rinde ne. Tiu Kama&#265;o ja kapablas
iafoje verki poemeton samkompetente kiel multaj aliuloj en
Esperantujo, sed tio ne sufi&#265;as por krei erojn vere memorindajn,
kiuj povos postvivi en bonaj antologioj &#285;is, ni diru, la jaro
2093.</p>

<p>&mdash; Hm... Eble oni plendos, ke Vi ju&#285;as tro severe. Ne forgesu
liajn diversajn sukcesojn en literaturaj konkursoj.</p>

<p>&mdash; Tia procedo aldonas nenion al la verko. Ne malofte la
versa&#309;oj tiel kronitaj havas nenian valoron, &#265;ar neesprimita
konkursa kriterio &#285;enerale estas, ke ili prefere estu pli-malpli
konvenciaj. Do mi devas malgra&#365;e konstati, ke tiu Kama&#265;o ne
atingis fari&#285;i grava poeto. &#264;ar en la poezio memorindeco estas
la &#265;efa, eble la sola, kvalito kiu garantias pluekziston.</p>

<p>&mdash; Prave. Ne&#285;o ka&#349;as nur &#285;is printempo. Viaj vortoj
memorigas min pri diro de Henriette Beaupaul (a&#365; &#265;u estis Via
kara Martinelli?), pri la nekontesteble klara fakto, ke ne &#265;iuj
Florudaj Majstroj egalvaloras, kio certe aplikeblas anka&#365; al la
kama&#265;a problemo. Tamen permesu, ke mi por momento ludu la rolon
de diablo-advokato: kaj se trovi&#285;us inter liaj versa&#309;oj io
memorinda?</p>

<p>&mdash; Sendube, impertinenta Em&egrave;ric, okazus tiel pro simpla
statistika neceso. Sinjoro kiu elplumigas centon a&#365; milon da, se
tiel nomi ilin, poemoj, certe produktos ion almena&#365; bonetan, sed
demonstreble pro simpla hazardo kaj absolute ne pro propra
merito.</p>

<p>Fermante la valizon La Majstro eka&#365;dis admonon de la griza
serpento:</p>

<p>&mdash; Ni devas jam ekiri al Hispanujo.</p>

<p>Sentante sian vo&#265;on de pasintjarcenta a&#365;tomato iom senmiela
kaj malpropra, La Majstro proverbis:</p>

<p>&mdash; El Hispanio, nek vento afabla nek nupto agrabla.</p>

<p>Em&egrave;ric ridete respondis per vo&#265;o duoble diabla:</p>

<p>&mdash; Ne mateno, bone tamen! Abrakadabra!</p>

<div class="chapitrorubriko" id="mkm08">
<h3>&#264;apitro 8</h3>

<p>Anta&#365;en al la laboro!</p>
</div>

<p>Fermante la valizon La Majstro ekkonsciis, ke ili sidas en
trajna kupeo. Li trovis la valizon subite tro peza kaj devis peti
la Senditon de Satano pri helpo por povi meti &#285;in sur la
rako-breton.</p>

<p>&mdash; Beda&#365;rinde mi forgesis kunporti ion por legi &#265;i-periple.
Mia faktota kaj fakultoza edzino transdonis al mi rismon da
artikoloj, fiktiva&#309;oj kaj eseoj por <i>Literatura Verniso</i>,
ke mi proponu, kiel &#349;i ilin dishaku, korektu, modifu kaj poluru
plej arte kaj lerte, plej delikate kaj adekvate. Sed mi leteis
&#285;in domicile...</p>

<p>Em&egrave;ric rigardis lin heksagone, enpo&#349;igis la livan manon kaj
facile eltiris tute novan ekzempleron de <i>Plena Ilustrita
Vortaro kun Suplemento</i>:</p>

<p>&mdash; Bonvolu tralegi &#285;in de la komenco &#285;is la fino, ke Vi povu
verki, estiel Majstro de la Lingvo kaj la Literaturo Esperantaj,
indan anta&#365;- a&#365; post-parolon por la sekva, balda&#365;a eldono.</p>

<p>&mdash; Mi disponas anka&#365; tri jeparolojn por <i>Kalevala</i>, <i>Cent
jaroj da soleco</i> kaj <i>Poemo de Utnoa</i>.</p>

<p>&mdash; Anta&#365;e kion Vi devas, poste kion Vi volas. Bonvolu do
eklegi, kvankam certe tempo ne mankos.</p>

<p>La Majstro ne povus diri, kiom longe da&#365;ris la trajna voja&#285;o
al Madrido, nek kiujn urbojn trairis la vagonaro. Ili sidis en
karminvelura kupeo tute ferma al la ekstero. Tra fendetoj inter
la pezaj fenestro-kurtenoj videblis nur minaca nokta nigro,
makulita jen kaj jen, tre disfoje, de la grize obtuza lumo
de la haltstaciaj gaslampoj kaj lanternoj. La dezertaj kajoj
prezenti&#285;is al la okuloj en kosmorama geometrio, markitaj per
svagaj hieroglifoj cirilaj kaj glagolicaj. &#348;ajnis al La Majstro,
ke ilia vagono voja&#285;as ne nur de lando al lando kaj de urbo al
urbo, sed anka&#365; de tempo al tempo.</p>

<p>Fermante la vortaron La Majstro ekkonsciis, ke ili staras sur
granita postamento<sup>z</sup> meze en iea mateni&#285;e friska parko:</p>

<p>&mdash; &#264;u... Madrido?</p>

<p>&mdash; Efektive. Jen, &#265;irka&#365; ni, la parko Retiro en a&#365;rora
horo. Ni saltu sob anta&#365; ol venos fruemaj promenantoj.</p>

<p>&mdash; Sed... mi verti&#285;as senpara&#349;uti de &#265;i-tioma altitudo.</p>

<p>&mdash; Ne timu vane. &#264;u Vi vidas brile ru&#285;an punkteton &#265;e
la pinto de l&rsquo; kupolo de tiu fora palaceto, trans la arboj?</p>

<p>&mdash; Jes ja; mi oftalmas &#285;in perfekte. &#264;u temas pri la
pripoemita <i>My Locarno&rsquo;s little star</i>?</p>

<p>&mdash; Ne &#285;i, Kar-Kara Majstro, sed astro amika kaj egida. Sciu,
ke protektas kaj gardas nin stelo, kiun e&#365;ropaj astronomoj
mistifike nomas Antareso, t.e. Anti-Areso a&#365; Mal-Marso, en la
konstelacio Skorpio. Kiel Vi certe scias, Alt-Estimata, Areso
estis helena dio de milito. La vera nomo de nia patrona, egida
stelo estas <i>Kalbalakrabo</i>, kio mialingve signifas <i>La Koro
de l&rsquo; Skorpio</i>, ru&#285;e-bra&#285;e frosta kiel interno rubena. Ek do!
Kunsaltu kun mi!</p>

<p>Jam sur la firma tero humida de la parka placeto La
Majstro demandis:</p>

<p>&mdash; Sed kial la dio de milito?</p>

<p>&mdash; &#264;ar ni ludos kun iu ludon de pugnoj.</p>

<p>&mdash; Mi timas, ke ni agos ekscese kaj supermezure kontra&#365;
tiu Kama&#265;o. Kial lin puni? Kial ni ne retrou kooperativejen?</p>

<p>&mdash; Ne blagu! A&#365; &#265;u Vi prenas min por dupo a&#365; &#349;lemilo?
Diablo &#349;ercon ne komprenas, vokite li venas. Alivorte: a&#365; venki
a&#365; velki.</p>

<p>&mdash; Be! Mi opinius konvena kompromison...</p>

<p>&mdash; &#264;it! Se Famo Vin da&#365;re interesas, bonvolu fermi la
fa&#365;kon kaj obei miajn instrukciojn. Koncerne Kama&#265;on, longe
&#349;telas &#349;telisto, tamen fine li pendos, &#265;ar kiu ka&#265;on
aran&#285;as, tiu &#285;in man&#285;as, kaj kiu havas malican celon, ofte
perdas sian propran felon! &#264;ak! &#264;ak!</p>

<p>La Majstro i&#285;is muta kiel morta moruo. Post ne longe ili
akcelis sian mar&#349;on. Dum ambaj pilgrimantoj elparki&#285;is en &#265;i
urbon de faktoj, fiktoj kaj fantazioj, ili renkontis surdmutulon,
kaj demandis lin:</p>

<p>&mdash; Kiom distanca estas la strato Chantada?</p>

<p>Li tuj respondis:</p>

<p>&mdash; Sufi&#265;e longa distanco... eble kvin kilometrojn.</p>

<p>Ili do plueniris, &#285;is ili renkontis blindulon, kaj
demandis lin:</p>

<p>&mdash; Sinjoro, kioma horo estas?</p>

<p>Li rigardis sian brakhorlo&#285;on kaj respondis:</p>

<p>&mdash; Estas la oka kaj kvarono.</p>

<p>La Majstro kaj Profesoro Orsz&aacute;g plueniris, &#285;is ili
renkontis virinon tute nudan:</p>

<p>&mdash; Sinjorino, &mdash; diris la griza feliso &mdash; mi ege deziras
fumi, kaj ne havas tabakon. &#264;u eble vi povas amike favori min
per unu pipopleno?</p>

<p>&mdash; Jes, &mdash; &#349;i respondis &mdash; pipoplenon da tabako mi ja ne
doma&#285;as.</p>

<p>Kaj &#349;i prenis tabakosakon el sia po&#349;o kaj proponis &#285;in
al Em&egrave;ric, tre afable.</p>

<p>Em&egrave;ric kaj La Majstro (la unua fumante sian pipon) do
plueniris, &#285;is ili venis al la kama&#265;a kvartalo El Pilar. Tuj
ili vidis viron, kiu ne havas brakojn, kaj li tre rapide pu&#349;is
tra la strato &#265;arumon, en kiu li portis grandan sakon da
jarkolektoj de <i>Esperanto Triumfonta</i> kaj <i>La Praktiko</i>.
Post li kuregis viro sen kruroj, kiu kriegis:</p>

<p>&mdash; Haltu, &#349;telisto! Haltu, fripono! Jen miaj jarkolektoj!</p>

<p>Ne estis la afero de niaj protagonistoj, do ili
plueniris, &#285;is ili trovis sin en la strato Chantada, &#265;e la
numero kvardek tri.</p>

<p>Samhore kaj samminute, &#265;e la kruci&#285;o de Chantada kun la
strato Vereda de Ganapanes, oscedaj mia&#365;oj de l&rsquo; kvartalaj katoj
salutis bonvenige la liveron de la unuaj, ankora&#365; fre&#349;-inkaj,
ekzempleroj &#309;urnalaj en la vojkrucan kioskon. Sur la suba
dekstra angulo de la frontpa&#285;o de l&rsquo; &#309;urnalo <i>El Independiente</i>,
anstata&#365; la planita foto de musta&#265;uda hipokritulo, aperis
nova&#309;o en&#349;ovita plej laste:</p>

<blockquote class="novajho">
  <h5>Statuo malaperis</h5>
  <p style="margin-left:2em;">agentejoj, <b>Madrido</b></p>
  <p>La statuo de La Falinta An&#285;elo en la parko Retiro malaperis de
  sur la piedestalo hiera&#365; nokte. Tri ebriaj vagabondoj asertas,
  ke la statuo forvapori&#285;is &#285;uste je noktomezo, kaj ke la momenta
  lumsago de fulmo vidigis sur la malplena piedestalo la figurojn
  de Don Quijote kaj Sancho.</p>
</blockquote>

<div class="chapitrorubriko" id="mkm09">
<h3>&#264;apitro 9</h3>

<p>Le&#285;oj de ru&#285;a magio</p>
</div>

<p>&mdash; Se Zamenhofo vizitas, &#265;iu pordo lin invitas &mdash; invokis Em&egrave;ric
paspartue, kaj la pordo de la lo&#285;ejo de Kama&#265;o tuj sezame
aperti&#285;is, dum La Majstro demandis timeme, e&#293;ate de la grinco
de &#265;arniroj oscedemaj:</p>

<p>&mdash; &#264;u li certe ne regresos &#265;i-domicilen?</p>

<p>&mdash; Mi jam diris, ke por ni florealas sed por Kama&#265;o
termidoras. &#284;uste nun li a&#365; rikanas en Barcelono spektante
recitalon de Nikotin&rsquo; kaj la mejlo&#349;tonan filmon <i>Langvoroj</i>,
a&#365; babilas kun Liven Dek kaj Istv&aacute;n Ertl en Valencio kun porcio
da paelo sur unu mano kaj longa glaso da cipera&#309;o en la alia.</p>

<p>&mdash; &#264;u vi ne sciencas tion skrupule, intelekta Em&egrave;ric?</p>

<p>&mdash; Kial mi faru tiel?: de tro multa scio krevas la kranio.</p>

<p>&mdash; Konsekvencas, ke ni pozicias en lia hejmo, <i>dum</i>
li kaj mi kunhantas la barcelonan prekongresan forumon
literaturan!</p>

<p>&mdash; Eksterordinare, &#265;u ne?</p>

<p>La kooperativaj gastoj trafantomis la salonon preter du
ma&#365;zedongece grandaj fotoj blankanigraj de Karolo Pi&#265; kaj
Fernando de Diego kovrantaj la grumele blankan farbon de la du
solaj muroj sen fenestro kaj sen mebloj. En la salono subite
a&#365;di&#285;is softa jelpo de la hieratika manekeno:</p>

<p>&mdash; Meleno!</p>

<p>Ili trairis kurtan koridoron, kaj poste turnis sin liven.
La muroj de l&rsquo; lit&#265;ambro de Kama&#265;o, tapetitaj per brik-imita
papero, aspektis nude kiel orfa lokalo kaj friske kiel kripta
zulo. Nudon kaj friskon &#349;minkis kvar altaj bretaroj plenaj je
libroj en du vicoj. Duonon de la &#265;ambro okupis du-eta&#285;a lito,
kies supron kovris stakoj da kajeroj, kovertoj kaj &#265;iaformataj
perioda&#309;oj. Fingrumante iom da polvo sur apuda breto La Majstro
verdiktis:</p>

<p>&mdash; Kia sapropelio! Indukteblas, ke tiu Kama&#265;o forgesis
breto-broseti!</p>

<p>Em&egrave;ric sen&#265;apeligis sin kiel Bofronto esperanton kaj
eksidis &#265;e la komputilo, fonte al la fenestro. Liaj manoj
araneis sur la klavaro kaj balda&#365; la ekrano plenis je informikaj
hieroglifoj.</p>

<p>&mdash; Kara Majstro: la tekstojn kaj programojn ni povas a&#365;
plu lasi, a&#365; forvi&#349;i, a&#365; kopii por Vi en propran diskon.
Bonvolu do ekdiri, kio Vin interesas cele detrui lian reputacion
a&#365; abortigi liajn beletrajn planojn.</p>

<p>&mdash; &#264;u vi kuneksportis tian diskon a&#365; &#265;u ni &#285;in latronu
el lia fikamero?</p>

<p>La hungara profesoro tiris el po&#349;eto de la redingoto
diskon plastan kaj elastan, samtempe respondante per siaj bra&#285;aj
okuloj:</p>

<p>&mdash; Kia la re&#285;o, tia la le&#285;o, ho Mastro de Mastroj! Kaj la unua le&#285;o
de inkuba magio postulas, ke &#265;iun objekton, kiun ni forprenos,
mi devas inde kompensi kaj kontra&#365;pezi per laso de alia a&#309;o.
Tial rezervu Vian akaparemon por tuj poste, kiam necesos elekti
iojn el inter liaj libroj. Turnu Vian subliman menson al &#265;i
<i>komputino</i>: unu el la dosieroj plenas je malmoralaj kaj
perversiaj porno-skriptoj. Koni&#285;as majstro la&#365; sia verko,
kaj e&#265; najtingalo ne estas sen galo!</p>

<p>&mdash; Hm... Pornografio? Ne, tio min ne interesas. Eliminu la
tuton! &#264;u io pri mia enverguro?</p>

<p>&mdash; Eble en la letera fako... Efektive. El letero al... nu,
ne gravas: <i>Estus bone, se Georg Silber metus finan punkton al
la kariero de sia pse&#365;donomo, kaj rekomencus verki propra- a&#365;
ali-nome forgesante la kastelon el glacio, kiun tiel zorge, kaj
tiel travideble, li vane konstruis</i>.</p>

<p>&mdash; Ekimozo! Belzebuto predu la tutan leteran fakon!</p>

<p>&mdash; &#264;u ni provu pri poemoj?</p>

<p>&mdash; Jes! Jes-jes! J<b>eg</b>es! Rapidu, idioto!</p>

<p>&mdash; Kion mi faru ekzemple el &#265;i poemo kun tri titoloj?</p>

<p>&mdash; Tri titoloj?</p>

<p>&mdash; &#348;ajnas, ke li ne sukcesis elekti inter ili. La unua,
<i>Major-Silber-&#348;emer</i>, pli ta&#365;gus kiel verso en rimportreto; la
dua, <i>Rabenaj malbenoj</i>, ne trafas la celon; eble sonas plej bone
<i>La Sankta Triunuo</i>, &#265;ar, kvankam &#285;i temas pri Vi kaj Viaj du
lambastonoj, &#285;i iom memorigas pri poemo de Emiano Imby.</p>

<p>&mdash; Tamen forvi&#349;u la tuton, ke ni nenion risku.</p>

<p>&mdash; For! Hm... Li komencis alian poemeton kun la titolo <i>Dole
kaj petrole</i>, sed verkis nur unu strofon.</p>

<p>&mdash; &#264;u defre&#349;e pri Irako?</p>

<p>&mdash; Ne, tute ne pri tio, sed ja pri masturbado, kiel decas
al pornografia a&#365;toro. Cetere, li metrikis &#285;in vladimire.</p>

<p>&mdash; Legu do.</p>

<p>Sen rigardi la miopigan ekran-bluon Em&egrave;ric recitis:</p>

<div class="poezio">
  <span class="i0">&mdash; Kaj dum Liaj satelitoj</span><br />
  <span class="i0">georgias fole,</span><br />
  <span class="i0">&#265;e spegulo Li onanas</span><br />
  <span class="i0">dole kaj petrole.</span>
</div>

<p>La Majstro tondris:</p>

<p>&mdash; Eliziu &#285;in!</p>

<p>&mdash; Forstrekite. Kaj jen ankora&#365; io pri Via edzino.</p>

<p>&mdash; &#264;u longa?</p>

<p>&mdash; Ne; nur tri vortoj. Eble titolo por soneto.</p>

<p>&mdash; Nu, tiu-okaze bonvolu legi &#285;in al mi.</p>

<p>&mdash; En ordo; mi kredas, ke temas pri difino.</p>

<p>&mdash; Legu do, ne atendigu min per nera&#365;misma bagatelo.</p>

<p>&mdash; La&#365; Via pla&#265;o. La tri vortoj estas: <i>perlo sub
menhiro</i>.</p>

<p>&mdash; Mekonio! &#264;u vi supersature certas, ke temas pri mia majesta
edzino? Tion mi ne povas kredi: &#349;i ja proprietas akciojn de
l&rsquo; kooperativo, kaj verdire &#349;i nenion faris kontra&#365; li, krom
defendi min el liaj atakoj! Mi ne retinas, kial tiu Kama&#265;o volus
a&#365; devus &#349;in insulti. Krome, se tion li faru, kial li ne uzu
pli drastajn esprimojn, kiel <i>kooperativa cerberino</i> a&#365; <i>literatura
furio</i>? &#348;ajnas do, ke ni jam legas tro inter la linioj, inter
la vortoj, e&#265; inter la literoj, ja pli ol la literojn mem. Se ni
sekvos tiun padon mi ne mirus, ke trovinte slipeton kun la vortoj
<i>sennobla rato</i> a&#365; <i>velura kanajlo</i> ni eksuspektus, ke temas
&#285;uste pri mi.</p>

<p>&mdash; Nu, en ordego; se Vi ne estus tiel modesta, Vi estus
perfekta. Tamen... Oho! Vidu, jen plia porna&#309;o!</p>

<p>&mdash; Fu! Legu plejnure la titolon, Em&egrave;ric.</p>

<p>&mdash; <i>Lit-erotiko kaj pub-leko en Esperantujo: &#265;u midze
a&#365; franze?</i></p>

<p>&mdash; Diareo! Fi! Aktoj de la Akademio! Korpo de porko! Kaco
de boaco! Eks pri &#285;i kaj eks pri seks&rsquo;!</p>

<p>&mdash; Estu obeate. Vorto donita estas kiel le&#285;o. Ni da&#365;rigu
la gravan taskon, kiu venigis nin &#265;i tien. Apertu Vian valizon.</p>

<p>La etaj okuloj de Em&egrave;ric kavalkadis sur unu el la lignaj
bretoj, live super la printilo: inter <i>La Nobla Korano</i> kaj <i>Manifesto
de la Komunista Partio</i> staris kun aliaj snoba&#309;oj <i>La turpa
bur&#285;aro</i> de Miguel Espinosa, <i>La litomi&#349;la tombejo</i> de
Karolo Pi&#265; kaj bunta kolekto da pornaj revuoj kaj gazetoj kun
diversaj pozoj kaj en pluraj lingvoj.</p>

<p>&mdash; Enen ilin! &mdash; ordonis la budape&#349;ta linko.</p>

<p>&mdash; Sed...</p>

<p>&mdash; Nek sed nek malsed! &#264;io dependas de <i>se</i> kaj <i>kiam</i>,
kaj se devigas neceso, faru kun kareso!</p>

<p>Poste la hungara profesoro lasis en la vaka loko, fiksita
per knabina fibolo, koloran polaroidan foton montrantan plene la
nudon de juna virino mamuda kaj pi&#265;uda, volupta kaj lasciva, kun
&#349;ia alilanda adreso zorge kaj nete tajpita sur la dorso de l&rsquo;
bildo.</p>

<p>&mdash; &#264;u ne alloga? Kiaj uro&#285;oj!</p>

<p>&mdash; Pri prostituitinoj mi inertas... Kial &#265;i fotografa&#309;o?
&#264;u nur por ekvilibrigo postrazia?</p>

<p>Anstata&#365; respondi, Em&egrave;ric faligis en la apertan valizon
nereviziitan printoskripton de la esperantigo de l&rsquo; eseo <i>Ne
pensi plu</i> de iuj Santiago Alba Rico kaj Carlos F. Liria.
Montrante al La Majstro nur la dorson de sia griza redingoto li
aldonis:</p>

<p>&mdash; Enmetu anka&#365; la romanon <i>Siriuso</i> de Olaf Stapledon, ke Vi
komprenu pli bone hundojn, kio helpos Vin abunde en rilatado
kun &#265;i tiaj homoj. Tamen, se Vi vere scivolas pri la motivo
de la fot-donaco, bonvolu a&#365;skulti kelkajn versojn kaj provu
identigi ilin.</p>

<p>Kaj li ekdeklamis:</p>

<div class="poezio">
  <span class="i0">&mdash; Iru, &#265;asisto, elkonduku ampastrinon,</span><br />
  <span class="i0">sanktan publikulinon,</span><br />
  <span class="i0">kaj kiam al trinkejo venos trinki la bestoj,</span><br />
  <span class="i0">&#349;i demetu la vestojn, por ke li prenu &#349;ian maturplenon.</span><br />
  <span class="i0">Se li vidos &#349;in, li certe aliros.</span><br />
  <span class="i0">Fremdaj i&#285;os al li la bestoj kampe kreskaj.</span>
</div>

<p>La Majstro mutis kiel kartona gramofono.</p>

<p>&mdash; &#264;u nenia ideo?</p>

<p>Grimaco de dubo.</p>

<p>&mdash; Ehe, &#265;u... &#265;u... m-m-miaj?</p>

<p>&mdash; Evidente jes, Kara Majstro! Nemisrekoneble el <i>Demetera
karmanjolas</i>, Via sekva poemaro. En Svisujo mi transdonos al
Vi klarskriban manskripton. Gravas nun tio, ke ni prevente lasu
kun la foto skatolon da truetaj kondomoj, prepare likon.</p>

<p>&mdash; Mi timas, ke li elserendipos nian manipulon...</p>

<p>&mdash; Protektas nin Kalbalakrabo, la patrona astro de l&rsquo; ru&#285;aj magoj!
Parenteze, se ni jam finis &#265;i-&#265;ambre, la dua le&#285;o de ru&#285;a magio
postulas, ke Vi lasu veran a&#365; pse&#365;doan kunsubskribon ie en la
lo&#285;ejo por sigeli nian kontrakton kaj la a&#365;torecon de nia
entrudi&#285;o. Faru tion per sanga ru&#309;o sur la nepreja spegulo.</p>

<p>&mdash; Sed kion mi grafitiu sur la tualeteja reflektilo?</p>

<p>&mdash; Sufi&#265;os ekzemple <i>Woland &amp; Wandel</i><b>.</b> Kun fina punkto!</p>

<p>&mdash; Ki-ki-kial?</p>

<p>&mdash; Por ibera okulo <i>W</i> aspektas tre diableske kaj germanece.
Kaj pri la punkto simple obeu min.</p>

<p>La Majstro prenis la ru&#309;krajonon el la manetoj de Em&egrave;ric,
desegnis ambajn nomojn sur la metala rebildo de sia viza&#285;o kaj
punktis la vipan parafon tiel aplombe, ke li faligis planken
la spegulon:</p>

<p>&mdash; Damne! Demone! Mil sterkaj diabloj!</p>

<p>&mdash; Ne blasfemu! Kaj zorgu neniom! Ne helpas spegulo al
malbelulo...</p>

<p>Morte sur la blankaj kaheloj restis nur du grandaj splitoj
kun la komencaj, akraj vovoj. La skunka &#265;apelo kaj la falva
a&#365;tomato retrois al la apuda &#265;ambro jam profanita, kie, nervoza,
La Majstro ku&#349;igis sin sur la suban liton:</p>

<p>&mdash; &#264;u eblas kataplasmi &#265;i kataraktan katastrofon!? Hu oj!
Mi proprioceptas, ke al mia psikosomato endas dekubiti...</p>

<p>La griza feliso prenis el la suba liva po&#349;o de sia plumba
redingoto etan slipon el blanka kartono kun skribo samaspekta
kiel malkontinua linio de formikoj distretitaj. Em&egrave;ric invitis
la ripozanton la&#365;tlegi.</p>

<p>&mdash; &#264;u titolo por opero? Nu: <i>La Majstro kaj Martinelli</i>.</p>

<p>Em&egrave;ric reprenis la bileton el la rigidaj fingroj de sia
akompananto kaj ka&#349;ante &#285;in rapidmove ie inter ambaj manoj li
demandis:</p>

<p>&mdash; Kie &#285;i trovi&#285;as? &#264;u en la liva? &#264;u en la dekstra?
Stre&#265;u la okulojn! Se okulo ne atentas, dorso eksentas.</p>

<p>&mdash; En la dekstra mano.</p>

<p>&mdash; <i>Presk!</i> Peko kaj eraro estas ecoj de l&rsquo; homaro.
Bonvolu reprovi.</p>

<p>&mdash; Nu, tiukaze do en la alia.</p>

<p>&mdash; <i>Mis!</i> Nur tiu ne eraras, kiu neniam ion faras. En
neniu!</p>

<p>Tiam li elmontris ambajn polmojn, kaj sur unu el ili,
interne de duone aperta finna alumet-skatolo sen alumetoj,
surdorse ku&#349;is stranga senbrila nigra besteto.</p>

<p>&mdash; &#264;u blato?</p>

<p>&mdash; Tute ne, Kara Majstro. Kiu vivas sen kalkulo, balda&#365;
estos almozulo. Blato estas insekto, kaj insektoj mar&#349;as sur tri
paroj da kruroj. Sed tiu &#265;i monstreto, Estimato, havas precize
ok.</p>

<p>&mdash; Ok?! Pri kiu animalo do temas?</p>

<p>&mdash; Pri tiu, kiu igos Vin senmorta. &#284;i aspektas iom
senvive, sed &#285;i nur somnolas. Vidu, kiel moveti&#285;as la antenoj.
Kaj nun, unu, du, tri, kvar, kaj finita la far&rsquo;!</p>

<p>Starigante la marsanaspektan kosmopoliton Em&egrave;ric &#349;ovis
la besteton sub la kapkusenon kaj poste rapide rearan&#285;is la
liton kun la kompetento de sperta, zorga dommastrino.</p>

<p>&mdash; Dirite, farite. Sed nun ni foriru.</p>

<p>Malaperante kiel vaporo la du vizitintoj pafis sin for el
la lo&#285;ejo tiel mistere kaj senspure, kiel ili envenis.</p>

<div class="chapitrorubriko" id="mkm10">
<h3>&#264;apitro 10</h3>

<p>La lasta metroo</p>
</div>

<p>Sekvante la pa&#349;ojn de la budape&#349;ta profesoro La Majstro
trenis sian valizon plenan je libroj, diskoj, skriptoj kaj aliaj
dokumentoj sur la noktomeze senhomaj stratoj de la kvartalo El
Pilar. Parvenua magnato konstruigis iam en la kvindekaj a&#365;
sesdekaj jaroj &#265;iujn kvartalajn domblokojn senfenestraj por
eviti pli altan koston de la tuta negoco. Jarojn poste nur la
iniciatemaj eklo&#285;antoj de &#265;i laborista geto decidis trabori mem
fenestrojn rigarde al la montaro, dum la pigraj preferis resti en
sia groto viza&#285;e al ki&#265;a cervo-pentra&#309;o a&#365; al idiotiga
televidilo.</p>

<p>&mdash; &#348;ajnas, Kara Majstro, ke &#265;i parton de Madrido jam
vizitis mia petolema kolego Behemoto.</p>

<p>Spionate de la strabaj fasadoj niaj herooj mar&#349;is akcele,
ignorante semaforojn &#265;iam ru&#285;ajn, sen halto a&#365; pa&#365;zo, akompane
de kabalaj mia&#365;oj sur vojo inter muta parko kaj ina&#365;gurota
kancerologia hospitalo, direkte al la oblikvaj metal- kaj
vitro-turoj kiujn oni sekrete malkonstruas, hazarde preter la
fenestro de UEA-delegito pri islamo kaj cele al la ankora&#365;
aperta metro-stacio en Plaza de Castilla.</p>

<p>&mdash; Al kie ni projektas metropoliteni, Em&egrave;ric?</p>

<p>&mdash; Rekte de &#265;i tie al Svisujo per la lasta metroo je la
unua kaj duono anta&#365;tagmeze.</p>

<p>Anta&#365;tagmeze je l&rsquo; kvara tago de la printempa monato florealo
du siluetoj kun la formo de signoj kria kaj demanda vanuis
en la suburbajn profundojn sub la hekate kata lun-ar&#285;ento.</p>

<p>Minutojn post la a&#365;roro, sur la malsupra liva angulo de
la frontpa&#285;o de l&rsquo; &#309;urnalo <i>Liberaci&oacute;n</i>, anstata&#365; la
obstine planita foto de musta&#265;uda hipokritulo aperis nova&#309;o
en&#349;ovita plej haste:</p>

<blockquote class="novajho">
  <h5>Reaperis la statuo</h5>
  <p style="margin-left:2em;">agentejoj, <b>Madrido</b></p>
  <p>La statuo de La Falinta An&#285;elo, malaperinta el sia piedestalo en
  la parko Retiro hiera&#365; nokte, retrovi&#285;is &#265;i-frumatene en la fantoma
  metro-stacio Chamber&iacute;, inter la stacioj Iglesia kaj Bilbao de la
  unua linio. Ebria metroisto kaj grupeto da huliganoj asertas, ke
  momenta fulmo en la mezo de la tunelo vidigis apud la statuo sur
  la malplena kajo la figurojn de Don Quijote kaj Sancho.</p>
</blockquote>

<div class="chapitrorubriko" id="mkm11">
<h3>&#264;apitro 11</h3>

<p>Yarg Nairod</p>
</div>

<p>&mdash; Kion mi proceduru nun el &#265;i rekviziciita brikabrako?</p>

<p>&mdash; Faru kiel pri R&eacute;gulo. Eble tiel Kama&#265;o prezenti&#285;os
al vi en speciala dimensio.</p>

<p>&mdash; Fakte mi scias pri Juan R&eacute;gulo multon pli ol aliaj
esperantologoj iam ajn scios. Sed mi haltigu mian langon: ne &#265;io
rakontinda estas rakontebla.</p>

<p>&mdash; Eble tial, ke falinton &#265;iu ajn povas ataki.</p>

<p>&mdash; Pravoze! Rilate la stafetulon, sufi&#265;as senmitigo.
Permesu, ke mi proverbarumu: al mitul&rsquo; kuirita jam akvo ne
helpos.</p>

<p>&mdash; Al &#265;iu sinjoro estu lia honoro. Tamen koncerne Kama&#265;on necesas
sentimigo, sed sentimigo <i>de Vi</i>. Kvankam oni povus argumenti, ke
analizado de la elpruntita materialo signifas dedi&#265;i al Via rivalo
amason da tempo, kion li neniel meritas, tamen nepras, ke Vi konu
lin pli bone.</p>

<p>&mdash; &#264;u do mi remanencu &#265;i-kabinete por ekzegezi la dekomutitajn
a&#365; konfiskitajn inkunablojn?</p>

<p>&mdash; Kiel pla&#265;as al Vi. Dume mi iros eksteren. En mia
&#265;ambro atendas min nefinita oleo-portreto de Via Kooperativa
Mo&#349;to. Restas nur la lastaj peniktu&#349;oj, sed por produkti
iometon da diversaj el&#265;erpitaj farboj mi bezonas ser&#265;i likvajn
kaj pigmentajn ingredientojn en la proksimaj arbaroj, ekzemple
mandragoron, nepenton, absinton kaj heleboron.</p>

<p>Kun entuziasmete glimaj okuloj La Majstro komentis:</p>

<p>&mdash; Pla&#265;us mia busto al Pikaso.</p>

<p>Horoj, horegoj pasis. Batis la sesa kaj duono en la horlo&#285;o
de la Kalvina strato. Neniu brueto estis interrompinta la legadon
de l&rsquo; ginjola roboto, kiam li rimarkis lumostrion sub la da&#365;re
fermita pordo de la enigma dek-tria &#265;ambro. Li legis plu. La &#265;ambro
silentadis katakombe. Je la deka kaj duono &#285;i aperti&#285;is montrante
la ombron grizan de la grasa redingoto.</p>

<p>Invitite de ambigua gesto, La Majstro enpa&#349;is sub la damoklan
sojlon. Stablo meze en la &#265;ambro subtenis farbumitan tolon, kiu grade
aspektis pli kaj pli granda. La tolo, sen ajna kadro, &#349;ajnis vasti&#285;i
al la svagaj kaj nebulaj muroj. Malaperis la pordo, la plafono, la
&#265;ambro, kaj kun ili anka&#365; la ombro ru&#285;okula. La Majstro ekvidis la
portreton kaj renkontis en &#285;i sian propran viza&#285;on, sed kun la
rigardo samtempe kruela kaj inocenta de spitema infano. Li trovis
sin mem fremda, neandertalece nuda, viluda kaj &#349;vitoza, kun hararo
hirta, ta&#365;za, kaj kun barbo kreska je du tagoj. Kun absurda
trankvilo li konstatis, ke la alia Silber iel eltoli&#285;as, ke vualo
el koloroj kaj tonoj anka&#365; lin ensorbas kaj envolvas. La portretulo,
proksimi&#285;inta nedisigeblen kaj nedistingeblen, tordis sian bu&#349;on al
dolora grimaco, el kiu grince eli&#285;is obtuze kanta vo&#265;o.</p>

<p class="centro">* * *</p>

<div class="poezio" style="font-style:normal;">
  <span class="i0">Bonan vesperon, Majstro! Sidi&#285;u, mi petas.</span><br />
  <span class="i0">Kiel Vi fartas post tridekjara naivo?</span><br />
  <span class="i0">Bonvolu ne fumi. Nu, Vi certe enketas</span><br />
  <span class="i0">pri Via famo, kaj ties perspektivo?</span><br />
  <span class="i0">Mi diru unue, ke Vi plene sukcesis</span><br />
  <span class="i0">inciti la galon al Via kara Kama&#265;o:</span><br />
  <span class="i0">respondon li entreprenis kaj tre progresis</span><br />
  <span class="i0">pri &#285;i la&#365; Via kaj mia kaj sia pla&#265;o.</span><br />
  <span class="i0">Li verkos pri Vi pamfleton. &#284;i Vin molestos</span><br />
  <span class="i0">sen ia pretendo esti literaturo,</span><br />
  <span class="i0">sed karikaturo nur, kaj plurfoje estos</span><br />
  <span class="i0">e&#265; malnobla kun malbona humuro.</span><br />
  <span class="i0">Kelkaj &#285;in opinios tro anatema;</span><br />
  <span class="i0">kelkaj maljusta; kelkaj konvena, &#265;ar</span><br />
  <span class="i0">Vi estis ne nur versema sed malver-sema</span><br />
  <span class="i0">pri Vi kaj pri la cetera esperantistar&rsquo;.</span><br />
  <span class="i0">Vin &#265;iam delektis ege la propraj diroj;</span><br />
  <span class="i0">Vi kronis Vin majstra, genia, unika, princa,</span><br />
  <span class="i0">verkis abundon da plumpaj Mem-panegiroj</span><br />
  <span class="i0">el dikta (ebur)tureto Via-provinca.</span><br />
  <span class="i0">Bigote Vi kultas Vian or-umbilikon</span><br />
  <span class="i0">infane, onane, &#293;ane, megalomane,</span><br />
  <span class="i0">pro kio Vi traktas &#265;ian kaj &#265;ies kritikon</span><br />
  <span class="i0">malkavalire kaj ofte mal&#285;entlemane.</span><br />
  <span class="i0">Mi diru la veron kruda kaj senetiketa:</span><br />
  <span class="i0">Vi povas giganti kaj grandi nur en la lili-</span><br />
  <span class="i0">putaj provincoj de nia land&rsquo; opereta,</span><br />
  <span class="i0">kaj nur inter nanoj kaj nuloj Vi scias brili.</span><br />
  <span class="i0">Eblas, ke Vi aperetos en la Gvidlibro</span><br />
  <span class="i0">por Ekzamen&rsquo; Supera (eldono deka),</span><br />
  <span class="i0">sed Viaj verkoj jamaj, post inda kribro,</span><br />
  <span class="i0">polve kovri&#285;os sur breto biblioteka</span><br />
  <span class="i0">for de iamaj verkoj konstante vivaj</span><br />
  <span class="i0">de Nervi, Auld, Mi&#293;alski a&#365; Kalo&#265;ajo</span><br />
  <span class="i0">(kaj en venontaj studoj retrospektivaj</span><br />
  <span class="i0">mankos ne V&auml;in&auml;m&ouml;inen sed Velodajo).</span><br />
  <span class="i0">Neniam Vi foriros el &#265;i parcelo</span><br />
  <span class="i0">sub kiu Vin atendas, senemocia,</span><br />
  <span class="i0">malsuper sempervivo kaj imortelo,</span><br />
  <span class="i0">fride apla&#365;da publiko nekrosocia.</span><br />
  <span class="i0">Kontentu, ke Via memoro ne tute krevos,</span><br />
  <span class="i0">kaj revu plu pri Jalto, Versajlo, Ra&#365;mo,</span><br />
  <span class="i0">&#265;ar Oron, Famon, Gloron Vi ricevos</span><br />
  <span class="i0">se ne &#265;i-monde certe en uva&#365;mo.</span><br />
  <span class="i0">&#284;oju, &#265;ar oni Vin nomos, la&#365; mia gvido,</span><br />
  <span class="i0">anstata&#365; Majstro Unua: la Mila Nano.</span><br />
  <span class="i0">Vi povos ekiri la tombon kun forta fido,</span><br />
  <span class="i0">ke Via afero trovi&#285;as en bona mano.</span>
</div>

<div class="chapitrorubriko" id="mkm12">
<h3>&#264;apitro 12</h3>

<p>&#292;iromancia feti&#265;o</p>
</div>

<p>Kiam la alpoemito rekonscii&#285;is, li trovis sin samloke
sed kun Em&egrave;ric, kiu &#265;i-momente definitive elpenikis la
verde-flave lastan farbospuron.</p>

<p>&mdash; Kion vi...? Nenio estas kiel via pentro!</p>

<p>Em&egrave;ric enpo&#349;igis la penikojn kaj paletron kaj koncizis:</p>

<p>&mdash; Mi &#285;in malpentris. Divenu, kion mi havas en la mano.</p>

<p>Dirante tion Em&egrave;ric eltiris &#285;in el la po&#349;o kun ka&#349;fermitaj
fingroj. Kiam li reapertis la pugnon, sur la polmo videblis
grizbruna eta io:</p>

<p>&mdash; &#264;u Vi konas?</p>

<p>&mdash; Osto? Dento?</p>

<p>&mdash; Astragalo. &#348;afida astragalo, kian uzis jam romianoj
kiel ludkubon. &#264;u Vi volas, ke mi anta&#365;diru Vian sorton?</p>

<p>Nenia respondo.</p>

<p>&mdash; Mi scias, povas anta&#365;diri la estontan. Fakte kelkgrade
mi &#285;in pridecidas.</p>

<p>&mdash; Volontu ekspliki al mi la interpreteblon de tiu
somnambula halucinacio.</p>

<p>&mdash; Kara Majstro: en Via interno batalas du versioj de Via memo:
la Polentulo kontra&#365; la Glebulo. La portreto montris &#265;i-lastan,
kaj li Vin alparolis per poemo iom stumble strukturita.</p>

<p>&mdash; Tamen mi ne komprenas...</p>

<p>&mdash; Ebrieco pasas post dormo, malsa&#285;eco neniam, kaj ne el &#265;iu ligno
oni faras violonon. Kvankam versojn oni ne a&#265;etas, mi resumos
por Vi la enhavon de la a&#365;ditaj versoj per fragmento el poemo
de samlandano.</p>

<p>La okulbra&#285;oj de Em&egrave;ric turni&#285;is &#293;ameleone en la
momento, kiam li ekrecitis:</p>

<div class="poezio">
  <span class="i0">&mdash; Sen kritik&rsquo; la poezio</span><br />
  <span class="i0">certe degeneras,</span><br />
  <span class="i0">per &#285;i la poeto gajnas,</span><br />
  <span class="i0">e&#265; se li suferas.</span><br />
  <span class="i0">Kaj precipe bone faras</span><br />
  <span class="i0">se l&rsquo; kritikon dankas,</span><br />
  <span class="i0">tiu beletrist&rsquo; al kiu</span><br />
  <span class="i0">memkritiko mankas.</span>
</div>

<p>Respondis ataraksie La Majstro:</p>

<p>&mdash; Tio iom pli diafanas, kvankam mi monumente
malkonsentas. Sed kial &#265;iuj acerbaj kaj vitriolaj frazoj pri
morto, forpaso kaj pereo?</p>

<p>&mdash; Kredeble temas pri persona obsedo, kio ne nepre igas &#285;in tute
seninteresa. A&#365;skultu nun: Ampolojn oni fabrikas tiaj, ke ili &#265;esu
funkcii post du jaroj. Same okazas pri a&#365;toj, vestoj, komputiloj...
&#264;i fenomenon ni povas nomi <i>la&#365;plana malnovi&#285;o</i> a&#365; <i>akcelado de
malnovi&#285;o</i>. Kiel diras mia saminferano Ferlosio, la oldi&#285;o povas
esti a&#365; <i>materia</i> a&#365; <i>simbola</i> (&#265;i-okaze temas pri la <i>eksmodi&#285;o</i>
ka&#365;zata de reklamistoj). Oni akceptas &#349;afe &#265;i mistifikon kredante,
ke ni vivas en mondo el objektoj eterne pli bonaj kaj eterne novaj.
Samtempe oni plenvole ignoras, ke &#265;ies korpo (kio inkluzivas
la menson de la koncerna persono) estas biologie kondamnita al
la&#365;plana kaduki&#285;o, el kiu ne eblas sin savi. Tial homoj vane
ser&#265;as eternon, famon, senmortecon a&#365; postmortan pluon, anstata&#365;
kutimigi sin al la fakto, ke ili mortos tutaj, kaj ke eblus vivi
&#285;is la lasta momento en mondo &#285;ueble malpli trompa.</p>

<p>&mdash; Kaj tio pri Kama&#265;o kaj mi-ne-cerbas-kia paskvilo
katilina?</p>

<p>&mdash; &#264;u Vi memoras la blaton &#265;e li en Madrido?</p>

<p>&mdash; Certe jes. Vi igis &#285;in sublialitkapkusena. &#264;u li
optos la animalon?</p>

<p>&mdash; Maleblas! Kiel mi siatempe klarigis, blatoj havas
estiel insektoj ne ok sed nur <b>ses</b> krurojn, pro kio simple
ne eblas vidi okkrurajn blatojn ie ajn en la tuta mondo. Kama&#265;o
ne povos vidi la blaton &#285;uste tial, ke la&#365;difine okkrura blato
estas nevidebla. &#264;u klare?</p>

<p>&mdash; Klar-klare. Sed...?</p>

<p>&mdash; Sed li a&#365;dos &#285;in. Poste li trovos la splitojn de la spegulo
kun la inversaj moj de nia subskribo, rimarkos la subitan mankon
de libroj, printoskriptoj, de diskoj komputilaj... Ne forgesu,
ke floreale li <i>ankora&#365;</i> trovi&#285;as hejme en Madrido.</p>

<p>&mdash; Kaj?</p>

<p>&mdash; Sur la &#265;e-lita paperstaketo por eventualaj notoj li
skribos kvar vortojn, kies celon kaj signifon li ankora&#365; ne
sukcesos, ne kapablos rehavi, sed kies esencon li facile
retrovos, se li &#265;esos sin obsedi cerbumante pri tio. &#264;i kvar
vortoj estos la titolo: <i>La Majstro kaj Martinelli</i>. Jen per
kio li komencos la pamfleton.</p>

<p>&mdash; Kio &#285;i estos?</p>

<p>&mdash; Ven&#285;o.</p>

<p>&mdash; Kaj stile, kia?</p>

<p>&mdash; Nedigesteble malprecioza; neologisma kaj absurda:
resume, nek lakto nek selakto. Li elverkos &#265;i pamfleton
pse&#365;doavane kaj snobeme, kiel kutime.</p>

<p>&mdash; Kiu &#285;in eldonos?</p>

<p>&mdash; <i>Literatura Foino</i>, la eterna budape&#349;ta rivalo de
Via kooperativo.</p>

<p>&mdash; &#264;u &#285;i aldonos iom al la famo de tiu Kama&#265;o?</p>

<p>&mdash; Ne timu. La&#365; tradicio komuna al kelkaj a&#365;toroj
esperantaj kaj e&#265; normalaj, <i>La Majstro kaj Martinelli</i>
estos dekomence &#285;isfine plagiatita el la tutmonda literaturo:
Bulgakov, Kafka, Eco, Tolkien, Stoker, la Biblio, Valle-Incl&aacute;n,
Espinosa, Garc&iacute;a M&aacute;rquez, Mary W. Shelley... &#264;efe la du
anta&#365;epilogaj &#265;apitroj, kun abundo da ka&#349;aj citoj el la
publikaj kaj nepublikaj verkoj de multaj el viaj komunaj a&#365;
monopolaj amikoj kaj malamikoj en Esperantujo.</p>

<p>&mdash; A&#293;! Ve! Huj! Mi radiestezas la nomojn de tiuj stalinistoj, nazioj,
antisemitoj, ateistoj kaj framasonoj: Alba, Al&ograve;s, Ari, Chomsky,
Corsetti, Franco, Goering, Guti&eacute;rrez, Kor&#309;enkov, Le Puil,
Lindstedt, Mayer, Minnaja, Ortega, &Ouml;rk&eacute;ny, Varankin, Waringhien,
Vaha... Kia klika kamarilo da kalumniaj kibicoj kaj kovardaj
komplicoj kaj kruelaj komplotoj kaj kanajlaj konspiroj! Kia krude
kota ka&#265;o! Bis al mi kaj bas al ili! Volonte mi harmagedonus
&#265;i paganojn!</p>

<p>&mdash; Krome, Kroninda Majstro, plagiate je Vi li subliminale
a&#365; sublimine propagandos siajn verkojn, komunajn a&#365; ne, inter
ili &#265;efe la fian pamfleton <i>Letero el Palestino</i>, la galimatian
rakontaron <i>Sur la linio</i> kaj la mikspotan <i>Ibere libere</i>.</p>

<p>&mdash; Aj-ha-jes!, la poemaro de l&rsquo; <i>sibera</i> bando! Sed, erariva
kaj misoza Em&egrave;ric, bonvolu ne gloti la rosinan epiteton <i>mikspota</i>.
Anstate preferindas diri <i>goje pracela</i> a&#365; <i>pelmele tohuvabohua</i>.</p>

<p>&mdash; Cetere estu certa, ke li faros e&#265; akuzativaj eraroj!</p>

<p>&mdash; Kaj kiel tiu venenoza antiditirambo koncernas nian
interkonsenton?</p>

<p>&mdash; Kiam aperos <i>AMEN</i>, la kompilota <i>Antologio de
Modernaj Esperantaj Noveloj</i>, biografieto de Kama&#265;o eventuale
interesigos iun pri <i>La Majstro kaj Martinelli</i>, kie li (a&#365;
&#349;i) certe legos Vian veran a&#365; falsan nomon. Se iam poste la
sama ulo legos <i>Esperanta Antologio</i>, li retrovos &#285;in tie,
kio igos lin halti &#265;e Viaj biografio kaj poemo, kaj, se li
ek&#349;atos Vian stilon, eble e&#265; Vin epigoni. Alivorte, dum tiu &#265;i
lingvo ekzistos oni sin demandos, kiu estis tiu Majstro, kaj
sekve kiu estis tiu Silber a&#365; Szilveszter, &#285;is fine oni legos
&#265;ion verkitan de Vi kaj pri Vi kaj pro Vi. Vi rajtas senti Vin
senmorta jam de nun, de tiu &#265;i preciza momento. Mortinta, sed
senmorta!</p>

<p>&mdash; &#264;u vi opinias min stulta, Em&egrave;ric? Anka&#365; mi kapablas
elne&#365;roni proverba&#265;ojn! Dio al vi donis, por ke vi povu doni...</p>

<p>&mdash; Mi jam tro enuas Vian tedan parolon. Vi scias kaj mi
scias: <i>kontra&#365; la stulto e&#265; la dioj vane batalas.</i> Sed
diojn mi similas kiel ovo bovon. A&#365; kiel rato blaton. Tial nun
venu fino al mia latino. Mi iru for en bona hor&rsquo;. Farita Via
faro, nun adia&#365;, mia kara! Laste, bone sukcesu, sed anka&#365; min
ne forgesu!</p>

<p>Kun japaneska riverenco de sia skunke &#265;apelita silueto
Profesoro Em&egrave;ric Orsz&aacute;g tion diris kaj foriris la&#365; &#265;iuj
le&#285;oj de l&rsquo; dajmona arto, malaperante kiel &#349;tono en maron.</p>

<div class="chapitrorubriko" id="mkm13">
<h3>Epilogo</h3>
</div>

<p>Kiam Georg Silber, unu matenon, veki&#285;is el stompa
son&#285;o, li retrovis sin en sia lito transformi&#285;inta en nenian
monstran insekton. Turninte sin delikate sur la tuko-kovrita
matraco li rigardis plian fojon la stakojn da folioj el satena
papero kun la karakteriza kooperativ-surpreso kovritaj per
rondformaj literetoj el flua verda inko, kaj li komprenis anka&#365;,
ke &#265;io kio skribi&#285;is sur ili estas neripetinda de &#265;iam kaj por
&#265;iam, &#265;ar ne havas duan &#349;ancon sur la tero la verkistoj
kondamnitaj je centjaroj da stulteco.</p>

<p class="centro">FINO</p>

<div class="chapitrorubriko" id="mkm14">
<h3>Glosoj</h3>
</div>
<table>
 <tr><td class="ml">evp</td><td><i>Etimologia vortareto pragmata de esperanto</i>, Yamasaki Seik&ocirc;, eld. Libroteko Tokio, 1991.</td></tr>
 <tr><td class="ml">m</td><td><i>Metropoliteno</i>, V. Varankin, eld. TK, 1977.</td></tr>
 <tr><td class="ml">ng</td><td><i>Neologisma glosaro</i>, Henri Vatr&eacute;, eld. Artur E. Iltis, 1989.</td></tr>
 <tr><td class="ml">pag</td><td><i>Plena analiza gramatiko de esperanto</i>, K. Kalocsay k.a., eld. UEA, 1980.</td></tr>
 <tr><td class="ml">pg</td><td><i>Parnasa gvidlibro</i>, K. Kalocsay k.a., eld. Edistudio, 1984.</td></tr>
 <tr><td class="ml">piv</td><td><i>Plena ilustrita vortaro de esperanto</i>, G. Waringhien k.a., eld. SAT, 1981.</td></tr>
 <tr><td class="ml">pu</td><td><i>Poemo de Utnoa</i>, Abel Montagut, eld. Pro Esperanto, 1993.</td></tr>
 <tr><td class="ml">pve</td><td><i>Plena vortaro de esperanto kun suplemento</i>, E. Grosjean-Maupin k.a., eld. SAT, 1980.</td></tr>
 <tr><td class="ml">s</td><td><i>Suplemento</i> de <i>piv</i>, G. Waringhien k.a., eld. SAT, 1987.</td></tr>
 <tr><td class="ml">tb</td><td><i>Tirano Banderas</i>, Ram&oacute;n Mar&iacute;a del Valle-Incl&aacute;n, trad. Fernando de Diego, eld. HEF, 1993.</td></tr>
 <tr><td class="ml">tve</td><td><i>Tabuaj vortoj en esperanto</i>, Hektor Alos k.a., eld. ?, 1991.</td></tr>
 <tr><td class="ml">33r</td><td><i>33 rakontoj</i>, K.M. Nordensvan k.a., eld. Stafeto, 1964.</td></tr>
</table>


<p><b>abrakadabra</b> [<i>33r</i>] magia vokformulo, kabala sor&#265;vorto.</p>

<p><b>ambajn</b> akuzativa formo de <b>ambaj</b> a&#365; <b>amba&#365;</b>.
La Fundamenta Gramatiko klare diras: La <i>adjektivo</i> fini&#285;as per <i>a</i>.
Kazoj kaj nombroj kiel &#265;e la substantivo.</p>

<p><b>antagona</b> [<i>tb</i>] antagonisma, antagonista, kontra&#365;a, opona.</p>

<p><b>aperti</b> [<i>pve</i>, <i>tb</i>] (tr.) malfermi.</p>

<p><b>baga&#285;o</b> [<i>ng</i>, <i>s</i>] valizoj, pakoj a&#365; sakoj, kiujn
kunportas voja&#285;anto.</p>

<p><b>bas!</b> [<i>pag</i>, <i>pg</i>, <i>ng</i>] interjekcio por esprimi la deziron
forigi iun a&#365; por vigle malla&#365;di iun.</p>

<p><b>blinki</b> [<i>ng</i>] (ntr.) intermite lumi.</p>

<p><b>bravisime!</b><sup>z</sup> [<i>ng</i>, <i>pve</i>] superlativo de
<b>brave!</b> por esprimi tre fortan aprobon.</p>

<p><b>cipera&#309;o</b> tipe valencia frida kaj dol&#265;a laktosimila
trinka&#309;o farita el cipero a&#365; termigdalo.</p>

<p><b>&#265;ak! &#265;ak!</b> [<i>tb</i>] onomatopea interjekcio elpensita de
Valle-Incl&aacute;n.</p>

<p><b>&#265;aledo</b> [<i>ng</i>] &#265;aleto.</p>

<p><b>e&#365;reka!</b> interjekcio esprimanta (el)trovon de io konkreta a&#365;
abstrakta.</p>

<p><b>e&#365;sko</b> [el la e&#365;ska] vasko.</p>

<p><b>faksi</b> (tr.) telekopii, telekopie sendi; <b>fakso</b>: telekopio;
<b>faksilo</b>: telekopiilo.</p>

<p><b>fikti</b> [<i>ng</i>] (tr.) arbitre imagi, elpensi artan krea&#309;on.</p>

<p><b>franzi</b> [<i>tve</i>] (tr.) pi&#265;leki; formo preferinda al <b>frandzi</b>
[<i>pg</i>, <i>ng</i>], &#265;ar intermeto de dentalo povus embarasi la langon.</p>

<p><b>geto</b> [<i>ng</i>] ghetto, getto.</p>

<p><b>grafitio</b> anonima skribo sur strataj muroj, ofte kun politika, protesta
a&#365; obscena enhavo.</p>

<p><b>holmo</b> [<i>ng</i>, <i>pg</i>, <i>s</i>, <i>tb</i>] monteto.</p>

<p><b>hungri</b> [<i>ng</i>] (ntr.) malsati.</p>

<p><b>inocenta</b> [<i>ng</i>, <i>pg, tb</i>] puranima; senkulpa; nekonscia pri la ekzisto
de malbono a&#365; de fimoralo.</p>

<p><b>invoki</b> [<i>ng</i>, <i>tb</i>] (tr.) helpe alpre&#285;i supernaturan potencon.</p>

<p><b>kosmoramo</b> [<i>evp</i>, <i>tb</i>] optika rimedo por vidi
objektojn pligrandigitaj pere de senluma kamero; <b>kosmoramejo</b>:
loko, kie distrocele prezenti&#285;as &#265;i-rimede plej famaj
pejza&#285;oj, konstruoj kaj monumentoj el la tuta mondo.</p>

<p><b>megalomano</b> megalomaniulo [kp kun <b>melomano</b> en <i>piv</i>].</p>

<p><b>Menade bal, Cifali bal</b> [volapuke] Al unu Homaro, unu Majstron.</p>

<p><b>metropoliteno</b> [<i>m</i>] arkaismo por <b>metroo</b>.</p>

<p><b>midzi</b> [<i>ng</i>, <i>pg</i>, <i>tve</i>] (tr.) kacosu&#265;i.</p>

<p><b>muslimano</b> [termino proponita de Daniele Vitali] ano de la islama
gento en Bosnio-Hercegovino; la balastaj vortoj <b>muzulmano</b> kaj
<b>muslimo</b>, samkiel la misa kaj do evitinda <b>mahometano</b>,
signifas simple <b>islamano</b>, t.e. kredanton de religio, sed ne
membron de specifa gento.</p>

<p><b>musta&#265;o</b> [<i>ng</i>, <i>tb</i>] lip-haroj, -hararo,
a&#365; -tufeto.</p>

<p><b>nul</b> [<i>ng</i>, <i>tb</i>] neniu(j)(n), nenia(j)(n); simile al
<b>&#265;i</b>, oni uzu &#285;in nur adjektive, sed ne pronome.</p>

<p><b>onani</b> [el <b>onanismo</b>] (ntr.) masturbi sin.</p>

<p><b>paelo</b> [el la kataluna] tipe valencia man&#285;o el senlikva
rizo kun viando, fi&#349;o, moluskoj a&#365; legomoj, diferenca de
franca pilafo je la ujo, sur kiu oni &#285;in kuiras, t.e. plata
du-tenila patego nomebla <b>paelujo</b>.</p>

<p><b>Pikaso</b> Picasso (1881&ndash;1973).</p>

<p><b>porna</b> [<i>ng</i>] pornografia.</p>

<p><b>serendipo</b> [<i>ng</i>, <i>s</i>] sistemo de induktoj, kiuj
ebligas al detektivo solvi krimenigmon.</p>

<p><b>skripto</b> [<i>tb</i>] provizora a&#365; definitiva
anta&#365;teksto de kultura produkto (foje nur skema a&#365; skiza
gvidteksto), ekz.: <b>verko-</b>, <b>libro-</b>, <b>man(o)-</b>, <b>tajpo-</b>,
<b>printo-</b>, <b>prelego-</b>, <b>programo-</b>, <b>radio-</b>, <b>televido-</b>,
<b>teatro-</b>, <b>kino-</b> kaj <b>filmo-skripto</b>; <b>skriptisto</b>.</p>

<p><b>supliki</b> [<i>ng</i>, <i>tb</i>] (tr.) petegi.</p>

<p><b>telefaksi</b> vd. <b>faksi</b>.</p>

<p><b>-ud</b> [<i>ng</i>] sufikso signifanta: havanta longan, egan,
grandan -on (a&#365; grandajn -ojn).</p>

<p><b>uro&#285;o</b> [<i>ng</i>; el la sanskrita kaj la hindia] virina
mamo konsiderata kiel bela objekto.</p>

<p><b>uva&#365;mo</b> [<i>pu</i>] paralela eblo-mondo.</p>

<p><b>vanui</b> [<i>ng</i>, <i>tb</i>] (ntr.) malaperi.</p>

<p><b>vladimiro</b> kvarversa strofo uzita en la traduko de <i>La bapto
de caro Vladimir</i> far Tom&aacute;&#353; Pumpr kaj en la originalaj
poemoj <i>Al unu el la poetofratoj</i> kaj <i>Letero al &quot;La Vagabondo&quot;</i>
de respektive Baghy kaj Kalocsay.</p>

<p><b>vovo</b> alia nomo de la litero <b>w</b>.</p>

<p><b>zulo</b> [el la e&#365;ska kaj hispana vorto <i>zulo</i>] kamuflita
truo en a&#365; sub &#265;ambro a&#365; en kamparo por ka&#349;i pafilojn,
eksploda&#309;ojn a&#365; osta&#285;ojn.</p>


<h4>Enhavtabelo</h4>

<ul>
  <li>&#264;apitro 1 <a href="#mkm01">Satano sendas fakson</a></li>
  <li>&#264;apitro 2 <a href="#mkm02">Em&egrave;ric Orsz&aacute;g</a></li>
  <li>&#264;apitro 3 <a href="#mkm03">La dek-tria &#265;ambro</a></li>
  <li>&#264;apitro 4 <a href="#mkm04">Klopodis improvizi, sed vane</a></li>
  <li>&#264;apitro 5 <a href="#mkm05">Estetika universalo</a></li>
  <li>&#264;apitro 6 <a href="#mkm06">Enkonduko al literatura kritiko</a></li>
  <li>&#264;apitro 7 <a href="#mkm07">Poetika relativo</a></li>
  <li>&#264;apitro 8 <a href="#mkm08">Anta&#365;en al la laboro!</a></li>
  <li>&#264;apitro 9 <a href="#mkm09">Le&#285;oj de ru&#285;a magio</a></li>
  <li>&#264;apitro 10 <a href="#mkm10">La lasta metroo</a></li>
  <li>&#264;apitro 11 <a href="#mkm11">Yarg Nairod</a></li>
  <li>&#264;apitro 12 <a href="#mkm12">&#292;iromancia feti&#265;o</a></li>
  <li><a href="#mkm13">Epilogo</a></li>
  <li><a href="#mkm14">Glosoj</a></li>
</ul>


<h4>Georgo Kama&#265;o</h4>

<p>Naski&#285;is en 1966 en Zafra, Hispanujo. Esperantisto de 1980. Membro
de la Akademio de Esperanto de 1992. Ricevis premiojn en la Belartaj
Konkursoj de UEA. Premio Grabowski en 1992.</p>

<h4>Aliaj verkoj de la a&#365;toro</h4>
<ul>
  <li><b>La mirinda libro</b> [Barcelona E-Centro, 1984] (unu t.n. rakonto).</li>
  <li><b>Pandemonio</b> [Pandemonio, 1987] (kvin rakontoj).</li>
  <li><b>Astura bukedo</b> [Astura E-Asocio, serio <i>Hispana literaturo</i>
         n-ro 2, 1987] (poemtradukoj).</li>
  <li><b>Sub la signo de socia muzo</b> [FEL, 1987] (ilustroj kaj du poemetoj).</li>
  <li><b>Sferoj 6</b> [Grupo Nifo, 1988] (du sciencfikciaj rakontoj).</li>
  <li><b>Trezoro</b> [HEA, 1989] (ok rakontoj en 19 pa&#285;oj).</li>
  <li><b>Letero el Palestino</b> [LKK, 1990] (traduko de politika eseo).</li>
  <li><b>Sur la linio</b> [Bero, 1991] (rakontaro).</li>
  <li><b>Sferoj 8</b> [Grupo Nifo, 1993] (tri sf-rakontoj).</li>
  <li><b>Ibere libere </b>[Pro Esperanto kaj Fundaci&oacute;n Esperanto, 1993]
         (poemaro komune kun Liven Dek, Miguel Fern&aacute;ndez kaj
          Gon&#231;alo Neves).</li>
</ul>







<pre>





End of Project Gutenberg's La Majstro kaj Martinelli, by Jorge Camacho

*** END OF THIS PROJECT GUTENBERG EBOOK LA MAJSTRO KAJ MARTINELLI ***

***** This file should be named 27593-h.htm or 27593-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/7/5/9/27593/



Updated editions will replace the previous one--the old editions will be
renamed.

Creating the works from public domain print editions means that no one
owns a United States copyright in these works, so the Foundation (and
you!) can copy and distribute it in the United States without permission
and without paying copyright royalties. Special rules, set forth in the
General Terms of Use part of this license, apply to copying and
distributing Project Gutenberg-tm electronic works to protect the
PROJECT GUTENBERG-tm concept and trademark. Project Gutenberg is a
registered trademark, and may not be used if you charge for the eBooks,
unless you receive specific permission. If you do not charge anything
for copies of this eBook, complying with the rules is very easy. You may
use this eBook for nearly any purpose such as creation of derivative
works, reports, performances and research. They may be modified and
printed and given away--you may do practically ANYTHING with public
domain eBooks. Redistribution is subject to the trademark license,
especially commercial redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://www.gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.
This particular work is one of the few copyrighted individual works
included with the permission of the copyright holder.  Information on
the copyright owner for this particular work and the terms of use
imposed by the copyright holder on this work are set forth at the
beginning of this work.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS,' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Each eBook is in a subdirectory of the same number as the eBook's
eBook number, often in several formats including plain vanilla ASCII,
compressed (zipped), HTML and others.

Corrected EDITIONS of our eBooks replace the old file and take over
the old filename and etext number.  The replaced older file is renamed.
VERSIONS based on separate sources are treated as new eBooks receiving
new filenames and etext numbers.

Most people start at our Web site which has the main PG search facility:

http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

EBooks posted prior to November 2003, with eBook numbers BELOW #10000,
are filed in directories based on their release date.  If you want to
download any of these eBooks directly, rather than using the regular
search system you may utilize the following addresses and just
download by the etext year.

http://www.ibiblio.org/gutenberg/etext06

    (Or /etext 05, 04, 03, 02, 01, 00, 99,
     98, 97, 96, 95, 94, 93, 92, 92, 91 or 90)

EBooks posted since November 2003, with etext numbers OVER #10000, are
filed in a different way.  The year of a release date is no longer part
of the directory path.  The path is based on the etext number (which is
identical to the filename).  The path to the file is made up of single
digits corresponding to all but the last digit in the filename.  For
example an eBook of filename 10234 would be found at:

http://www.gutenberg.org/1/0/2/3/10234

or filename 24689 would be found at:
http://www.gutenberg.org/2/4/6/8/24689

An alternative method of locating eBooks:
http://www.gutenberg.org/GUTINDEX.ALL

*** END: FULL LICENSE ***


</pre>

</body>
</html>

