<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>The Esperantist, Vol. 1, No. 5</title>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div.titlepage {text-align: center; line-height: 2.0; margin-top: 4em;}
h3 {text-align: center; font-size: 1.2em; margin-bottom: 2em;}
.pagenum {position: absolute; left: 92%; font-size: smaller; text-align: right; font-style: normal; color: silver; background-color: inherit;}
body > div {clear:both; padding-top: 4em;}
a {text-decoration:none;}
ul li {list-style-type: none;}
.center {text-align: center;}
div.sec-list ul li {padding-left: 2em; text-indent:-2em;}
.left {width:46%; float:left; clear:none;}
.right {width:46%; float:right; clear:none;}
.lead-in {font-size:110%;}
em.u {font-style:normal; text-decoration: underline;}
.poem-header, .fn-header {text-align: left; margin-left: 2em; font-size: 110%;}
hr.short {width: 20%;}
.far_sig {text-align: right; margin: 0.5em 2em 0.5em auto;}
.near_sig {text-align: left; margin: 0.5em auto 0.5em 4em;}
.sc {font-variant: small-caps; font-style: normal;}
.border {border:solid; padding: 0.8em;}
td.numb {text-align: right; vertical-align: top; padding: 0.3em 1em;}
p.speaker {float: left; width: 6.5em; font-variant: small-caps; margin: 0 0 0 -6.5em;}
div.dialogo {padding-left:6.5em; margin-top: 0.5em;}
  .verse {margin: 1em 0em 0em 5%; text-align: left; }
  .stanza {margin-top: 1em; margin-bottom: 0em;}
  .stanza br, .dialogo br {display: none;}
  span.i0 {display: block; margin-left: 0em;}
  span.i2 {display: block; margin-left: 1em;}
  span.m2 {display: block; margin-left: 3em;}
  span.m3 {display: block; margin-left: 6em;}
  span.m4 {display: block; margin-left: 9em;}
  span.m5 {display: block; margin-left: 11em;}
    .footnotes        {border: dashed 1px; width: 20em; margin-top: 1em;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .fnanchor         {vertical-align:baseline;
        position: relative;
        bottom: 0.33em;
        font-size: .8em;
        text-decoration: none;}
    .tnotes    {background-color: #eeeeee; color: #000;
               padding-top: .5em; padding-bottom: .5em;
               padding-left: 1em; padding-right: 1em;
               margin-left: 5%; margin-right: 5%;}
-->
</style>
</head>

<body>


<pre>

The Project Gutenberg EBook of The Esperantist, Vol. 1, No. 5, by Various

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: The Esperantist, Vol. 1, No. 5

Author: Various

Editor: H. Bolingbroke Mudie

Release Date: January 16, 2010 [EBook #30992]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK THE ESPERANTIST, VOL. 1, NO. 5 ***




Produced by Andrew Sly, David Starner and the Online
Distributed Proofreading Team at https://www.pgdp.net (This
book was produced from scanned images of public domain
material from the Google Print project.)






</pre>


<div class="tnotes">
<p class="center"><i>Transcriber&rsquo;s Notes</i></p>

<p>A few minor typographical errors have been corrected without notice.
However, many grammatical errors and odd spellings have been left as
in the original.</p>
</div>


<div id="est1-5-1" class="border titlepage">
<p style="font-size:80%;">SINGLE COPIES PRICE FOURPENCE NET.</p>


<p style="float:left;width:15%;"><i>No. 5.</i></p>

<p style="float:right;width:15%;"><i>March, 1904.</i></p>

<h1>THE<br />
  ESPERANTIST</h1>

<p>The Esperanto Gazette for the spreading<br />
  of the International Language....</p>

<p style="font-size:80%;">Edited by H. BOLINGBROKE MUDIE.</p>

<p>ANNUAL SUBSCRIPTION: 3/- (4 francs; 1&frac12; roubles; 75 cents).</p>

<p style="font-size:80%;">Published by THE LONDON ESPERANTO CLUB, 41, Outer Temple, London, W.C.</p>
</div>


<div id="est1-5-2" class="left border">
<h4 style="text-align:center">CONTENTS</h4>

<table>

<tr><th></th><th>Page</th></tr>
<tr><td><a href="#est1-5-9" class="sc">The Accent Problem</a> (The Editor)</td><td class="numb">65-66</td></tr>

<tr><td><a href="#est1-5-10" class="sc">A February Walk</a> (Esperantist 6380)</td><td class="numb">67</td></tr>

<tr><td><a href="#est1-5-12" class="sc">Italian Folklore</a> (Clarence Bicknell)</td><td class="numb">68</td></tr>

<tr><td><a href="#est1-5-13" class="sc">Spanish Proverbs</a> (Esperantist 4686)</td><td class="numb">68</td></tr>

<tr><td><a href="#est1-5-14" class="sc">The Tempest</a>, continued from pages 5, 21,
40 &amp; 56 (translated by A. Motteau)</td><td class="numb">69</td></tr>

<tr><td><a href="#est1-5-15" class="sc">Mateo Falkone</a> (Elise Bauer)</td><td class="numb">70-72</td></tr>

<tr><td><a href="#est1-5-16" class="sc">Tom Bowling</a> (translated by A. Motteau)</td><td class="numb">72</td></tr>

<tr><td><a href="#est1-5-17" class="sc">Various Items of Interest</a></td><td class="numb">73</td></tr>

<tr><td><a href="#est1-5-18" class="sc">Correspondence Notes</a></td><td class="numb">74-75</td></tr>

<tr><td><a href="#est1-5-20" class="sc">The Birth of Esperanto</a> (translated
by John Ellis)</td><td class="numb">76-78</td></tr>

<tr><td><a href="#est1-5-21" class="sc">Our Holidays</a> (The Editor)</td><td class="numb">78</td></tr>

<tr><td><a href="#est1-5-22" class="sc">The Language of Flowers</a> (Ben Elmy)</td><td class="numb">79</td></tr>

<tr><td><a href="#est1-5-23" class="sc">Two Fables from Lafontaine</a> (O.W. 7074)</td><td class="numb">79</td></tr>

<tr><td><a href="#est1-5-24" class="sc">The Gates of Heaven</a> (J. H. Meyrick)</td><td class="numb">80</td></tr>
</table>
</div>


<div id="est1-5-3" class="sec-list right border">
<p>FOR FREE PARTICULARS write to<br />
  the HON. SECRETARIES of<br />
  ESPERANTO SOCIETIES at</p>
<ul>
<li>BOURNEMOUTH, I. F. H. Woodward, Esq.,<br />
  Norwood, St. Swithin&rsquo;s Road.</li>

<li>DUBLIN, C. Fournier, Esq.,<br />
  Celtic Association, St. Stephen&rsquo;s Green.</li>

<li>EDINBURGH, Miss Tweedie, M.A.,<br />
  2, Spence Street.</li>

<li>GLASGOW, J. Hunter, Esq.,<br />
  138, Darnley Street, Pollokshields.</li>

<li>HUDDERSFIELD, G. H. Taylor, Esq.,<br />
  13, Birkly Hall Road.</li>

<li>KEIGHLEY, J. Ellis, Esq.,<br />
  Compton Buildings, Bow Street.</li>

<li>LONDON, H. Bolingbroke Mudie,<br />
  41, Outer Temple, W.C.</li>

<li>NEWCASTLE, H. W. Clephan, Esq.,<br />
  3, Cotfield Terrace, Gateshead.</li>

<li>PLYMOUTH, J. A. Thill, Esq.,<br />
  6, Barton Crescent, Mannamead.</li>

<li>PORTSMOUTH, Dr. Greenwood,<br />
  21, St. George&rsquo;s Square.</li>

<li>SURBITON, P. Howard, Esq.,<br />
  The Bungalow, Cranes Park.</li>

<li>TYNEMOUTH, Alan F. Davidson, Esq.,<br />
  26, Park Crescent, N. Shields.</li>

<li>WIMBLEDON, W. Inge, Esq.<br />
  Spencer College, Wimbledon.</li>
</ul>

<p style="text-indent:3em;">N.B.&mdash;It is earnestly hoped that gentlemen who are willing to form
local groups will communicate with the Hon. Sec., <i>Esperanto Club,
who will do all in his power to assist them in the work</i>.</p>
</div>


<div id="est1-5-4" class="reklamo" style="text-align:center;">
<div class="left">
<h4>The Remington</h4>

<p>THE <em class="u">UNIVERSAL</em> TYPEWRITER.</p>

<p>Just think of it!</p>

<p>THE INTERNATIONAL MACHINE.</p>

<p><i>Unbound by ties of nationality:<br />

The common bond of union of all civilised peoples.</i></p>

<p>The Remington can be supplied fitted for Esperanto.</p>

<hr class="short" />

<p>THE REMINGTON TYPEWRITER COMPANY,<br />
100, Gracechurch St., London, E.C.</p>
</div>

<div class="right" lang="eo">

<h4>La Remington</h4>

<p>LA <em class="u">UNIVERSALA</em> SKRIBMA&#348;INO.</p>

<p>Pripensu je tio!</p>

<p>LA INTERNACIA MA&#348;INO.</p>

<p><i>Tute liberi&#285;ita de naciaj ligiloj:<br />

La Komuna unuigilo por &#265;iuj civilizitaj popoloj.</i></p>

<p>La Remington estos liverita kun Esperantaj presliteroj.</p>

<hr class="short" />

<p>LA REMINGTON TYPEWRITER KOMPANIO,<br />
100, Gracechurch St., Londono, E.C.</p>
</div>
</div>


<div id="est1-5-5" class="notice left">
<p class="lead-in">To Interest Your Friends,</p>

<blockquote><p>Send 2/6 to the Librarian, P. HOWARD, Esq., The Bungalow, Cranes
Park, Surbiton, for 6 copies of No. 52. These can subsequently be
returned with 1/3 extra, and exchanged for The Complete Text Book if
desired.</p></blockquote>
</div>


<div id="est1-5-6" class="notice right center">
<p>THE NEWEST PERFUME.</p>

<p style="font-size:180%;float:left;margin-top:0em;">ESPERO.</p>

<p>Green and Gold Label printed<br />
   in Esperanto.</p>

<p style="clear:both;">Price 1/-. Post free, 1/1.</p>

<p>GEO. C. LAW, 394, King&rsquo;s Road, Chelsea,<br />
London, S.W.</p>
</div>


<div id="est1-5-7" class="reklamo">
<div style="float:left;padding:6px;">
<img width="300" height="443" src="images/postcar2.jpg"
alt="[Esperanto Postcard]" />
</div>

<p class="center">WHAT IS ESPERANTO?</p>

<p>THE Second Language for all Nations. Already about 100,000 persons
know it. When travelling abroad, for business or pleasure, you will,
all over Europe, find friends ready to converse or correspond in this
simple and euphonious language. The wonderful simplicity of its
grammar will surprise you. There are no exceptions to its rules;
spelling is phonetic. Englishmen will find it very easy to learn.</p>

<p>For Complete Text Book, send <b>1s. 8d.</b> to&mdash;</p>

<p class="center"><b>Hon. Sec., ESPERANTO CLUB,<br />
  41 Outer Temple, London, W.C.</b></p>

<p>A Language of lifelong utility; yet easily learned in odd moments.</p>

<p style="clear:left">Facsimile of the Esperanto Postcard.</p>

<p>On Best Ivory Card, 1/1 for 50.</p>

<p>Please state whether Inland or Foreign.</p>
</div>


<div id="est1-5-8" class="banner border center">
<p class="pagenum">65</p>
<h2 style="font-size:210%;">THE ESPERANTIST.</h2>

<p>The Esperanto Gazette for the spread of the International Language.</p>

<div style="float:left;padding-left:5%;font-size:80%;">
<p style="padding-top:10%;padding-bottom:10%;">ABONPAGOJ ESTAS RICEVEBLAJ &#264;E<br />
SUBSCRIPTIONS SHOULD BE SENT TO</p></div>
<div style="float:right;padding-right:5%;font-size:80%;text-align:left;">
<ul>
  <li>The Hon. Sec., ESPERANTO CLUB, 41, Outer Temple, London, W.C.</li>
  <li>AUSTRIA.&mdash;Sro. T. Cejka, Bystrice Hostyn, Moravia.</li>
  <li>BELGIUM.&mdash;M. M. Seynaeve, 3, Rue de l&rsquo;Avenir, Courtrai.</li>
  <li>CANADA.&mdash;A. Saint Martin, Esq., 79, St. Christopher Street, Montreal.</li>
  <li>FRANCE.&mdash;M. Paul Fruictier, Boulevard Arago 27, Paris.</li>
  <li>GERMANY.&mdash;Doktoro Mybs, 68, Markt Strasse Altona, Elbe.</li>
  <li>MALTA.&mdash;A. Agius, Esq., 92, Strada S. Gaetano, Hamrun.</li>
  <li>RUSSIA.&mdash;G. B. Smith, Esq., 19, Wiborg Quay, St. Petersburg.</li>
  <li>SWEDEN.&mdash;Sro. P. Ahlberg, 50, D&#246;belnsgatan, Stockholm.</li>
  <li>TRINIDAD.&mdash;Geo. O. Messerly, Esq., Port of Spain.</li>
</ul>
</div>

<p style="clear:both;" lang="eo"><i>Nepresitajn manuskriptojn la Redakcio resendos se oni aldonis
po&#349;tsignon.</i></p>

<p lang="eo"><i>Alsendatajn artikolojn la Redakcio la&#365; bezono korektos.</i></p>

<p lang="eo"><i>Oni povas sendi la abonpagon per po&#349;tsignoj, kiuj estas akceptataj
la&#365;valoro.</i></p>

<p style="float:left;padding-left:2em;">No. 5.</p>

<p style="float:right;font-size:80%;text-align:left;">Subscription, 3s. Per Annum.<br />
Single Copies, 4d. net.</p>

<p>MARTO, 1904.</p>
</div>


<div id="est1-5-9" class="article">
<div class="left" lang="eo">
<p class="sc">Karaj Legantoj, Salutojn!</p>

<p>The Esperantist! Kio estas la signifo de tiu &#265;i vorto? Kompreneble
&#285;i devas esti (1) Tiu, kiu lernas, kaj uzas, Esperanton: (2) Tiu &#265;i
malgranda Gazeto, en la sama lingvo presita.</p>

<p>Kaj kio estas Esperanto? &#284;i estas tio, kion nia bona estro, Doktoro
Zamenhof, donis al la mondo, post kiam li estis studinta multajn
E&#365;ropajn lingvojn.</p>

<p>&#264;u ni do estos pravaj, enkondukante niajn proprajn "plibonigojn" en
la lingvon? Kaj &#265;u tiu &#265;i Gazeto prave povos sin nomi <span class="sc">The
Esperantist</span>, se estos en &#285;i presita ia &#349;an&#285;o, neaprobita de
la a&#365;toro de la lingvo? Tute ne.</p>

<p>Je la kvindek na&#365;a pa&#285;o, en la Februara Numero, ni vidis kelkajn el
la ka&#365;zoj, kiuj pruvas ke la signoj tre malhelpas nian progresadon;
kaj anka&#365; estis anoncite ke Doktoro Zamenhof aprobas la uzon de la
litero H anstata&#365; la supersigno.</p>

<p>Tiu &#265;i certe estas lerta kaj sufi&#265;a, tamen &#285;i &#349;ajne ne pla&#265;as al
kelkaj el niaj Anglaj studentoj. Tute forgesinte ke, kiam oni estas
lernonta ian lingvon, oni devas komenci per la alfabeto, ili imagas
ke la Esperantaj konsonantoj devas esti la&#365; la <i>Angla</i> uzo. &#348;ajne
alilandaj amikoj ne estis pripensitaj.</p>

<p>Mi kredas ke ni en Anglujo prave aprobos la uzon de GH, HH, JH, &#265;ar
oni tre facile memoras iliajn sonojn. Kaj mi anka&#365; kredas ke la
Italoj ne juste malaprobos CH kaj GH, kvankam iliaj sonoj estas tute
malsamaj je la uzo de la Itala lingvo.</p><p class="pagenum">66</p>

<p>&#264;ar malmultaj studentoj skribadas pri tiuj &#265;i akcentoj, mi hodia&#365;
sendas al Vi tiun &#265;i leteron. Kaj, &#265;ar Vi estas veraj Esperantistoj,
Vi zorge pripenasados la aferon, kaj bonvolos sendi al mi po&#349;tkarte
Viajn opiniojn anta&#365; Aprilo 10, 1904.</p>

<p>(<i>Adreso, 67, Kensington Gardens Sq., London, W.</i>).</p>

<p>La plimulto el ni en Anglujo (en la tuta mondo eble) &#265;iam estas
kontra&#365; la signoj kriadintaj. Forigu ilin! estas la devizo de multaj
el niaj fervoraj helpantoj. Nu, por decidi tiun &#265;i demandon, Vi,
Karaj Geesperantistoj, povos elekti el tiuj &#265;i du proponoj:&mdash;</p>

<p>(1). <i>&#264;u</i> <span class="sc">The Esperantist</span> <i>presi&#285;os sen signaj literoj,
sed per CH, GH, HH, JH, SH?</i></p>

<p>(2). <i>&#264;u &#285;i presi&#285;ados per la literoj &#264;, &#284;, &#292;, &#308;, &#348; kiel &#285;is
nun ni faris?</i></p>

<p>Mi petegas ke &#265;iuj el la Legantoj kiuj pliamas la unuan el tiuj &#265;i
du proponoj, skribu al mi po&#349;tkarton, enhavantan la vortojn "<i>Mi
kredas ke la uzo de signoj malhelpas je la universala alpreno de
Esperanto, kiel Lingvo Internacia.</i>"</p>

<p>Tiam, se mi ricevos sufi&#265;e da tiaj po&#349;tkartoj, Via deziro estos
plenumita, kaj Vi ne plu vidos supersignojn en <span class="sc">The Esperantist</span>.</p>

<p>Eble la plimulto da legantoj jam lernis ke nia fervorega apoganto,
Sinjoro W. T. Stead, estas malsani&#285;ita, kaj forvoja&#285;is al
Sudafrikujo. Kompreneble &#265;iuj Geesperantistoj unuanime sendos al li
koregajn bondezirojn je rapidega resani&#285;o, kaj esperos ke, anta&#365; ne
longe, li povos repreni siajn sen&#265;esajn penadojn por la plibonigo de
la homaro. Nunatempe li malfeli&#265;e estas paginta la punon de tro da
entuziasmo, &#265;ar li provis fari pli ol eble estas.</p>

<p>La Biblioteko Esperanta denove pligrandi&#285;is, per la aldono de la tri
sekvantaj libretoj:&mdash;</p>

<p>(1). <i>Voja&#285;o interne de mia &#265;ambro</i> (kvindek ok pa&#285;oj) estas
bonega traduko de la Franca de Xavier de Maistre. La tradukisto, M.
S. Meyer, trafis sian celon, kaj donis al ni lertegan kaj bonstilan
tradukon de tiu interesa verketo.</p>

<p>(2). <i>Advokato Patelin</i> (kvardek du pa&#285;oj) estas triakta proza
komedio de Brueys kaj Palaprat. Esperantigita de M. J. Evrot. &#284;ia
enhavo estas tre interesa kaj &#349;erca, kaj &#265;iuj Esperantistoj &#285;uos
bonan ridon, je &#285;ia tralego. Ni gratulu Sinjoro Evrot pri la bona
temo kiun li elektis, kaj ni esperu ke, anta&#365; ne longe, la komedio
aperos en Esperanta teatro, la&#365; la deziro de Doktoro Zamenhof. La
legado de komedioj multe helpas la paroladon de la lingvo.</p>

<p>(3). <i>Tridek ses elektitaj fabloj de La Fontaine</i>, tradukitaj de M.
Vaillant, bone ta&#365;gas kiel legolibro Esperanta, &#265;ar ni jam konas la
Anglan tradukon. <span class="pagenum">67</span>Niaj legantoj jam vidis specimenojn de fabloj
Esperantigitaj, kaj espereble tiu &#265;i aro pla&#265;os al ili.</p>

<p>Ni gratulas la tri verkistojn kaj esperas ke ili balda&#365; skribos
aliajn (eble originalajn) verkojn.</p>

<p>&#264;iuj el ili trovi&#285;as &#265;e The Librarian, London Esperanto Club, 41,
Outer Temple. &#264;iu kostas 1/-.</p>

<p>Ni plezure povas anonci ke la de longe atenditaj Vortaroj nun eliris,
kaj ke ili multe pla&#265;is al niaj amikoj. Ni esperas ke, nun kiam oni
havas vortarojn, multe pli da Esperantistoj bonvolos sendi al ni
artikolojn. Alie <span class="sc">The Esperantist</span> ne povos enhavi sufi&#265;e da
interesa&#309;oj por gajnadi la aprobon de &#285;ia tutmonda Abonantaro.</p>
</div>

<div class="right">

<p class="sc">Dear Readers, Greeting!</p>

<p>The Esperantist! What is the signification of this word? Naturally it
must be (1) One who learns and uses Esperanto; (2) This little
Gazette printed in the same language.</p>

<p>And what is Esperanto? It is that which our good chief, Dr. Zamenhof,
gave to the world after he had studied many European languages.</p>

<p>Therefore should we be justified in introducing our own
"improvements" into the language? And could this Gazette rightly call
itself <span class="sc">The Esperantist</span> if in it were printed any change not
approved of by the author of the language? Certainly not.</p>

<p>On the fifty-ninth page, in the February Number, we saw some of the
causes which prove that accents greatly hinder our progress; and it
was also announced that Dr. Zamenhof approves of the use of the
letter H instead of the accent.</p>

<p>This certainly is both ingenious and adequate, nevertheless it
apparently does not please some of our English students. Entirely
forgetting that when one is learning any language one must begin at
the alphabet, they imagine that the Esperanto consonants must be in
accordance with the <i>English</i> usage. Apparently our friends in other
lands are not considered.</p>

<p>I believe that we in England will rightly approve of using GH, HH,
JH, for their sounds are easily remembered. And I also believe that
the Italians will not justly disapprove of CH and GH, although their
sounds are quite different from the Italian usage.</p>

<p>As a few students continue writing about these accents, I send this
letter to you to-day. And, as you are true Esperantists, you will
carefully consider the subject, and will be so kind as to send me, by
postcard, your opinions before April 10, 1904.</p>

<p>The majority of us in England (perhaps in the whole world) have ever
cried out against the accents. "Away with them" is the cry of many a
fervent helper. To settle this question, you, dear Esperantists, can
choose between these two proposals:&mdash;</p>

<p>(1). <i>Shall</i> <span class="sc">The Esperantist</span> <i>be printed without accented
letters, but by CH, GH, HH, JH, SH</i>?</p>

<p>(2). <i>Shall it be printed with accents &#264;, &#284;, &#292;, &#308;, &#348; as
heretofore?</i></p>

<p>I beg all readers who prefer the first of these proposals to write me
a postcard containing the words "<i>I believe the use of accents
hinders the universal adoption of Esperanto as an international
language.</i>"</p>

<p>Then, if I receive a sufficient number of these postcards, your wish
shall be carried out, and you will no longer see accents in <span class="sc">The
Esperantist</span>.</p>

<p>Probably the majority of readers have already learned that our most
fervent supporter, Mr. W. T. Stead, has been taken ill, and has gone
to South Africa. Naturally all Esperantists unanimously send him most
hearty good wishes for a very speedy recovery, and hope that ere long
he will be able to renew his ceaseless labour for the betterment of
mankind. At present he has paid the penalty of too much enthusiasm,
for he has tried to do more than is possible.</p>

<p>The Esperanto Library has become further enlarged by the addition of
the three following books:&mdash;</p>

<p>(1). <i lang="eo">Voja&#285;o interne de mia &#265;ambro</i> (fifty-eight pages) is a
capital translation from the French of Xavier de Maistre. The
translator, M. S. Meyer, has succeeded in his purpose, and has given
us a most able and correct translation of that interesting work.</p>

<p>(2). <i>Advokato Patelin</i> (forty-two pages) is a three-act prose comedy
by Brueys and Palaprat. Esperanto version by M. J. Evrot. Its
contents are very interesting and humorous, and all Esperantists will
enjoy a good laugh when reading it. Let us congratulate M. Evrot on
the good theme he has selected, and let us hope that before long the
comedy will appear in an <i>Esperanto theatre</i>, in accordance with Dr.
Zamenhof&rsquo;s wish. The reading of plays is a great help to the
conversational use of the language.</p>

<p>(3). <i>Thirty-six selected fables of La Fontaine</i>, translated by M.
Vaillant, are very suitable for reading exercises, as we already know
the English versions. Our Readers have already seen specimens of
fables in Esperanto, and it is to be hoped that this collection
will give pleasure.</p>

<p>We congratulate the three authors, and hope that they will soon write
other (possibly original) works.</p>

<p>All are to be had from the Librarian, London Esperanto Club, 41,
Outer Temple, W.C. Cost 1/- each.</p>

<p>We announce with pleasure that the long-awaited Dictionaries have now
appeared, and have greatly pleased our friends. We hope, now that one
has dictionaries, that many more Esperantists will be so kind as to
send us articles. Otherwise <span class="sc">The Esperantist</span> cannot contain
sufficient interesting matter to continue to gain the approval of its
world-wide Subscribers.</p>
</div>
</div>


<div id="est1-5-10" class="article" lang="eo">
<h3>FEBRUARA PROMENO.</h3>

<p class="center">Originale Verkita de Esperantisto 8380.</p>


<p>Tagmezo estas pasi&#285;inta. Vento fari&#285;is ventego. Grandaj hajleroj
komencas stertori furioze kontra&#365; la vitroj de miaj fenestroj.
Elrigardante, oni povas nenion vidi krom blankan turnegantan amason.</p>

<p>Bruego de elementoj ekscitas homan animon same kiel muziko. En
momento spirito de vintro tute posedas min. Varma &#265;ambro kaj brila
fajro estas senpotencaj por min restigi interne. Surmetante mian
superveston, mi eliras en blovadegon.</p>

<p>Unue la malvarmo pikas simile al serpento per sia tu&#349;o. Iom poste
mia sango rapide ekfluas, kaj mi estas tute en harmonio kun miaj
&#265;irka&#365;a&#309;oj. Mi mar&#349;as kontra&#365; la blovadego kun sova&#285;a &#285;ojo,
kiel soldato mar&#349;as al batalo.</p>

<p>Vojo ku&#349;as inter du densaj arbeta&#309;oj. Anta&#365; malmultaj monatoj,
tiuj &#265;i estis vestitaj per folioj kaj floroj; sed kiu diros ke ili
tiam estis pli belaj ol nun? Hodia&#365; la supra&#309;oj de la bran&#265;oj
estas kovritaj per ne&#285;o, pli blanka ol lano. Ili prezentas al mi
reta&#309;on, en kiu blankeco kaj nigreco estas mirinde interteksitaj.</p>

<p>Tie &#265;i kaj tie, sub arbetoj, malgrandaj birdoj ser&#265;as rifu&#285;on de
la blovegado. Ili sidas kaj tremas, a&#365; eble saltadas senreste de
loko al loko. Je tia vido venas pensoj pri la suferoj ka&#365;zataj per
senkompata vintra vetero. Vida&#309;oj de malvarmaj kaj malsataj bestoj,
de infanoj &#265;ifonvestitaj, kaj senkomfortaj homaj hejmoj, pasas
anta&#365; mia imago.</p>

<p>Balda&#365; trovi&#285;is malfermoj el la arbeta&#309;oj, kaj tie la ne&#285;o estas
tiel ebena, ke oni &#349;ancelas detrui &#285;ian belecon, sur &#285;i mar&#349;ante.</p>

<p>Fine mi atingas la supron de monteto, kaj mi vidas ke la nuboj
preska&#365; estas forpasintaj, kaj ke la vento estas &#265;esinta.
Okcidente, la suno flamas simile al granda globo de fajro. &#284;iaj
radioj iluminas la &#265;ielon je punco kaj oro, kaj &#309;etas flavan
brilecon sur la suba ne&#285;o.</p>

<p>Tra gloroj de vintra sunku&#349;i&#285;o mi mar&#349;as hejmen, al brila vespera
fajro, kaj al mia Esperanta Gazeto.</p>
</div>


<div id="est1-5-11" class="jokes" lang="eo">
<h3>IRLANDA LEONO.</h3>


<p>Tagon, Irlandano sen okupado renkontis voja&#285;antan sova&#285;bestaron,
kaj demandis la mastron:</p>

<p>"&#264;u mi povas esti utila al vi?"</p>

<p>"Nu, jes," respondis tiu &#265;i, hiera&#365; nia sola leono morti&#285;is. "Se
vi surmetos lian ha&#365;ton kaj aktos en la ka&#285;o, mi pagos vin."</p>

<p>"Tutkore mi konsentas!" respondis la Irlandano.</p>

<p>Nokte en la fojron amaso da homoj alvenis por vidi la mirindajn
bestojn. La mastro elparolis: "Gesinjoroj, jen ne terura ne
malsova&#285;igebla Afrika leono. Mi nun metos lin en ka&#285;on, kun la
tigro."</p>

<p>Je tiuj &#265;i vortoj, la "leono" rampis al la bariloj, kaj kviete
diris: "Vi forgesas ke la tigro man&#285;os min!" Sed la mastro,
svingante la vipon, respondis: "Ne, tigroj neniam man&#285;as leonojn."</p>

<p>Tiam la leono estis &#349;ovita en la alian ka&#285;on, kaj la tigro tuj
komencis treege salti al li.</p>

<p>La malfeli&#265;a Re&#285;o de Bestoj, pensante ke li estis mortigota,
murmuris: "Ho! Sanktulo Patriko, gardu min!" "Ne timu," diris la
tigro, "mi anka&#365; estas Irlandano!"</p>

<p class="far_sig">G. C. Law.</p>
</div>


<div id="est1-5-12" class="article" lang="eo">
<p class="pagenum">68</p>
<h3>ITALA FABLASCIENCO.</h3>

<p class="center">En Esperanto verkita de Clarence Bicknell.</p>


<p>Ne tre malproksime de mia urbeto, lo&#285;as maljunulo okdekjara, tre
bona kaj simpatia, kiun mi de multaj jaroj konis. Tre ofte li donis
al mi la vulgarajn nomojn de la sova&#285;aj kreska&#309;oj, kiujn la pli
junaj generacioj ne lernas, a&#365; rakontas al mi la kreda&#309;ojn kaj
supersti&#265;ojn de tempoj kiam li estis junulo. Kiel mi ne tuj notis
tiujn &#265;i, anta&#365; ne longe mi decidis reviziti lin, por kolekti
kelkajn el liaj interesaj rakontoj. Estas doma&#285;e ne kolekti tiajn
fablojn (eble faktojn), tiel interesajn al la fabloscienculo, &#265;ar
balda&#365; ili, kvankam ili mortas tre malrapide, malaperos. Jen estas
du el la ses rakontoj, kiujn mi a&#365;dis.</p>

<p>(I.). Virino, amikino de la patro de mia amiko, lo&#285;antino en la
proksima vila&#285;o, aliris nokte kaj malfrue al placo, la tagon a&#365; la
anta&#365;tagon de la <i>Memorigo de la Mortintoj</i>, tio estas, la duan a&#365;
la unuan de Novembro. Subite &#349;i ekvidis procesion de multenombraj
personoj, kiuj eliris el la pre&#285;ejeto. Tiuj &#265;i personoj, a&#365;
prefere fantomoj de mortintoj, tenis krucojn &#265;e la manoj, kaj unu el
ili prezentis al &#349;i sian krucon, kiun &#349;i akceptis, kaj metis en
sian anta&#365;tukon. Reveninte hejmen, &#349;i malfermis la anta&#365;tukon kaj
trovis, ne krucon, sed kruroston de mortinto. Morga&#365; &#349;i iris al
bona pastro por konfesi sin, kaj rakontis al li la okazon. La pastro
konsilis, a&#365; ordonis, ke &#349;i reiros saman lokon, por reatendi
la alvenon de la procesio, sed kunportante en &#349;ia anta&#365;tuko
katon-viron. &#348;i anka&#365; devos redoni la oston al tiu, kiu &#285;in
donacis. Tiun &#265;i &#349;i faris, kaj la persono, kiam li (a&#365; &#349;i)
ricevis &#285;in, diris: "Vi devas danki la Sinjoron, ke vi tenas en via
anta&#365;tuko tion, kio &#265;eestas; &#265;ar alie vi nun estus kun ni." &#348;i
reiris hejmen, kaj malferminte la anta&#365;tukon, vidis la katon, mortan
kaj rigidi&#285;itan.</p>

<p>Virino de mia urbeto, Bordighera, rakontis al mi preska&#365; la saman
fablon, sed kun iom da diversa&#309;o, kaj la afero okazis en malsama
vila&#285;o. La vidantino de la procesio ricevis kandelon de unu, &#265;ar
&#265;iuj portis estingitajn kandelojn. Veninte domen, &#349;i metis &#285;in en
la tirkeston de sia &#265;ambro. Dum la nokto &#349;i veki&#285;is. A&#365;dinte
&#285;emojn kaj sopirojn &#265;e la tirkesto, &#349;i malfermis la meblon, kaj
terurigite ekvidis la fingron de mortinto. &#348;i anka&#365; iris pastron,
kaj ricevis similan konsilon. Kiam &#349;i redonis la fingron, &#349;i
ekvidis ke, al la mano de la mortinto, unu fingro mankis.</p>

<p>(II.). Tiu &#265;i estas tre interesa, &#265;ar la rakonto memorigas la
legendon pri <i>Tannh&#228;user</i> kaj mi neniam a&#365;dis simila&#309;on. Mia
amiko, kiam li estis junulo, kondukis sian &#349;afaron al la
malproksimaj montherbejoj kie lo&#285;as amiko kunpa&#349;tisto. Tiu
&#265;i ofte revenis vespere tre malfrue, sed unufoje la &#349;afoj
revenis sen li. La nokto pasis, sed e&#265; matene li ne vidi&#285;is. Tiam
mia amiko kune kun parencoj de la perditulo, foriris ser&#265;ante lin,
sed nenion trovis esceptinte lian bastonon, kaj la tran&#265;ileton per
kiu li kutimis skulpti figurojn a&#365; literojn sur la ligno. Pasis
kelkaj tagoj, sed la pa&#349;tisto ne revenis. Tiam la amikoj iris al la
pastro, kaj li respondis: "Kiam li revenos, ne demandu pri io, kion
li faris dum la semajno de sia forestado."</p>

<p>Post ok tagoj, la pa&#349;tisto revenis, kaj memvole rakontis pri la
afero. Kiam li foriris, li kunportis sakon da salo por la &#349;afoj,
sed ili ne tute man&#285;is &#285;in; tial li enmetis la resta&#309;on en sian
po&#349;on. Subite li trovis sin en vasta belega salono, mirege ornamita
kaj lumigita, kie estis tre multe da &#265;armaj fra&#365;linoj, kaj multe da
man&#285;a&#309;oj, kaj da trinka&#309;oj. Tie li amuzis sin longatempe, sed fine
enuite, li deziris foriri. Tiam la dancistinoj kaj aliaj diris al li:
"Danku la Sinjoron ke vi enhavas po&#349;e iom da salo, &#265;ar sen &#285;i, vi
devi&#285;us resti kun ni."</p>

<p>Mia amiko ne dubas pri la vereco de tiuj &#265;i, kaj de aliaj similaj
fabloj, sed li diras ke nun la mondo estas &#349;an&#285;i&#285;ita. Kaj anka&#365;
ke iu Papo de ne longe malbenis la feojn kaj la koboldojn, kiuj en la
anta&#365;tempoj ofte amuzis sin, turmentante la Kristanojn. Nun ili ne
plu estas potenculoj.</p>
</div>


<div id="est1-5-13" class="proverbs" lang="eo">
<h3>HISPANAJ PROVERBOJ.</h3>


<p>1. Korniko<a href="#Footnote1" class="fnanchor">[1]</a> diris al korvo "For de tie ci, nigrulo!"</p>

<p>2. Kiam amiko petis, ne estas morga&#365;.</p>

<p>3. Dio ne batas per du manoj.</p>

<p>4. Kiam unu pordo fermi&#285;as, cent pordoj malfermi&#285;as.</p>

<p>5. Tiu, kiu donacas al la publiko, donacas al neniu.</p>

<p>6. La piedoj de la &#285;ardenisto ne malutilas al la &#285;ardeno.</p>

<p>7. La vulpo estas ruza, sed pli ruza estas tiu, kiu kaptas &#285;in.</p>

<p>8. Tiu, kiu bonfaras al vi, a&#365; mortos a&#365; foriros.</p>

<p>9. Tiu, kiu ne havas kapon, ne bezonas &#265;apelon.</p>

<p>10. La sa&#285;ulo &#349;an&#285;as siajn ideojn, sed la malsa&#285;ulo neniam.</p>

<p class="near_sig">(4686).</p>

<div class="footnotes" lang="en">
<h4 class="fn-header">FOOTNOTE:</h4>
<div class="footnote" id="Footnote1"><p>[1] Carrion crow.</p></div>
</div>

<p>N.B.&mdash;<i>Maltaj kaj Hindaj Proverboj poste aperos.</i></p>
</div>


<div id="est1-5-14" class="serial" lang="eo">
<p class="pagenum">69</p>
<p style="float:left;font-size:90%;">[<i>Copyright reserved.</i>]</p>

<p style="float:right;font-size:90%;">[<i>Tradukis Esp. 6266.</i>]</p>

<h3>LA VENTEGO (Da&#365;rigo).</h3>


<div style="text-align:center;">
<p>(<i>Vidu la kvar anta&#365;ajn Nrojn.</i>)</p>

<h4>AKTO I.</h4>

<p><span class="sc">Sceno 2</span> (<i>da&#365;rigo</i>).</p>
</div>

<div class="dialogo">
<span style="float:left;width:8em;margin-left:-9em;text-align:right;">(<i>Vokante</i>).</span> <span class="i0">Servisto, venu! venu, Arielo!</span><br />
  <span class="i0">Mi estas tute preta: venu! venu!</span></div>

<p>(<i>Aperas Arielo</i>).</p>

<div class="dialogo"><p class="speaker">Arielo.&mdash;</p><span class="i0">Saluton al vi, granda mia mastro!</span><br />
  <span class="i0">La&#365; via bondeziro tuj mi venas.</span><br />
  <span class="i0">&#264;u flugi, na&#285;i, trafajri&#285;i, rajdi</span><br />
  <span class="i0">Sur nubaj volvoj min vi nun devigos?</span><br />
  <span class="i0">Tuj Arielo agos.</span></div>

<div class="dialogo"><p class="speaker">Prospero.&mdash;</p><span class="m4">&#264;u, spirito,</span><br />
  <span class="i0">Vi ka&#365;zis la ventegon la&#365; l&rsquo;ordono?</span></div>

<div class="dialogo"><p class="speaker">Arielo.&mdash;</p><span class="i0">Precize, mastro. Mi la re&#285;an &#349;ipon</span><br />
  <span class="i0">Enflugis: &#265;u postparte, &#265;u anta&#365;e,</span><br />
  <span class="i0">&#264;u sur ferdeko, &#265;u en la &#265;ambretoj,</span><br />
  <span class="i0">Mirigon mi dissemis, ekbruligis</span><br />
  <span class="i0">Multegajn lokojn mi, per unu fojo;</span><br />
  <span class="i0">&#264;e l&rsquo;masta pinto velojn kaj &#349;nura&#309;ojn</span><br />
  <span class="i0">Videble mi flamigis; tiam, kune</span><br />
  <span class="i0">Interligi&#285;is flamoj. Pli momentaj,</span><br />
  <span class="i0">E&#265; pli rapidaj ol la fulmotondroj,</span><br />
  <span class="i0">La flamoj, krakoj de l&rsquo;sulfura mu&#285;o!...</span><br />
  <span class="i0">Neptunon mem sie&#285;i e&#265; mi &#349;ajnis,</span><br />
  <span class="i0">Kaj kun la ondoj la tridento tremis!</span></div>

<div class="dialogo"><p class="speaker">Prospero.&mdash;</p><span class="i0">Spirito brava! En tumulto tia,</span><br />
  <span class="i0">Sufi&#265;a por &#349;ipanojn frenezigi,</span><br />
  <span class="i0">El ili kiu povis agi sa&#285;e?</span></div>

<div class="dialogo"><p class="speaker">Arielo.&mdash;</p><span class="i0">Neniu; &#265;iuj malsa&#285;uloj &#349;ajnis</span><br />
  <span class="i0">En malespera stato. Krom maristoj,</span><br />
  <span class="i0">Tuj subakvi&#285;is ili el la &#349;ipo</span><br />
  <span class="i0">De mi ekbruligita. La re&#285;ido,</span><br />
  <span class="i0">Kun haroj stari&#285;antaj kiel kanoj,</span><br />
  <span class="i0">Unue maren &#309;etis sin, kriante:</span><br />
  <span class="i0">"Infero certe estas nun malplena!</span><br />
  <span class="i0">&#264;i tie nun la diablaro lo&#285;as!"</span></div>

<div class="dialogo"><p class="speaker">Prospero.&mdash;</p><span class="i0">Bonege, Arielo! &#264;u proksime</span><br />
  <span class="i0">De l&rsquo;lando ne fari&#285;is &#349;ippereo?</span></div>

<div class="dialogo"><p class="speaker">Arielo.&mdash;</p><span class="i0">Proksime, mastro.</span></div>

<div class="dialogo"><p class="speaker">Prospero.&mdash;</p><span class="m3">&#264;u nun &#265;iuj vivas?</span></div>

<div class="dialogo"><p class="speaker">Arielo.&mdash;</p><span class="i0">Ne haro mankas, kaj iliaj vestoj</span><br />
  <span class="i0">Pli fre&#349;aj vere &#349;ajnas ol anta&#365;e.</span><br />
  <span class="i0">La&#365; via volo ilin mi disigis</span><br />
  <span class="i0">Per bandoj travagantaj nun l&rsquo;insulon,</span><br />
  <span class="i0">Kaj Ferdinando, la re&#285;ido, sola</span><br />
  <span class="i0">De mi lasita, estas en angulo;</span><br />
  <span class="i0">Sopire, li l&rsquo;aeron malvarmigas</span><br />
  <span class="i0">Kaj, tiel, brakokruci&#285;inte, sidas.</span></div>

<div class="dialogo"><p class="speaker">Prospero.&mdash;</p><span class="i0">La re&#285;an &#349;ipon, anka&#365; la maristojn</span><br />
  <span class="i0">De la &#349;iparo, kiel vi disponis?</span></div>

<div class="dialogo"><p class="speaker">Arielo.&mdash;</p><span class="i0">Savita estas nun la &#349;ipo re&#285;a</span><br />
  <span class="i0">Ankrita en la profundega golfo&mdash;</span><br />
  <span class="i0">De kia loko min, je l&rsquo;noktomezo,</span><br />
  <span class="i0">Vi vokis iam por alporti roson</span><br />
  <span class="i0">El venteti&#285;a Bermudinsularo&mdash;</span><br />
  <span class="i0">La &#349;ipo tie ku&#349;as. La &#349;ipanoj</span><br />
  <span class="i0">Miregigitaj, lacaj de penado,</span><br />
  <span class="i0">Sub la ferdeko nun sor&#265;arte dormas.</span><br />
  <span class="i0">Ceteraj &#349;ipoj kiujn mi disigis</span><br />
  <span class="i0">Interrenkontis sin, kaj Neapolon</span><br />
  <span class="i0">Mal&#285;oje iras.&mdash;&#348;iparestro pensas</span><br />
  <span class="i0">Ke l&rsquo;re&#285;an &#349;ipon li fundiri vidis,</span><br />
  <span class="i0">Kaj ke en mar&rsquo; pereis la regnestro.</span></div>

<div class="dialogo"><p class="speaker">Prospero.&mdash;</p><span class="i0">Mision vian, Arielo, bone</span><br />
  <span class="i0">Plenumis vi; alia tamen ago</span><br />
  <span class="i0">Farota restas. Kia estas l&rsquo;horo?</span></div>

<div class="dialogo"><p class="speaker">Arielo.&mdash;</p><span class="i0">La posttagmeza.</span></div>

<div class="dialogo"><p class="speaker">Prospero.&mdash;</p><span class="m3">Du sablo&#349;utiloj</span><br />
  <span class="i0">Sin malplenigos &#285;is la sesa horo:</span><br />
  <span class="i0">Ni dume devas bone tempon uzi.</span></div>

<div class="dialogo"><p class="speaker">Arielo.&mdash;</p><span class="i0">&#264;u plie mi labori devas, mastro?</span><br />
  <span class="i0">Bonvolu vi memori la promeson</span><br />
  <span class="i0">Al mi faritan sed ne plenumitan.</span></div>

<div class="dialogo"><p class="speaker">Prospero.&mdash;</p><span class="i0">&#264;agrena? Kial do?</span></div>

<div class="dialogo"><p class="speaker">Arielo.&mdash;</p><span class="m4">Min liberigu!...</span></div>

<div class="dialogo"><p class="speaker">Prospero.&mdash;</p><span class="i0">Ne anta&#365; ol la tempo venos!</span></div>

<div class="dialogo"><p class="speaker">Arielo.&mdash;</p><span class="m5">Mastro!</span><br />
  <span class="i0">Kompatu min, &#265;ar mi ja tre fidele</span><br />
  <span class="i0">Vin servis&mdash;ne mensogis&mdash;ne eraris ...</span><br />
  <span class="i0">Vin servis sen&#349;pareme, senmurmure,</span><br />
  <span class="i0">Kaj, mastro, vi promesis de plenjaro</span><br />
  <span class="i0">Rabaton.</span></div>

<div class="dialogo"><p class="speaker">Prospero.&mdash;</p><span class="m2">&#264;u, spirito, vi forgesas</span><br />
  <span class="i0">El kiaj turmentegoj mi vin tiris?</span></div>

<div class="dialogo"><p class="speaker">Arielo.&mdash;</p><span class="i0">Neniam.</span></div>

<div class="dialogo"><p class="speaker">Prospero.&mdash;</p><span class="m2">Jes! vi &#265;ion nun forgesas.</span><br />
  <span class="i0">Ja &#349;anceligos vin trapremi &#349;limon,</span><br />
  <span class="i0">Por mi sur akra norda vento rajdi,</span><br />
  <span class="i0">A&#365; vin trapu&#349;i en la frostan teron,</span><br />
  <span class="i0">Se tiel mi ordonos! Vi forgesas ...</span></div>

<div class="dialogo"><p class="speaker">Arielo.&mdash;</p><span class="i0">Neniam.</span></div>

<div class="dialogo"><p class="speaker">Prospero.&mdash;</p><span class="m2">Malbonulo, vi mensogas!</span><br />
  <span class="i0">E&#265; vi forgesas kiel Sikorakso&mdash;</span><br />
  <span class="i0">Malpura sor&#265;istino kurbigita</span><br />
  <span class="i0">Per multaj jaroj kaj malbondeziroj&mdash;</span><br />
  <span class="i0">Agadis.</span></div>

<div class="dialogo"><p class="speaker">Arielo.&mdash;</p><span class="m2">Mastro, ne!</span></div>

<div class="dialogo"><p class="speaker">Prospero.&mdash;</p><span class="m4">Ja vi forgesas.</span><br />
  <span class="i0">Nu, diru al mi kie &#349;i naski&#285;is.</span></div>

<p class="near_sig">(<i>Da&#365;rigota</i>).</p>
</div>


<div id="est1-5-15" class="article" lang="eo">
<p class="pagenum">70</p>
<h3>MATEO FALKONE.</h3>

<p class="center">Eltira&#309;o el Merim&#233;e, tradukita de ELISE BAUER.</p>


<p>Unu tagon en a&#365;tuno Mateo Falkone frue eliris kun sia edzino por
viziti unu el siaj brutaroj en la maldensejo de la arbaro. Lia
fileto, Fortunato, volis akompani lin, sed, &#265;ar la loko estis tro
malproksima, kaj iu devis resti por gardi la domon, li rifuzis. Oni
vidos &#265;u li ne havis ka&#365;zon por penti pro tio. Li estis foririnta
de kelkaj horoj, kaj Fortunato ku&#349;is je la suno, rigardante la
bluajn montojn, kaj pensante ke, la venontan diman&#265;on, li tagman&#285;os
en la urbo, &#265;e sia onklo, la korporalo.</p>

<p>Tuj pafo interrompis lian meditadon. Li eklevi&#285;is, kaj turnis sin je
la flanko de la ebena&#309;o de kie la bruo venis. Aliaj pafoj sekvis je
malegalaj interspacoj &#265;iam alproksimi&#285;ante. Fine en la vojeto, kiu
kondukis al la domo, aperis viro kun pinta &#265;apo (kiel portas la
montanoj) barba, kovrita per &#265;ifona&#309;oj, pene trenigante kaj
apogante sin sur sia pafilo. Li &#309;us estis ricevinta pafon en la
femuron. Tiu &#265;i viro estis bandito, kiu, foririnte nokte por a&#265;eti
pulvon en la urbo, estis falinta en embuskon de korsaj soldatoj. Post
fortika defendo, li estis sukcesinta forkuri, vive persekutata. La
soldatoj estis tre proksimaj, kaj lia vundo neebligis lin alveni en
la arbaron, anta&#365; liaj persekutantoj. Li alproksimi&#285;is al Fortunato
dirante: "Vi estas la filo de Mateo Falkone. Mi estas Gianetto
Sanpiero. La <i>flavaj kolumoj</i> persekutas min. Ka&#349;u min, &#265;ar mi ne
povas plu mar&#349;i." "Kaj kion diros mia patro, se mi ka&#349;os vin sen
lia permeso?" "Li diros ke vi faris bone. Ka&#349;u min rapide, &#265;ar la
soldatoj nun alvenas, kaj mi ne povas atendi, &#285;is via patro revenos.
Ka&#349;u min, a&#365; mi vin mortigos." Kun la plej granda indiferenteco
Fortunato respondis, "Via pafilo estas sen&#349;arga, kaj ne estas aliaj
karto&#265;oj en via karto&#265;ujo." "Mi havas mian stileton." "Sed &#265;u vi
kuras tiel rapide kiel mi?" Li faris salton, kaj forkuris. "Vi ne
povas esti filo de Mateo Falkone. &#264;u vi do arestigos min anta&#365; via
domo?" La infano &#349;ajnis kortu&#349;ita. "Kion vi donos al mi se mi
ka&#349;os vin?" La bandito ser&#265;is en sia leda po&#349;o, kaj eltiris el &#285;i
moneron da kvin frankoj. Vidante la monon, Fortunato ridetis kaj
diris: "Nenion timu." Li tuj faris grandan truon en amason da fojno
apud la domo. Gianetto eni&#285;is tien, kaj la infano lin kovris
tiamaniere, ke li lasis al li iom da aero por spiri. Estis tamen
neeble suspekti viron ka&#349;itan sub la fojno. Plie li prenis katinon
kun &#349;iaj idoj, kaj placis ilin sur la amaso por kredigi ke &#285;i
ne estis tu&#349;ita de kelke da tempo. Poste, ekvidante sangajn
postsignojn, li zorge kovris ilin per polvo, kaj trankvile
reku&#349;i&#285;is je la suno.</p>

<p>Kelkaj minutoj poste, ses viroj en brunaj uniformoj kun flavaj
kolumoj, komandataj de adjudanto alvenis. Tiu &#265;i adjudanto estis iom
parenca de Falkone (Oni scias ke en Korsujo oni sekvas la gradojn de
parenteco pli malproksime ol aliloke). Li nomi&#285;is Teodoro Gamba, kaj
estis agemulo, tre timata de la banditoj, el kiuj li jam estis
kaptinta kelkajn.</p>

<p>"Bonan tagon, kuzeto, kiel vi grandi&#285;is," li diris. "&#264;u vi &#309;us
vidis pasi viron?" "Ho, mi ne estas ankora&#365; tiel granda, kiel vi,
kuzo," naivege respondis la infano.</p>

<p>"Tio venos. Sed diru al mi &#265;u vi vidis pasi viron kun pinta nigra
&#265;apo, kaj ru&#285;e kaj flave brodita jako?"</p>

<p>"Viron kun pinta &#265;apo?" "Jes! respondu rapide, kaj ne ripetu miajn
demandojn!" "Hodia&#365; matene la Sinjoro Pastro pasis anta&#365; nia pordo
sur sia &#265;evalo Petro. Li min demandis, kiel sanas mia patro, kaj mi
lin respondis&mdash;" "Ha, senta&#365;gulo, vi estas ruzulo! Diru tuj al mi
kien Gianetto iris, &#265;ar estas li, kiun mi ser&#265;as; kaj mi estas
certa, ke li prenis tiun &#265;i vojeton."</p>

<p>"&#264;u oni vidas kiam oni dormas?" "Vi ne dormis, senta&#365;gulo. La pafoj
vekis vin." "Vi do kredas ke viaj pafiloj faras tiom da bruo! La
pafileto de mia patro faras pli multan!" "Mi bone scias ke vi vidis
Gianetton. Eble vi e&#265; ka&#349;is lin! Kamaradoj, eniru en la domon, kaj
vidu &#265;u nia viro estas tie. La fripono havas nur unu piedon por
mar&#349;i, kaj li posedas troan bonsencon por provi atingi lamante la
arbaron. Plie, la sangaj postsignoj fini&#285;is tie &#265;i." "Kaj kion
diros mia patro, kiam li scios ke oni eniris en lian domon dum lia
forestado?" "Senta&#365;gulo," diris la adjudanto, "&#265;u vi scias ke mi
havas rimedon paroligi vin aliamaniere? Eble vi fine parolos, kiam
mi donos al vi dudekon da batoj per la glavoplado! &#264;u vi scias,
fripono, ke mi povas ku&#349;igi vin en malliberejo sur la pajlo kun
katenoj al la piedoj?" Sed la infano ne maltrankvili&#285;is.</p>

<p>La soldatoj estis vizitintaj la tutan domon. Tio ne estis tre longa
afero, &#265;ar la dometo de Korso enhavas nur unu kvadratan &#265;ambron. La
meblaro konsistas el tablo, benkoj, kestoj, &#265;asiloj kaj kuiriloj.
Dume Fortunato karesis sian katinon, kaj &#349;ajnis &#285;ui la konfuzon de
la soldatoj. Unu alproksimi&#285;is al la amaso da fojno kaj vidis la
katinon kaj donis baton per la bajoneto en la fojnon, plialtigante la
&#349;ultrojn, kvaza&#365; li sentas la ridindecon de sia singardo.</p>

<p>Nenio movis, kaj la viza&#285;o de la knabo ne <span class="pagenum">71</span>montris ian maltrankvilecon.
La adjudanto preska&#365; malesperis. Li jam serioze rigardis je la
flanko de la ebena&#309;o kiel inklina reiri tien de li venis, kiam li
ekpensis ke eble karesoj kaj donacoj helpos lin. "Kuzeto," li diris,
"vi &#349;ajnas esti tre lerta bubo. Sed vi agas malbone &#265;e mi, kaj se
mi ne timus &#265;agreni mian kuzon Mateon, vere mi forkondukus vin kun
mi. Sed kiam mia kuzo estos reveninta, mi rakontos al li la tutan
aferon, kaj li vin vipos por via mensogo. Estu bona knabo, kaj mi
donos al vi tiun &#265;i belan ar&#285;entan horolo&#285;on, kiu certe valoras
tridek frankojn!"</p>

<p>"Kiam mi estas grandulo, mia onklo, la korporalo, donacos al mi
horolo&#285;on." "Jes, sed la filo de via onklo jam havas unu, ne tiel
belan, kiel tiun &#265;i, vere. Li tamen estas pli juna ol vi." Fortunato
rigardis &#285;in simile je kato, al kiu oni prezentas tutan kokidon.
Sentante ke oni mokis lin, li ne kura&#285;i&#285;as kapti &#285;in, kaj de tempo
al tempo, li deturnas la okulojn por ne subfali la tenton. &#348;ajnis
tamen ke la adjudanto volis vere donaci la horolo&#285;on al li.</p>

<p>"Mi perdu miajn epoletojn," ekkriis la adjudanto, "se mi ne donacos
al vi la horolo&#285;on, kondi&#265;e ke vi diru kie estas Gianetto. La
kamaradoj estas atestantoj, kaj mi ne povas depreni mian promeson."
Tiel parolante li alproksimigis iom post iom la horolo&#285;on, &#285;is &#285;i
preska&#365; tu&#349;is la palan vangon de la infano. Oni vidis sur lia
viza&#285;o la internan batalon inter la avideco, kaj la respekto
&#349;uldata al la gastamo. Li pene spiris: Li preska&#365; sufoki&#285;is. Dume
la horolo&#285;o balanci&#285;is, turni&#285;is kaj kelkafoje e&#265; tu&#349;is lian
nason. Fine, iom post iom, la dekstra mano levi&#285;is al la horolo&#285;o;
liaj fingroj tu&#349;is &#285;in, kaj &#285;i tute ku&#349;is en lia mano, la
adjudanto tamen ne ellasinte la &#265;enon. La ciferplato estis ornamita;
la kovrilo nove polurita; je la suno &#285;i brilis kiel fajro.</p>

<p>La tento estis tro granda.&mdash;Fortunato levis anka&#365; la maldekstran
manon, kaj per la anta&#365;fingro li montris supre sian &#349;ultron la
amason da fojno. La adjudanto tuj komprenis lin. Li ellasis la
&#265;enon. Fortunato estis la sola posedanto de la horolo&#285;o.</p>

<p>La soldatoj tuj renversis la amason, kaj &#285;i balda&#365; movi&#285;is, kaj
sanga viro, kun stileto en la mano, eliris, sed, provante levi&#285;i,
sia vundo ne permesis lin stari. Li falis. La adjudanto &#309;etis sin
sur lin, kaj el&#349;iris la stileton el lia mano. Tuj oni forte ligis
lin, malgra&#365; lia kontra&#365;batalo.&mdash;Gianetto, ku&#349;ita sur la tero kaj
ligita kiel bran&#265;aro, turnis la kapon al Fortunato, kiu
alproksimi&#285;is. "Filo de ...," li diris pli mal&#349;ate ol kolere. La
infano &#309;etis al li la moneron, kiun li estis doninta, sentante ke
li ne plu meritas &#285;in. Sed la kaptito &#349;ajnis ne vidi tiun movon.
Tre kviete li diris al la adjudanto: "Mia kara Gambo, mi ne
povas mar&#349;i; vi devas <i>porti</i> min en la urbon." "Vi tuj kuros pli
rapide ol kapreolo," respondis la kruela venkinto; "sed estu
trankvila. Mi estas tiel kontenta teni vin, ke mi volonte portus vin
unu mejlon sen laci&#285;i. Plie, amiko mia, ni faros por vi portilon per
bran&#265;oj." "Bone," diris la malliberulo, "vi anka&#365; metos iom da
pajlo sur la portilon, por ke mi estu pli sen&#285;ena."</p>

<p>Dum la soldatoj okupis sin, unuj por fari specon de portilo, aliaj
por banda&#285;i la vundon de Gianetto, Mateo Falkone kaj sia edzino
subite aperis apud la kurbi&#285;o de la vojeto, kiu kondukis al la
arbaro. La virino anta&#365;mar&#349;is, kurbi&#285;ata penige sub la pezo de
grandega sako da ka&#349;tanoj, dum la viro trankvile sekvis, portante
nur unu pafilon en la mano, kaj alian sur la dorso; &#265;ar estas neinde
je Korso porti ian &#349;ar&#285;on krom siaj armiloj.</p>

<p>Vidante la soldatojn la unua penso de Mateo estis ke ili estas
venintaj por aresti lin. Sed kial tiu &#265;i ideo? &#264;u li malpacis kun
la justeco? Ne, li &#285;uis bonan famon. Sed li estis Korso, kaj
montano; kaj estas iom da Korsoj, kiuj, esplorante la memoron, ne tie
trovas ian peketon. Li do estis singarda, kaj prepari&#285;is por la
defendo. "Edzino," li diris al Giuseppina, "metu malsupren vian
sakon, kaj pretigu vin!" &#348;i tuj obeis. Li donis al &#349;i la pafilon,
kiun li portis sur la dorso, por ke &#285;i ne &#285;enu lin. Tiam li
malrapide auta&#365;eniris al la domo, la&#365;longe la arboj, kiuj borderis
la vojon, kaj preta &#309;eti sin, je la plej malamika movo, malanta&#365; la
plej grandan trunkon, de kie li povus pafi ka&#349;ate. Lia edzino sekvis
lin proksimege, tenante la duan pafilon, kaj la karto&#265;ujon. La ofico
de bona edzino dum batalo estas &#349;argi la armilojn de &#349;ia edzo.</p>

<p>Vidante Mateon tiamaniere alproksimi&#285;antan, la adjudanto estis en
tre granda maltrankvileco. Se Mateo, li ekpensis, estus hazarde
parenco de Gianetto, a&#365; se li estus lia amiko, kaj li volus defendi
lin, la kugloj de lia pafilo alvenus al mi tiel certe, kiel letero al
la po&#349;to. Je tia &#349;anceli&#285;o, li kura&#285;e decidi&#285;is anta&#365;eniri
sole, kaj rakonti al Mateo la tutan aferon, parolante al li, kiel al
malnova konato; tamen la mallonga interspaco inter li kaj Mateo
&#349;ajnis al li longega.</p>

<p>"Nu, amiko mia," li ekkriis. "Kiel vi sanas? Estas mi, Gamba, via
kuzo." Mateo, nerespondante, haltis kaj &#285;entile plialtigis sian
pafilon. "Bonan tagon, frato!" "Mi venis pasante por saluti vin, kaj
mian kuzinon Peppina. Ni havis longan mar&#349;adon hodia&#365;, sed ni ne
devas plendi pri nia laci&#285;o, &#265;ar ni faris bonan kapta&#309;on. Ni &#309;us
kaptis Gianetton Sanpieron." "Estu Dio la&#365;data," ekkriis Giuseppina,
"li &#349;telis nian kaprinon la lastan semajnon!" Tiuj &#265;i paroloj
&#285;ojigis Gamba. "La fripono sin kiel leono defendis. Li mortigis unu
el miaj soldatoj, kaj, nekontenta je <span class="pagenum">72</span>tio, li rompis la brakon
al la korporalo Chardon&mdash;sed tio ne estas grava afero, li estas
nur Franco:&mdash;Plie li ka&#349;i&#285;is tiel bone, ke la diablo mem ne estus
povinta trovi lin. Sen la helpo de mia kuzeto Fortunato, ni
neniam estus trovinta lin. Gianetto ka&#349;i&#285;is sub tiu &#265;i amaso da
fojno, sed mia kuzeto vidigis al ni la ruzon. Mi certe diros &#285;in al
lia onklo, la korporalo, por ke li sendu al li belan donacon por lia
penado. Lia nomo kaj la via estos en la raporto, kiun mi sendos al la
provincestro."</p>

<p>"Malbeno!" &#285;emis tute malla&#365;te Mateo.</p>

<p>Kiam ili alvenis al la domo, Gianetto jam ku&#349;is sur la portilo,
preta por foriri. Vidante Mateon kun Gambo, li strange ridetis; tiam
turninte sin al la pordo de la domo, li kra&#265;is sur la sojlon,
dirante: "Domo de perfidulo."</p>

<p>Nur homo certa morti estus kura&#285;i&#285;inta elparoli tiujn &#265;i vortojn.
Tiro per stileto, kiu ne postulus ripetadon, tuj estus paginta tiun
insulton. Mateo tamen nur metis la manon al la frunto, kiel viro
premegita. Fortunato estis enirinta en la domon, kiam li vidis sian
patron alvenantan. Li balda&#365; reaperis kun taso da lakto, kiun li
prezentis al Gianetto mallevante siajn okulojn.</p>

<p>"For de mi!" ekkriis la malfeli&#265;ulo kun tondra vo&#265;o. Poste,
turni&#285;ante al unu el la soldatoj: "Kamarado, donu al mi trinka&#309;on!"
La soldato metis sian botelon en liajn manojn, kaj la bandito trinkis
la akvon, kiu donis al li viro, kun kiu li &#309;us inter&#349;an&#285;is pafojn!
Tiam la adjudanto donis la signalon por foriri, kaj diris <i>adia&#365;</i> al
Mateo kiu ne respondis....</p>

<p>&#264;irka&#365; dek minutoj pasis anta&#365; ol Mateo malfermis la bu&#349;on. La
infano malkviete rigardis, jen sian patrinon, jen sian patron, kiu,
apogante sin sur sia pafilo, konsideris lin kun kolerega mieno.
"Vi komencas bone," fine diris Mateo kun vo&#265;o kvieta, sed terura
por tiuj, kiuj lin konis. "Pa&#265;jo mia," ekkriis la infano,
alproksimi&#285;ante, la okulojn larmplenajn, preta sin &#309;eti genue. Sed
Mateo kriis al li: "Malanta&#365;en de mi!" kaj la infano haltis kaj
ploregis, senmove starante kelkajn pa&#349;ojn de sia patro. Giuseppina
alproksimi&#285;is. &#348;i &#309;us ekvidis la horolo&#285;&#265;enon elpendantan el lia
&#265;emizo. "Kiu donis al vi tiun &#265;i?" "Mia kuzo, la adjudanto."</p>

<p>Mateo ekprenis la horolo&#285;on kaj, &#309;etante &#285;in forte kontra&#365;
&#349;tonon, disrompis &#285;in en mil pecetojn.</p>

<p>La ploregoj de Fortunato duobli&#285;is, kaj Mateo da&#365;rigis lin fikse
rigardi per siaj linkaj okuloj. Fine li frapis la teron per la
pafilo, kaj &#309;etinte &#285;in sur la &#349;ultron, li reprenis la vojon al la
arbaro, kriante ke Fortunato lin sekvu. La infano obeis. Giuseppina
kuris post Mateon, kaj ekprenis lian brakon: "Li estas filo via,"
diris &#349;i, tremante, kaj fiksante siajn nigrajn okulojn sur tiujn de
sia edzo, kvaza&#365; &#349;i volis legi tion, kio pasi&#285;is en lia animo.
"Lasu min," respondis Mateo. "Mi estas lia patro." &#348;i kisis sian
filon, kaj reeniris plorante en la domon, kie &#349;i fervore pre&#285;is
anta&#365; la imago de la Dipatrino....</p>

<p>Apud malgranda valeto Mateo haltis. "Fortunato, iru apud tiun lar&#285;an
&#349;tonon." La knabeto faris tion, poste li genufleksis. "Diru viajn
pre&#285;ojn!" "Patro mia, Pa&#265;jo, ne mortigu min!" "Diru viajn
pre&#285;ojn!" ripetis Mateon, teruravo&#265;e. Balbutante kaj ploregante, la
infano diris la Patron kaj la Kredon. Fortavo&#265;e la patro respondis
<i>Amen</i> je la fini&#285;o de &#265;iu pre&#285;o.</p>

<p>"&#264;u tiuj &#265;i estas &#265;iuj pre&#285;oj kiujn vi scias?"</p>

<p>"Patro, mi anka&#365; scias la <i lang="la">Ave Maria</i>, kaj la <i>Litaniojn</i>, kiujn mia
onklino lernigis al mi."</p>

<p>"Ili estas tre longaj, sed diru ilin!"</p>

<p>La infano finis la litaniojn per malfortega vo&#265;o.</p>

<p>"&#264;u vi estas fininta?"</p>

<p>"Ho! Patro mia, pardonu min. Mi neniam refaros &#285;in. Mi tiome petegos
mian kuzon, la korporalon, ke oni pardonu al Gianetto."</p>

<p>Li estis ankora&#365; parolante kiam Mateo murmuris: <i>Dio vin pardonu!</i></p>

<p>Li pafis, kaj Fortunato falis teren, morta.</p>

<p>Sen &#309;eti rigardon sur la malvivulon, Mateo reiris domen, por ser&#265;i
fosilon por enterigi sian filon. Post kelke da pa&#349;oj, li renkontis
Giuseppinan, alkurantan, maltrankviligitan per la pafo. "Kion vi
faris?" &#349;i ekkriis.</p>

<p>"Justecon!"</p>

<p>"Kie li estas?"</p>

<p>"En la valeto. Mi lin enterigos. Li mortis Kristane. Mi kantigos
meson por li. Oni diru al mia bofilo ke li venu lo&#285;i kun ni."</p>
</div>


<div id="est1-5-16" class="poetry" lang="eo">
<h3 class="poem-header">TOM BOLIN.</h3>

<p>(Dibdin.&mdash;Tradukis A. Motteau).</p>

<div class="verse">
<div class="stanza">
  <span class="i0">Senviva ku&#349;as nun Tom Bolin,</span><br />
  <span class="i2">Karulo de l&rsquo;&#349;ipar&rsquo;;</span><br />
  <span class="i0">Ventego ne plu blovos sur lin</span><br />
  <span class="i2">En granda mortintar&rsquo;.</span><br />
  <span class="i0">Li staris en beleco vira,</span><br />
  <span class="i2">De la marist&rsquo; model&rsquo;;</span><br />
  <span class="i0">Ferdeke devosklavo vera,</span><br />
  <span class="i2">Sidant&rsquo; nun super vel&rsquo;. (<i>bis</i>).</span></div>
<div class="stanza">
  <span class="i0">Tom &#265;iam sian vorton gardis</span><br />
  <span class="i2">Kaj kore donis sin;</span><br />
  <span class="i0">Edzinon virtan li posedis,</span><br />
  <span class="i2">Amikojn verajn, nin.</span><br />
  <span class="i0">Li anka&#365; kantis tiel bele,</span><br />
  <span class="i2">De l&rsquo;&#349;ipo Filomel&rsquo;!</span><br />
  <span class="i0">Beda&#365;ru ni do lin fidele,</span><br />
  <span class="i2">Zorgantan super vel&rsquo;. (<i>bis</i>).</span></div>
<div class="stanza">
  <span class="i0">Veteron belan sendos tamen</span><br />
  <span class="i2">La supervol&rsquo; al Tom,</span><br />
  <span class="i0">En tago kiam venos hejmen</span><br />
  <span class="i2">Maran&rsquo; kaj landa hom&rsquo;.</span><br />
  <span class="i0">&#348;ipanon, re&#285;on morto kaptas;</span><br />
  <span class="i2">Se li nun homa &#349;el&rsquo;</span><br />
  <span class="i0">Senmova korpo sube restas,</span><br />
  <span class="i2">Tom vivas super vel&rsquo;. (<i>bis</i>).</span></div>
</div>
</div>


<div id="est1-5-17" class="article" lang="eo">
<p class="pagenum">73</p>
<h3>DIVERSAJ AVIZOJ.</h3>


<p>Niaj Germanaj Samideanoj balda&#365; komencas sian propagandon, kaj
eldonigis bonan bro&#349;ureton kiu kostas dekkvin pfenigojn kaj kiu
multe helpos je la varbado de rekrutoj.</p>

<hr class="short" />

<p>Sinjorino Phelips, Prezidantino de la Braillea Korespondada Klubo,
anoncas la fondon de Esperanta sekcio. Ni rememorigas niajn blindajn
amikojn ke Sinjoro W. P. Merrick, The Manor Farm, Shepperton,
klopodas pri la movado, kaj estas la Braillea Sekretario de The
London Esperanto Club.</p>

<hr class="short" />

<p>Alilanda Adepto, kiu enpresigis sian nomon en nian Adresareton, kiel
kolektanto de ilustritaj po&#349;tkartoj, &#309;us estas skribinta: "&#264;u vi
scias ke per, kaj por, via gazeto mi faras kaj estas ankora&#365; farinta
grandaron da po&#349;tkartoj ilustritaj? &#264;iutage la leteristo lasas en
mia domo kvar, kvin, a&#365; ses, &#265;iuj skribitaj tiamaniere: "Leginte
vian anoncon en The Esperantist k.t.p."</p>

<p>Mi &#265;iam pensis, ke tiuj &#265;i multe helpus nian aferon, kaj sendube la
kolekto de po&#349;tsignoj anka&#365; estas inda je atento. Al &#265;iu, kiu
sendos &#265;i tie sian nomon kaj adreson, por ke &#285;i enmeti&#285;u en nian
adresareton, kiel kolektanto de po&#349;tsignoj, kaj kiu kunsendos la
necesajn ses pencojn (70 centimojn), la Redaktoro tuj resendos areton
da almena&#365; dek diversaj po&#349;tsignoj. Kaj &#265;iuj el ili estos per
Esperanto ricevitaj. Estas mirinde kiom da alilandaj abonantoj tiun
&#265;i malgranda Gazeto jam posedas. Estos granda helpo al tiu &#265;i afero
se la abonantoj en Java, Pahang, Cochin-China, Japan, Trinidad,
Barbadoes, Brazil, Mexico, Sierra Leone, China k.t.p. afable sendos
aron da senvaloraj (al ili, sed ne al ni) specimenoj por ke ni
disdonu ilin inter niaj apogantoj. <i>Per malgranda&#309;oj oni granda&#309;ojn
efektivigos!</i> Tial mi multe konfidas je po&#349;tkartoj kaj po&#349;tsignoj,
por rapidigi la universalan alprenon de Esperanto.</p>

<hr class="short" />

<p>Kelkaj amikoj tre amas <i>kronikon</i>; sed la Redaktoro petas ke ili sin
turnu al la <i>Lingvo Internacia</i>, <i>L&rsquo;Esperantiste</i>, <i>k.t.p.</i> por &#285;in
trovi. Tamen en tiu &#265;i numero li donas mallongan skizon pri la
agadoj de la pasinta monato. Multaj paroladoj estas farintaj. <i>The
Associated Teachers&rsquo; Guild</i>, <i>The Central Technical College</i>, <i>The
Sir John Cass Technical Institute</i>, <i>The Westbourne Chapel</i> en
Londono, kaj kunvenoj &#265;e Sheffield kaj Nottingham a&#365;skultadis kaj
ekinteresi&#285;is je la Esperanta celo. Multaj artikoloj pri Esperanto
aperis en la gazetaro.</p>

<p>Bonaj leteroj enpresi&#285;is en <i>The Hexham Herald</i> kaj <i>The Scottish
Cyclist</i>. Malfeli&#265;e <i>The Daily Paper</i>, kiu donis al ni tiom da
espero kaj helpo, estas mortinta, &#265;ar nia fervorega amiko Sinjoro
Stead ne povis plu zorgadi pri &#285;i. Tamen nia movado &#349;uldas al li
ankora&#365; pli koregan dankesprimon. Pri la artikolo en la <i>C.T.C.
Gazette</i> mi jam estas skribinta.</p>

<p>Mi ne povas nomi &#265;iujn el la Anglaj Gazetoj, kiuj enhavis
Esperantajn artikolojn, sed mi ne devas forgesi la novan monatan
revuon, <i>The Crank</i>, kies dua numero enhavis tre valoran artikolon,
skribitan de nia agema <i>Librarian</i>. Dua artikolo kredeble sekvos en
la tria numero.</p>

<p>Sed estas inter la alilanda gazetaro ke ni trovas la plimulton da
niaj apogantoj; kaj mi prenas la nunan okazon por danki la multajn
samideanojn, kiuj afable sendadas al mi siajn lokajn gazetojn. En <i>La
Plume Stenografique de France</i> trovi&#285;is longan skizon; kaj anka&#365;
tre longan nomaron da aliaj gazetoj oni povus citi. En la Amiens&rsquo;a
&#309;urnalo mi legis ke la sindonema Sinjoro Tessencourt, la tiea
Prezidanto, fari&#285;is konsulo de la Unui&#285;itaj &#348;tatoj. Espereble la
lingvo internacia helpos lin, kvankam &#285;is nun ne estas multe da
kunbatalantoj tie.</p>

<p>Tamen, anta&#365; kelkaj tagoj, mi ricevis sekvantan leteron el tiu &#265;i
anta&#365;emega lando. "When I was in business in New York I had
considerable correspondence with merchants in various parts of the
world, as I was a large buyer of raw goods from Siberia, South
Africa, Central America, and other countries, and I felt the need of
an international business language. With this feeling I paid some
attention to <i>Volapuk</i> and <i>Spelin</i>, the two previous attempts at
this problem which seemed worthy of notice, but I felt no confidence
in there being any future in either of them. With regard to Esperanto
I have a very different feeling, and think it is going to be a
success."</p>

<hr class="short" />

<p>Por finigi tiun &#265;i avizaron, mi deziras altiri la atenton de la
legantaro al la &#309;useldonita tre interesa raporto pri la <i>Esploro de
la Groupe Esperantiste de Lyons</i>. Tiu &#265;i energia centro sendis
leterojn je la komenco de 1903 al &#265;iuj konataj grupoj, petante
respondojn je kelkaj demandoj. La rezultato de tiu &#265;i interesa afero
nun aperas en la komenco de la Jan Lingvo Internacia. Mi el&#265;erpos
kelkajn frazojn el tiu &#265;i raporto pri la enhavo de la sescent da
ricevitaj respondleteroj: (1) Esperanto estas de nun disvastigita en
la plej granda parto de la E&#365;roplingvaj landoj. (2) Plej ofte
fremdaj Esperantistoj staras izolitaj unuj de la aliaj. (3) Ke nenio
estas pli diversa ol la socialaj situacioj de la Esperantistoj. (4)
Ke la facileco per kiu ili akiris Esperanton estis apena&#365;
nekredebla, kia ajn estas la gepatra lingvo. Ni &#265;iuj devas dankegi
la Lionan Grupon pro &#285;ia granda laboro, kaj pro la grava rezultato
kiu &#285;in kronis.</p>
</div>


<div id="est1-5-18" class="letters">
<p class="pagenum">74</p>
<h3>CORRESPONDENCE NOTES.</h3>


<p>A.J.H. (Shrewsbury) writes: "There are many ways of spreading the
language, but two plans, which I have not yet seen in print, appeal
to me. (1). Let merchants, especially those with a world-wide
business, adopt Esperanto names for their goods. (2). Cause Esperanto
to be included among the languages in which it is permissible to send
telegrams."&mdash;In thanking A.J.H. for the kind suggestions, and hoping
that many will follow his good example, we beg to note that the
second of these plans is already in vogue, as the writer has seen
several Esperanto telegrams, of course minus the accents. As to the
first, it is a capital suggestion. A certain perfume (Espero) has
been advertised in this gazette, and, in consequence, the proprietor
has had many orders from France and other foreign strongholds of our
Cause. The opening up of a universal market for one&rsquo;s goods is the
first advantage of the study, from a business man&rsquo;s point of view,
and I trust that ere long it will be largely made use of by our
growing army of Esperantists.</p>

<hr class="short" />

<p>L.R.C. does not know Spanish, yet, thanks to Esperanto, he was able
to translate the sentences in that language in our February number.
Are we to consider therefore that Spanish resembles Esperanto more
closely than Italian, or has some other friend, equally ignorant of
that tongue, been able to translate the Italian sentences on page 57?</p>

<hr class="short" />

<p>Several friends have pointed out the word given in the new
English-Esperanto Dictionary for <i>Editor</i>. We prefer to use
<i lang="eo">Redaktoro</i> to translate the term, and use <i lang="eo">Eldonisto</i> for
<i>Publisher</i>.</p>

<p>E.M. (Lancaster) sends an excellent suggestion. He writes: "Will not
some good Esperantists consent to correct one beginner&rsquo;s letter per
week, provided that an envelope be enclosed for the reply?"&mdash;Surely
there must be many who are willing to undertake this light work,
and who thus will improve their own knowledge, and will also make
the study especially interesting for country students. The
Editor will be glad to find a learner, or a teacher, as may be
desired.</p>

<hr class="short" />

<p>Several subscribers have pointed out that the meanings of some words
not in the text-book vocabulary have not been explained. As the
Esperanto-English Vocabulary is now issued, we shall only explain
words not to be found in that comprehensive little work.</p>

<hr class="short" />

<p>No. 8380 writes: "Sir, permit me briefly to call attention to two of
the examples given last month in illustration of the uses of the
preposition &lsquo;By.&rsquo; (1). <i>He was holding him by the neck with both
hands.</i> Neck: part of the body, or instrument by which B is held;
hands: part of the body by which A holds B. The preposition should,
therefore, in my opinion be &lsquo;<i>Per</i>.&rsquo;" (In the first case there is a
certain amount of ambiguity, and <i>je</i> or <i>per</i> can be used
indiscriminately). "(2). <i>The little boy returned home quite by
himself.</i> This somewhat peculiar idiom obviously means that the child
returned alone, and must be rendered thus &lsquo;La knabeto revenis domen
sole.&rsquo;" The Editor nearly altered the latter phrase to the more
colloquial expression "The little boy returned home quite <i>on his
own</i>." It seems to mean "<i>by his own instrumentality</i>," and "<i>per</i>"
certainly seems to be correct in this instance. He might, for
example, have just commenced to walk, in which case the proud mother
would no doubt have used the given phrase, even if she had
accompanied him every step of the way (which, in the Editor&rsquo;s
opinion, she probably did). As the phrases seem to give a
considerable amount of instruction, the same contributor has kindly
treated in this issue the prepositions "IN and INTO."</p>

<p style="font-weight:bold;margin-left:2em;">IN, INTO.</p>

<table>
<tr><td>Many birds fly in the autumn into warmer countries.</td>
  <td>Multaj birdoj flugas dum la a&#365;tuno <i>en</i> plivarmajn landojn.</td></tr>

<tr><td>When the mouse runs indoors.</td>
  <td>Kiam la muso kuras <i>en</i> la domon.</td></tr>

<tr><td>The women run about indoors.</td>
  <td>La virinoj kuradas <i>en</i> la domo.</td></tr>

<tr><td>They are quite right, in my opinion.</td>
  <td><i>La&#365;</i> mia opinio, ili estas tute pravaj.</td></tr>

<tr><td>They were brought up in the fear of God.</td>
  <td>Ili eduki&#285;is <i>la&#365;</i> la timo al (a&#365; je) Dio.<span class="pagenum">75</span></td></tr>

<tr><td>In the education of children, it is necessary to use&mdash;</td>
  <td><i>Por</i> la edukado de la infanoj, estas necese uzi&mdash;</td></tr>

<tr><td>She had difficulty in expressing her thoughts.</td>
  <td>&#348;i havis malfacilecon <i>por</i> esprimi siajn pensojn.</td></tr>

<tr><td>Matrimony, a fact in the life of Henry VIII.</td>
  <td>Edzi&#285;o, fakto de la vivo de Henriko VIIIa.</td></tr>

<tr><td>He is the best in the world for that.</td>
  <td>Li estas la plej bona pri tio <i>el</i> la mondo.</td></tr>

<tr><td>I think I did well <i>in</i> acting thus.</td>
  <td>Mi pensas, ke mi bone faris tiel aginte.</td></tr>

<tr><td>Alike in face and character.</td>
  <td>Similaj <i>per</i> la viza&#309;oj kaj la karaktero.</td></tr>

<tr><td>We are going away in two or three days.</td>
  <td>Ni foriros <i>post</i> du a&#365; tri tagoj.</td></tr>

<tr><td>Something, in the shape of a man, appears.</td>
  <td>Io, <i>sub</i> la formo de homo, aperas.</td></tr>

<tr><td>They stand in one long line.</td>
  <td>Ili staras <i>sur</i> unu longa linio.</td></tr>

<tr><td>While walking in the street I fell.</td>
  <td>Promenante <i>sur</i> la strato, mi falis.</td></tr>

<tr><td>George Washington was born in the year one thousand seven hundred
and thirty-two, and never told a lie.</td>
  <td>George Washington estis naskita la jar<i>on</i> mil sepcent
      tridek du<i>an</i>, kaj mensogis neniam.</td></tr>
</table>

<hr class="short" />

<p>At the request of many Subscribers, the Grammatical synopsis has been
omitted from this issue, and the interesting narrative of the early
days of Esperanto takes its place.</p>

<hr class="short" />

<p>All Members of the London Esperanto Club whose numbers are lower than
<i>136</i> are hereby reminded that their renewals are now due, and should
be sent to the Hon. Secretary. A Renewal Form was enclosed in the
January Number.</p>

<hr class="short" />

<p>Subscribers are reminded that <span class="sc">The Esperantist</span> appears at the
beginning of each month.</p>

<hr class="short" />

<p>As the Editor will be abroad during the end of March, it is hoped
that friends will excuse delay in replies to letters. The April
gazette should appear on the first of the month as usual,
notwithstanding.</p>
</div>


<div id="est1-5-19" class="booklist">
<p>For the convenience of Esperantists, all works dealing with the
language can now be obtained by writing to the Librarian, P. Howard,
Esq., The Bungalow, Cranes Park, Surbiton, Surrey.</p>

<p>The books most read are:&mdash;</p>
<ul>
<li>"Student&rsquo;s Complete Textbook," by J. C. O&rsquo;Connor, B.A., 1s. 8d.,
post free (revised edition).</li>

<li>"Thirty five Exercises with Keys," by A. Motteau, 1s. 3d., post free
(6 copies for 6s. 6d.).</li>

<li>"No. 52," a short Grammar, by the Hon. R. H. Geoghegan. Price 7d.,
post free. This is a capital preliminary work for giving to friends
to arouse their interest. For this purpose we will supply
<i>subscribers</i> with 6 copies for 2s. 6d., post free.</li>

<li>Three Tales by Tolstoy and Pushkin, 1s. 1d.</li>

<li>Fundamenta Krestomatio; Dr. Zamenhof, 3s. 4d.</li>

<li>"Hamlet," translated by Dr. Zamenhof, 2s.</li>

<li>Grammar in French or German, 1s. 6d.</li>

<li>Commentaire in French, 2s.</li>

<li>Prose Selections, 2s. 6d. and 1s. 6d.</li>

<li>Stories from back "L&rsquo;Esp&#233;rantistes," 2d. each.</li>

<li>"Tourist&rsquo;s Phrase-Book," in 6 languages, 6d.</li>

<li>Esperanta Sintakso de P. Fruictier, 1s. 6d.</li></ul>

<p>The following monthly magazines can be obtained. The annual
subscriptions are:&mdash;</p>
<ul>
<li>"La Lingvo Internacia," printed wholly in Esperanto, 3s. 6d.</li>

<li>"L&rsquo;Esp&#233;rantiste," in French and Esperanto, 4s.</li>

<li>"La Lumo," in French, English, and Esperanto, 2s. 6d.</li>

<li>"La Belga Sonorilo," in French, Flemish, and Esperanto, 2s. 6d.</li>

<li>"La Bohema Esperantisto," in Czech and Esperanto, 3s.</li>

<li>"La Rondiranto," in Bulgarian and Esperanto, 3s.</li>

<li>The new "Internacia Medicina Revuo" will appear every two months.
Subscription 6s. 6d. per annum.</li></ul>

<p>The English-Esperanto and Esperanto-English Dictionaries, 2s. 6d.
each.</p>

<p>"French-Esperanto Vocabulaire," 2s. 6d.; "Esperanto-French
Dictionnaire," 1s. 6d.</p>

<p>"Braille Instruction-Book for the Blind," 4s.</p>

<p>Translation of the above into English, 6d.</p>

<p>Neat star-shaped Badges, for use when travelling, are kept in stock.
Price 9d. each.</p>
</div>


<div id="est1-5-20" class="article">
<p class="pagenum">76</p>
<div class="left" lang="eo">


<h3>ELTIRO EL PRIVATA LETERO DE D-RO ZAMENHOF AL S-RO B.,</h3>

<p class="center">Presita kun permeso de amba&#365; korespondantoj, en Jaro 1896.</p>

<p class="center">Tradukis el lingvo rusa V.G.</p>


<p>... Vi demandas min, kiel aperis &#265;e mi la ideo krei lingvon
internacian kaj kia estis la historio de la lingvo Esperanto, de la
momento de &#285;ia naski&#285;o, &#285;is tiu &#265;i tago? La tuta <i>publika</i>
historio de la lingvo, t.e. komencante de la tago, kiam mi malka&#349;e
eliris kun &#285;i, estas al Vi pli malpli konata; cetere <i>tiun &#265;i</i>
periodon de la lingvo estas nun, pro multaj ka&#365;zoj, ankora&#365;
neoportune tu&#349;adi; mi rakontos al Vi tial en komunaj trajtoj sole la
historion de la <i>naski&#285;o</i> de la lingvo.</p>

<p>Estos por mi malfacile rakonti al Vi &#265;ion, tion &#265;i detale, &#265;ar
multon mi mem jam forgesis; la ideo, al kies efektivigo mi dedi&#265;is
tutan mian vivon, aperis &#265;e mi&mdash;estas ridinde &#285;in diri&mdash;en la plej
frua infaneco kaj de tiu &#265;i tempo neniam min forlasadis. Tiu &#265;i
cirkonstanco parte klarigos al Vi, kial mi kun tiom da obstineco
laboris super &#285;i, kaj kial mi, malgra&#365; &#265;iuj malfacila&#309;oj kaj
maldol&#265;a&#309;oj, ne forlasadis tiun &#265;i ideon, kiel &#285;in faris multaj
aliaj, laborintaj sur la sama kampo.</p>

<p>Mi naski&#285;is en Bjelostoko, gubernio de Grodno. Tiu &#265;i &#349;anco donis
la direkton al &#265;iuj miaj estontaj celadoj. En Bjelostoko la
lo&#285;antaro konsistas el kvar diversaj nacioj: Rusoj, Poloj, Germanoj
kaj Hebreoj; &#265;iu el tiuj &#265;i elementoj parolas apartan lingvon kaj
neamike rilatas la aliajn. Tie pli ol ie la impresema naturo sentas
la multepezan malfeli&#265;on de diverslingveco, kaj konvinki&#285;as &#265;e
&#265;iu pa&#349;o, ke la diverseco de lingvoj estas la sola, a&#365; almena&#365; la
&#265;efa ka&#365;zo, kiu disigas la homan familion, kaj dividas &#285;in en
malamikaj partoj.</p>

<p>Oni edukadis min kiel idealiston; oni min instruis, ke &#265;iuj homoj
estas fratoj, kaj dume sur la strato kaj en la domo, &#265;io &#265;e &#265;iu
pa&#349;o igis min senti, ke <i>homoj</i> ne ekzistas: ekzistas sole Rusoj,
Poloj, Germanoj, Hebreoj k.t.p. Tio &#265;i &#265;iam forte turmentis mian
infanan animon, kvankam multoj eble ridetos pri tiu &#265;i "doloro pro
la mondo" &#265;e la infano. &#264;ar al mi tiam &#349;ajnis, ke la "granda&#285;aj"
posedis ian &#265;iopovan forton, mi ripetadis al mi, ke kiam mi estos
granda&#285;a, mi nepre forigos tiun &#265;i malbonon.</p>

<p>Iom post iom mi konvinki&#285;is, kompreneble, ke ne &#265;io fari&#285;as tiel
facile, kiel &#285;i prezenti&#285;as al la infano; unu post la alia mi
for&#309;etadis diversajn infanajn <span class="pagenum">77</span>utopiojn, kaj nur la revon pri unu
homa lingvo mi neniam povis for&#309;eti. Malklare mi iel min tiris al
&#285;i, kvankam, kompreneble, sen iaj difinitaj planoj. Mi ne memoras
kiam, sed en &#265;ia okazo sufi&#265;e frue, &#265;e mi formi&#285;is la konscio, ke
la sola lingvo povas esti nur ia ne&#365;trala, apartenanta al neniu el
la nun vivantaj nacioj.</p>

<p>Kiam el la Bjelostoka gimnazio mi transiris en la Varsovian duan
klasikan gimnazion, mi dum kelka tempo estis forlogata de lingvoj
antikvaj kaj revis pri tio, ke mi iam veturados en la tuta mondo kaj
per flamaj paroloj inklinados la homojn revivigi unu el tiuj &#265;i
lingvoj por komuna uzado. Poste, mi ne memoras jam kiamaniere, mi
venis al firma konvinko, ke tio &#265;i estas neebla, kaj mi komencis
malklare revi pri <i>nova</i>, arta lingvo. Mi ofte komencadis iajn
provojn, elpensadis artifikajn ri&#265;egajn deklinaciojn kaj
konjugaciojn, k.t.p. Sed homa lingvo kun &#285;ia, kiel &#349;ajnis al mi,
senfina amaso da gramatikaj formoj, kun &#285;iaj centoj da miloj de
vortoj, kaj dikaj vortaroj, &#349;ajnis al mi tia artifika kaj kolosa
ma&#349;ino, ke mi ne unufoje diradis al mi: "for la revojn! tiu &#265;i
laboro ne estas la&#365; homaj fortoj,"&mdash;kaj tamen mi &#265;iam revenadis al
mia revo.</p>

<p>Germanan kaj Francan lingvojn mi ellernadis en infaneco, kiam oni ne
povas ankora&#365; kompari kaj fari konkludojn; sed kiam, estante en la
5-a klaso de gimnazio, mi komencis ellernadi lingvon Anglan, la
simpleco de la Angla gramatiko &#309;eti&#285;is en miajn okulojn, precipe
dank&rsquo; al la kruta transiro al &#285;i de la gramatikoj Latina kaj Greka.
Mi rimarkis tiam, ke la ri&#265;eco de gramatikaj formoj estas nur blinda
historia okazo, sed ne estas necesa por la lingvo. Sub tia influo mi
komencis ser&#265;i en la lingvo kaj for&#309;etadi la senbezonajn formojn,
kaj mi rimarkis, ke la gramatiko &#265;iam pli kaj pli degelas en miaj
manoj, kaj balda&#365; mi venis al la gramatiko plej malgranda, kiu
okupis sen malutilo por la lingvo ne pli ol kelkajn pa&#285;ojn. Tiam mi
komencis pli serioze fordoni&#285;i al mia revo. Sed la grandegulaj
vortaroj &#265;iam ankora&#365; ne lasadis min trankvila.</p>

<p>Unu fojon, kiam mi estis en la 6-a a&#365; 7-a klaso de la gimnazio, mi
okaze turnis la atenton al la surskribo "&#348;vejcar<i>skaja</i>," kiun mi
jam multajn fojojn vidis, kaj poste al la elpenda&#309;o "Konditor<i>skaja</i>."
Tiu &#265;i "skaja" ekinteresis min kaj montris al mi, ke la sufiksoj
donas la eblon el unu vorto fari aliajn vortojn, kiujn oni
ne devas aparte ellernadi. Tiu &#265;i penso ekposedis min tute, kaj
mi subite eksentis la teron sub la piedoj. Sur la terurajn
grandegulajn vortarojn falis radio de lumo, kaj ili komencis rapide
malgrandi&#285;i anta&#365; miaj okuloj.</p><p class="pagenum">78</p>

<p>"La problemo estas solvita!"&mdash;diris mi tiam. Mi kaptis la ideon pri
sufiksoj, kaj komencis multe labori en tiu &#265;i direkto. Mi komprenis,
kian grandan signifon povas havi por la lingvo konscie kreata la
plena uzado de tiu forto, kiu en lingvoj naturaj efikis nur parte,
blinde, neregule kaj neplene. Mi komencis kompari vortojn, ser&#265;i
inter ili konstantajn, difinitajn rilatojn kaj &#265;iutage mi
for&#309;etadis el la vortaro novan grandegan serion da vortoj,
anstata&#365;igante tiun &#265;i grandegon per unu sufikso, kiu signifis
certan rilaton. Mi rimarkis tiam, ke tre granda amaso da vortoj pure
<i>radikaj</i> (ekz. "patrino," "mallar&#285;a," "tran&#265;ilo," k.t.p.) povas
esti facile transformitaj en vortojn <i>formitajn</i> kaj malaperi el la
vortaro. La me&#293;aniko de la lingvo estis anta&#365; mi kvaza&#365; sur la
manplato, kaj mi nun komencis jam labori regule, kun amo kaj espero.
Balda&#365; post tio mi jam havis skribitan la tutan gramatikon kaj
malgrandan vortaron.</p>

<p class="center">(<i>Finigota en la proksima numero</i>).</p>
</div>

<div class="right">

<h3>THE BIRTH OF ESPERANTO.</h3>

<p class="center">Freely translated, from an Esperanto version of a Private Letter
of Dr. Zamenhof written in Russian, by John Ellis.</p>


<p>"... You ask me how it was that the idea of creating an international
language occurred to me, and what was the history of the Esperanto
language from the time of its birth till to-day? The entire public
history of the language, that is to say, beginning from the day when
I gave it to the world, is more or less known to you; further, it is
not opportune now, for many reasons, to touch upon that period; I
will consequently relate to you, in general lines, merely the story
of the birth of my language.</p>

<p>"It would be difficult for me to tell you all this in detail, for
much of it I have myself forgotten. The idea, to the realisation of
which I have dedicated my whole life, struck me (it is ridiculous to
mention it) in my earliest childhood, and from that time never left
me. This circumstance will partly explain why I have laboured upon
the matter with so much determination, and why, in spite of all
difficulties and hardships, I have not abandoned the idea, as many
other working in the same field have done.</p>

<p>"I was born in Bielstock, in the department of Grodno (Russia), where
I spent the days of my boyhood. This fortuitous circumstance
determined the direction of my future ambitions, for the inhabitants
of Bielstock are of four different nationalities&mdash;Russians, Poles,
Germans, and Jews&mdash;each of which speaks a separate language, and is
on bad terms with the others. There, more than anywhere else, an
impressionable nature feels the heavy misfortune of diversity of
tongues. One is convinced at every step that the diversity of
language is the only, or at least the chief, cause which separates
the human family and divides it into inimical sections.</p>

<p>"I was brought up as an idealist. I was taught that all men are
brothers; meanwhile in the street and at home everything, at every
step, compelled me to feel that <i>humanity</i> does not exist, that there
are only Russians, Poles, Germans, Jews, etc. This thought ever
deeply troubled my boyish mind&mdash;although many may smile at the
thought of a lad sorrowing for humanity. But at that time it seemed
to me that the &lsquo;grown ups&rsquo; possessed an almighty power, and I said to
myself that when I was grown up I would utterly dissipate this evil.</p>

<p>"Little by little I became convinced, of course, that these things
were not so practicable as in my boyhood I had imagined; one by one I
cast aside my various childish utopias, but the dream of one single
tongue for all mankind I never could dispel. In a dim fashion, without
any defined plan, in some way it allured me. I do not remember when,
but, at all events, it was very early, I arrived at the consciousness
that an international language was possible only if it were neutral
and belonged to none of the now-existing nationalities.</p>

<p>"When I passed from the Bielstock Gymnasium<a href="#Footnote2" class="fnanchor">[2]</a> to the Second
Classical School of Warsaw, I was for some time seduced by the dead
languages, and dreamed that some day I would travel throughout the
world, and in flaming words persuade mankind to revive one of these
languages for the common use. Subsequently, I do not now remember
how, the conviction came to me that that was an impossibility, and I
began, indistinctly, to dream of a new and artificial language. I
often made attempts, inventing a profusion of declensions and
conjugations, but the language of man, with, as it seemed to me, its
endless mass of grammatical forms, its hundreds of thousands of words
and ponderous dictionaries, appeared to be such a colossal, and yet
tricky, machine that many a time I exclaimed&mdash;&lsquo;Away with dreams! this
labour is beyond human powers!&rsquo; But, in spite of all, I always
returned to my dream.</p>

<p>"In childhood (before I could make comparisons or work out
conclusions) I had learnt French and German, but when, being in the
5th class of the gymnasium, I began to study English, the simplicity
of its grammar flashed upon my comprehension, thanks, chiefly, to the
wearisome ploughing through the Greek and Latin grammars. I observed
that the rich wealth of grammatical forms was not a necessity, but
merely the blind result of accidental history. Under that influence I
recommenced my research into language, and discarded the unnecessary
forms, and I noticed that the grammar ever and ever melted under my
hands, and soon I arrived at a tiny grammar, which, without causing
any disadvantage to the language, occupied only a few pages. Then I
began to devote myself to my dream more seriously. Still, the giant
dictionaries left me no peace of mind.</p>

<p>"One day, when I was in the 6th or 7th class at the gymnasium, my
attention was, by chance, turned to the sign &lsquo;&#348;vejtskaja&rsquo;
(drink-shop), and close by to the sign &lsquo;Konditorskaja&rsquo; (sweet-shop).
Although I had seen it many times before, this &lsquo;skaja&rsquo; aroused my
interest, and showed me that by means of suffixes I might make one
word into others, which need not be separately learned. This thought
took complete possession of me, and all at once I felt the ground
beneath my feet. A ray of light had fallen upon the terrific giant
dictionaries, and they began to shrink rapidly before my eyes.</p>

<p>"&lsquo;The problem is solved,&rsquo; I cried. I seized this idea of suffixes,
and began to work hard upon it. I understood how important it was to
make full use of this power&mdash;which, in natural languages, plays only
a partial, blind, irregular and incomplete <i>r&#244;le</i>&mdash;when consciously
creating a new language. I began to compare words, to examine their
constant and defined relationships, and every day I cast out from the
dictionary a fresh vast series of words, substituting for this mass a
single suffix, which signified a certain fixed relationship. I next
remarked that a great number of words, hitherto regarded purely as
&lsquo;roots&rsquo; (such as &lsquo;mother,&rsquo; &lsquo;narrow,&rsquo; &lsquo;knife&rsquo;), might easily be
treated as &lsquo;formed words,&rsquo; and disappear from the dictionary. The
mechanism of language stood before me as though it were upon the palm
of my hand, and, inspired by love and hope, I began to work
systematically. After that I soon had the entire grammar and a small
dictionary in manuscript."</p>

<div class="footnotes" lang="en">
<h4 class="fn-header">FOOTNOTE:</h4>
<div class="footnote" id="Footnote2"><p>[2] School preparatory for the University.</p></div>
</div>
</div>
</div>


<div id="est1-5-21" class="article" lang="eo">
<h3>NIAJ LIBERTEMPOJ.</h3>


<p>Sinjoro H. Voituret (delegito de la Touring Club de France) skribis
al mi "La tute admirinda lando, lo&#285;ita sur la limoj de Francujo kaj
Svisujo, nomata Jura, estas ne sufi&#265;e konata de alilandaj turistoj."
Mi deziras danki lin pro lia sciigo &#265;ar &#285;i memoras al mi unu el la
plej grandaj plezuroj de la mondo, la turismon biciklete. Eble multe
da miaj legantoj nun ekpensadas siajn libertempojn, kaj proponas iri
en regionojn &#285;is nun nekonatajn, kie ili povos renkonti
diverslandajn gesamideanojn. Mi mem intencas tiun &#265;i fari, kaj mi
plezure donos sciigojn al &#265;iuj, kiuj ilin petos, pri la alilanda
bicikleta turismo. Mi &#285;oje memoras la plezuregajn impresojn kiujn
faris je mi la bela&#309;oj de tiu &#265;i &#309;usnomita Jura, kaj la apuda
Departemento de l&rsquo;Ain. Dum la pasinta Majo mi faris voja&#285;on de dumil
kilometroj, kun mia patro, kaj vidis multajn el la plej belaj
regionoj en Francujo, Svisujo, Italujo, Germanujo kaj Belgujo per
bicikleto. La plezuro vere estis plezurego. Sed tiatempe mi ne
konati&#285;is kun Esperantistoj; kaj mi prezentas al mi ke la sama
voja&#285;o nun estus pli ol plezurplenega, &#265;ar mi konas la adresojn de
multaj Esperantistoj, kiuj deziras paroladi Esperante kun ni, anoj de
alia, sed tamen, tre proksima lando. Se iaj el vi, gelegantoj miaj,
deziras ricevi kelkajn el tiuj &#265;i adresoj, mi sendos ilin al vi;
kaj mi estas certa ke vi neniam beda&#365;ros ke vi estas fidintaj je
Esperanto por plezurplenigi viajn libertempojn. Por turistoj, la
granda helpo, kiun donas kono de la lingvo internacia vere estas
neforgesinda. Per &#285;i, vi povas lerni multe da interesegaj aferoj,
kiujn alie vie tute ne eltrovus. Mi skribas tiujn &#265;i liniojn
hodia&#365; &#265;ar la libertempoj jam alproksimi&#285;as. Mi &#265;iam pliamas la
longajn tagojn de la printempo al la varmegaj, kaj ofte polvplenaj,
tagoj de la someraj monatoj. Tiel mi preska&#365; &#265;iam elektis la Junian
monaton por bicikleta voja&#285;o inter la bela&#309;oj de mia propra lando,
a&#365;, pli bone, inter la montoj kaj lagoj de pli malproksimaj landoj,
kie trovi&#285;as bonegaj vojoj, kaj kie la &#265;iutaga vivado estas tiel
malsama je la nia. Sed sendube multaj el ni Esperantistoj deziras
forvoja&#285;i e&#265; pli frue. Eble kelkaj el ni jam estos foririntaj
anta&#365; la Pasko, kaj &#285;ia Aprila <span class="sc">Esperantist</span>. Al &#265;iuj, kiuj
povas, mi kore konsilas voja&#285;i alilande, kaj persone provi la
helpon, kiun la lingvo internacia donos.</p>

<p>Tamen mi havas duan, kaj ne malindan celon. Multaj el vi sendube
estas anoj de la fama <i lang="en">Cyclists&rsquo; Touring Club</i>. Kaj vi jam scias ke
la <i>Touring Club de France</i> estas la plej notinda helpanto de nia
kara afero en Francujo. Nu, &#265;u la C.T.C. ne devas anka&#365; klopodi pri
Esperanto? Mi &#285;in kredas, kaj mi fidas, ke anta&#365; ne longe, &#285;i
faros ion por la afero. En la <i>C.T.C. Gazeto</i> de tiu &#265;i Marta
monato, trovi&#285;as artikolo pri la lingvo, kaj mi fervore petegas, ke
&#265;iuj la Esperantistaj membroj de la C.T.C. skribu al la Redaktoro de
&#285;ia Gazeto, kaj diru ke ili estas interesitaj, kaj ke ili esperas ke
la C.T.C. klopodos pri Esperanto, same kiel la T.C.F. jam estas
farinta. Tionfarante, &#265;iuj multe helpos nin, kaj gajnos koregan
dankesprimon de la tutmonda Esperantistaro.</p>

<p class="sc far_sig">La Redaktoro.</p>
</div>


<div id="est1-5-22" class="article" lang="eo">
<p class="pagenum">79</p>
<h3>LA LINGVO DE LA FLOROJ.</h3>

<p class="center">Originale verkita de Ben Elmy.</p>

<p>Mi ne intencas paroli pri la tiel nomata florlingvo, per kies helpo
timemaj amantoj iam kura&#285;is malkovri la flamon de ka&#349;ita pasio. Tiu
&#265;i lingvo nur estis sistemo de silentaj signaloj; ekzemple, la
sopiranta &#265;ielblua Ne-min-forgesu; la modesta Violo de espero; la
delikatodora Resedo<a href="#Footnote3" class="fnanchor">[3]</a> anoncante ke "Miaj ecoj superas miajn
&#265;armojn"; la Rozo ru&#285;anta, emblemo de simpatio reciproka. Mi tute
lasos tion &#265;i al la junuloj de la brula Oriento, kie, oni diras, la
fiktiva florlingvo fari&#285;is sperta sciado, kvankam nur iom komisiita
al la vulgara kaj malvarma nigro kaj blanko de libroj presitaj.</p>

<p>Sed en tia lingvo, la floroj nur utili&#285;as kvaza&#365; senvolaj iloj por
esprimi ian senton a&#365; sciigon sole homan. Mi, do, plivolas pensi kaj
pensigi pri la lingvo kiun uzas la floroj mem, por sciigi siajn
proprajn dezirojn kaj bezonojn al aliaj vivaj esta&#309;oj; &#265;u insekto,
&#265;u birdo a&#365; besto, &#265;u e&#265; la homo anka&#365;. &#264;e multe da belaj
floroj sia rasda&#365;rigo mem dipendas de la apudesto de tiaj fremdaj
kunhelpantoj.</p>

<p>Tamen la floroj&mdash;kun siaj postfruktoj ne posedas vortojn a&#365; e&#265;
sonojn en sia lingvo; efektive, tio &#265;i estas ankora&#365; nur "sistemo
de silentaj signaloj"; koloro, formo, odoro, gusto&mdash;jen estas la
solaj rimedoj de la floroj por altiri la insektojn kiuj
interfruktigos la geflorojn, kaj la birdojn a&#365; bestojn kiuj poste
forportos kaj dissemos la semojn. Delogitaj de iom da mielo, la
abeloj, papilioj, favoj, mu&#349;oj, a&#365; skarabetoj, fari&#285;as ambasadoroj
de amo inter la senmovaj gefloroj; kaj rekompencitaj de bongusta
frukto, la birdoj a&#365; bestoj fari&#285;as portantoj de semoj, nuksoj,
kernoj,&mdash;kies sufi&#265;a proporcio enteri&#285;os fine en tero fre&#349;a,
malproksime de la parencaj floroj.</p>

<p>Sendube la diferenca konstrua&#309;o kaj ecoj de la diversaspecaj
floroj servas speciale por alvoki al tiuj &#265;i la plej decajn kaj
ta&#365;gajn senditojn, &#265;u de la amo, &#265;u de la propagando. Anka&#365;
estas fakto alcertiga, ke tiaj floroj kiaj bezonas nur la venton
por efektigi sian fruktigon, &#265;iam estas floroj nerimarkindaj
pro koloro, formo, a&#365; odoro; kaj neniam kreas mielon.</p>

<p>&#264;u la floroj a&#365; kreska&#309;oj havas ian konsciencon a&#365; propran volon,
je siaj agoj a&#365; funkciadoj? &#264;u vere "la kverko tremetas &#265;e la unua
bato de la hakilo" kiel kantas la poeto? Anta&#365; nelonge la
botanikistoj kutimis diri ke &#265;iuj agoj de la floroj estas nur
funkciadoj a&#365;tomataj, sen propra volo a&#365; inteligento de la floro
mem. La avo de la fama Charles Darwin estis, &#349;ajne, la unua
observanto kiu kura&#285;is pensi kaj diri ke la kreska&#309;oj posedas ion
analogian je la instinkto a&#365; prudento de la vivuloj bestaj. Post nur
iom da jaroj, Wordsworth anka&#365; diris:&mdash;</p>
<div class="verse">
<div class="stanza">
  <span class="i0">"Mi certe kredas&mdash;&#265;iu kara flor&rsquo;</span><br />
  <span class="i0">&#284;uadas la aeron kiun spiras."</span></div>
</div>
<p>Charles Darwin mem plibonigis kaj tre certigis la temon de sia avo;
kaj, en nunaj tagoj, Dro. J. E. Taylor verkis plej interesan kaj
mirindan libron pri la "Sagaceco kaj Moraleco de la Kreska&#309;oj." Mi
devus ankora&#365; citi multe da verkistoj, anglaj kaj alilandaj&mdash;Shelley,
Tennyson, Lowell, Jefferies, Flammarion, Maeterlinck, Karr, k.t.p.,
sed mia spaco jam estas plenigita. Eble, &#265;e estonta okazo, nia
estimata Redaktoro permesos ke mi skribu iom plu pri tiuj observemaj
verkistoj, kiuj havis kororelon por a&#365;skulti, kaj cerbon por
kompreni, la silentan paroladon de niaj humilaj gefratoj, la floroj.</p>

<p class="sc far_sig">Ben Elmy.</p>

<div class="footnotes" lang="en">
<h4 class="fn-header">FOOTNOTE:</h4>
<div class="footnote" id="Footnote3"><p>[3] Mignonette.</p></div>
</div>
</div>


<div id="est1-5-23" class="fables" lang="eo">
<h3>DU FABLOJ DE LAFONTAINE.</h3>

<p><i>La Korvo kaj la Vulpo.</i>&mdash;Belega korvo, sur arbo sidanta, tenis en
sia beko froma&#285;on. Vulpo altirita de la bonodoro, diris al li: "Nu!
Bonan tagon, Via Korva Mo&#349;to! Kiel bela vi estas! Kiom vi &#349;ajnas al
mi belega! Mi ne volas mensogi; se via vo&#265;o estas tiel bela, kiel
estas via vesta&#309;o, vi estas la Fenikso el la lo&#285;antoj en tiuj &#265;i
arbaroj."</p>

<p>&#264;e tiuj &#265;i vortoj, pro &#285;ojego eksaltis la korvo, kaj, por a&#365;digi
sian belsonan vo&#265;on, li lar&#285;e malfermis sian bekon, kaj preterlasis
sian froma&#285;on.</p>

<p>Tuj ekkaptis &#285;in la vulpo kaj diris: "Mia bela sinjoro! Scii&#285;u ke
&#265;iu flatulo vivas per la aferoj de tiuj, kiuj kredas je li. Tiu &#265;i
leciono sendube egalvaloras froma&#285;on."</p>

<p>La korvo, hontanta kaj konfuza, &#309;uris (sed iom tro malfrue) ke de
nun, neniu trompos lin.</p>

<p><i>La Garolo<a href="#Footnote4" class="fnanchor">[4]</a> kaj la Plumoj de la Pavo.</i>&mdash;Pavo &#349;an&#285;is plumojn:
Garolo prenis ilin, kaj per ili sin vestis. Poste li aliris por
promenadi, tre fiera, inter aliaj pavoj. Li kredis ke li estis
eminentulo! Iu rekonis lin; &#265;iuj lin mokis, kaj strangmaniere
senvestigis lin. Li rifu&#285;is &#265;e siajn samulojn kaj ili forpelis lin.</p>

<p>Estas sufi&#265;e da dupiedaj Garoloj kiel li, kiuj ofte ornamas sin per
tio, kion ili &#349;telis al la aliaj: Oni nomas ilin "Verko&#349;telistoj."<a href="#Footnote5" class="fnanchor">[5]</a>
Mi ne parolos pri ili; ili ne estas indaj je tio.</p>

<p class="far_sig">O.W. 7074 (<span class="sc">Francujo</span>).</p>

<div class="footnotes" lang="en">
<h4 class="fn-header">FOOTNOTES:</h4>
<div class="footnote" id="Footnote4"><p>[4] Jay.</p></div>

<div class="footnote" id="Footnote5"><p>[5] Plagiary.</p></div>
</div>
</div>


<div id="est1-5-24" class="article" lang="eo">
<p class="pagenum">80</p>
<h3>LA &#264;IELAJ PORDOJ.</h3>

<p class="center">Originale Verkita de J. H. Meyrick.</p>

<p>Ri&#265;egulo ku&#349;is suferanta lite. Parencoj, amikoj, kaj konatuloj
&#265;irka&#365;staris, sed li ne a&#365;dis plu. Ombroj de la morto ekmallumigis
liajn okulojn: la vo&#265;oj de la &#265;eestantoj &#349;ajnis al li forigi:
fine, e&#265; la &#265;ambro malproksimi&#285;is.</p>

<p>Li estis vivinta multe da jaroj. &#264;io, kio povis &#285;ojigi la homan
koron, estis por li atingebla. Tiel estas la mona povo.</p>

<p>Li ne estis malbonulo, la&#365; la ordinara signifo de tiu &#265;i vorto; oni
e&#265; povus diri, ke li estis bonulo; sed lia boneco estis de speco
negativa. Li ne faris multe da malbona&#309;oj, sed certe li preska&#365;
neniam faris bona&#309;on.</p>

<p>Nun &#265;io estis finita. Teraj aferoj velkis el lia rigardo. Mirinda
malpezeco, al li nekomprenebla, lin posedis. Li kvaza&#365; rapide flugis
tra la aero. Fine li sin sentis devi&#285;ita halti en regiono lumigita
per miloj da gloraj radioj, elirantaj el nevidebla centro.</p>

<p>Ekgajante, li volis auta&#365;eniri. Subite esta&#309;o je dia beleco, aperis
el la lumo, kaj diris&mdash;</p>

<p>"Kion vi deziras tie &#265;i, &#265;e la &#265;ielaj pordoj?"</p>

<p>"Mi deziras eniri" respondis la ri&#265;egulo.</p>

<p>"Amiko, ne estas eble, &#265;ar vi ne ta&#365;gas. Dum via tuta vivo vi &#265;iam
estis sinrigardema; vi neniam vin &#285;enis pri la &#265;agrenoj kaj
malfeli&#265;ecoj de viaj similuloj. Tiu &#265;i loko ne estas por tieloj.
Sed bone a&#365;skultu, amiko, via tera vivo ne ankora&#365; estas finita.
Zorgu, do, ke vi ne denove maluzu vian okazon."</p>

<p>Tion dirinte, la bela an&#285;elo malaperis.</p>

<p>La ri&#265;egulo revenis teren kaj lia animo reeniris sian korpon.</p>

<p>E&#265; dum tiu &#265;i mallonga tempo kiam lia korpo ne montris plu signojn
de vivo, kaj oni pensis ke li estis mortinta, lia ri&#265;eco kreskigis
malamon je la koroj de la &#265;eestantoj. Avaraj pensoj malamikigis
ilin, unu kontra&#365; la alia. La ri&#265;egulo veki&#285;is. Oni lin gratulis
per simulitaj bondeziroj, kaj la &#265;agrenitaj &#265;eestantoj foriris.</p>

<p>La ri&#265;egulo balda&#365; resani&#285;is, sed la memoron de sia &#265;iela veturo
li forgesis neniam. Lia nuna vivo estis tute malsimila al la anta&#365;a.
Li renoncis je &#265;iuj luksa&#309;oj, kaj simple vivadis, kaj libere
donacis multe da mono por la plibonigo de la homaro.</p>

<p>En tago li denove malsani&#285;is kaj &#349;ajne mortis. Alveninte &#265;e la
&#265;ielaj pordoj, la glora an&#285;elo renkontis lin, kaj denove
malpermesis ke li eniru, dirante ke li ne ta&#365;gas: "Mi scias ke vi
intencas diri al mi, ke vi libere donacis el via ri&#265;eco. Mi jam
scias tion. Sed nur el via pleneco vi estas doninta. La tuto de tiuj
&#265;i donacoj neniam kostis al vi e&#265; senigeton. Foriru, amiko, restas
ankora&#365; por vi iom da tervivo. Sed memoru ke tiu &#265;i estas la lasta."</p>

<p>La an&#285;elo tiam malaperis kaj, sopirante, la ri&#265;egulo sin trovis
tere.</p>

<p>Li profunde konservis en la memoro tiun &#265;i &#265;ielan son&#285;on kaj fine
decidis disvastigi sian tutan bienon per bonagoj. Balda&#365; li fari&#285;is
malri&#265;egulo kaj sperte eltrovis la signifon de malri&#265;eco. Tiel, li
vere mortis, kaj alvenis al la pordoj gloraj. La bela an&#285;elo tiun
&#265;i fojon parolis kun li pli &#285;entile, kaj pli dol&#265;e ol anta&#365;e:
"Kara mia amiko! &#264;u vi pensas ke mi nun povas vin enirigi tra la
&#265;ielaj pordoj?"</p>

<p>"Ho! Sinjoro, mi pensis ke certe mi povus eniri. Vi bone scias ke mi
faris &#265;ion, kion mi povis por &#285;in meriti."</p>

<p>"Mi scias &#265;ion, tamen pro tio mi ne prave agus, se mi vin enlasus."</p>

<p>Je tiuj &#265;i paroloj, forturnis la kompatinda malri&#265;egulo. Li &#349;ajnis
tiel malfeli&#265;a ke e&#265; la an&#285;elo sopiris, kaj diris: "Ne, restu do.
Mi ne estas dirinta ke mi ne vin enlasos. Mi nur diris ke la plimulto
da viaj agoj ne ta&#365;gas por ke vi tien &#265;i eniru. Tamen, el viaj
tutaj agadoj, estas almena&#365; unu, kiu gajnos por vi eniron tra tiuj
&#265;i pordoj. Eble vi forgesis &#285;in: Jen&mdash;" kaj tuj la malri&#265;ulo vidis
anta&#365; li, kiel en spegulo, preska&#365; forgesitan epizodon en sia
vivado. &#284;i okazis ne longe anta&#365; lia morto, kiam li estis tre, tre
malri&#265;a. En tago, lacigite per longa piedveturo, li vojoflanke
ripozis. Li estis tre malsata kaj treege soifis. En saketo li posedis
malmulte da vinberoj, kaj peceton da pano: En botelo li anka&#365; havis
kelkajn gutojn da akvo, kiujn li trezore estis gardinta &#265;ar la
regiono estis dezerta, kaj estis sekega sezono. Man&#285;onte, li vidis
knabeton la&#365;tege plorantan. Videble la malgrandulo vojperdis kaj
sencele vagis. Tuj lia koro pleni&#285;is je kompato. Preninte la
knabeton en siajn brakojn, li trankviligis lin. Balda&#365; li eltrovis
ke la junulo estis per malsato kaj soifo svenonta. Li tuj donis la
tuton da sia pano, vinberoj kaj akvo, kaj plezure rigardis la
knabeton &#265;ion man&#285;i. Poste li portis la infanon kelke da mejloj
&#285;is la proksima vila&#285;o, kie li eltrovis la gepatran domon. Sen
atendante ian dankesprimon, li rapide forkuris, lacega, malsata kaj
soifanta, nesciante kie li trovus akveron a&#365; panan peceton.</p>

<p>Tio &#265;i pasis anta&#365; li kiel son&#285;a pentra&#309;o, kaj dum li miradis, la
an&#285;ela vo&#265;o diris "&#264;u vi nun komprenas, amiko mia! &#264;u vi ne nun
ekvidas ke anta&#365;e, kiam vi estis ri&#265;egulo, vi &#265;iam pagis, kaj
aliaj klopodis por vi. Sed je tiu &#265;i okazo vi mem agis, vi mem
suferis. Eniru do la pordojn &#265;ielajn!"</p>
</div>








<pre>





End of Project Gutenberg's The Esperantist, Vol. 1, No. 5, by Various

*** END OF THIS PROJECT GUTENBERG EBOOK THE ESPERANTIST, VOL. 1, NO. 5 ***

***** This file should be named 30992-h.htm or 30992-h.zip *****
This and all associated files of various formats will be found in:
        https://www.gutenberg.org/3/0/9/9/30992/

Produced by Andrew Sly, David Starner and the Online
Distributed Proofreading Team at https://www.pgdp.net (This
book was produced from scanned images of public domain
material from the Google Print project.)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
https://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at https://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
https://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at https://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit https://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: https://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart was the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     https://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
