<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html lang="eo">
<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<title>La Asocio de la Junuloj</title>
<style type="text/css">
<!--
body {margin:10%;}
.acte p {padding-left: 2em; text-indent: -2em}
.actehead {margin-top: 4em; margin-bottom: 2em; font-size: 2em;
 font-weight: bolder; text-align: center; word-spacing: 0.5em;}
.staging {font-size: 90%;}
p.staging {text-indent: 0; margin-right: 2em; text-align: justify}
div#titlepage, .aktfino
    {text-align: center; line-height: 2.0; margin-bottom: 4em;}
p.noto {margin-left: 4em;}
span.notosigno {font-size: smaller; vertical-align: super;}
-->
</style>
</head>

<body>


<pre>

The Project Gutenberg EBook of La Asocio de la Junuloj, by Henrik Ibsen

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: La Asocio de la Junuloj
       Dramo en kvin aktoj

Author: Henrik Ibsen

Translator: Odd Tangerud

Release Date: December 8, 2007 [EBook #23774]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK LA ASOCIO DE LA JUNULOJ ***




Produced by Andrew Sly





</pre>


<div id="titlepage">
<h2>HENRIK IBSEN</h2>

<h1>LA ASOCIO DE LA JUNULOJ</h1>

<p>Dramo en kvin aktoj</p>

<p>(De unges Forbund)</p>

<p>(1869)</p>

<p>Tradukis:<br>
Odd Tangerud<br>
(1999)</p>

<p>Eldonejo: JEC Scandinavia a/s</p>

<p>Postboks 54<br>
N - 3401 Lier<br>
Tlf. 32 85 50 03<br>
Fax. 32 85 5082</p>
</div>

<h2>LA ASOCIO DE LA JUNULOJ</h2>

<p>ROLOJ:</p>

<ul>
<li>&#264;AMBELANO BRATSBERG, posedanto de ferfarejo.</li>
<li>ERIK BRATSBERG, lia filo, jura kandidato kaj grandkomercisto.</li>
<li>TORA, lia filino.</li>
<li>SELMA, edzino de la grandkomercisto.</li>
<li>DOKTORO FJELDBO, kuracisto &#265;e la ferfarejo.</li>
<li>ADVOKATO STENSGÅRD.</li>
<li>PROPRIETULO MONSEN, sur &ldquo;Storli&rdquo; (lia bieno).</li>
<li>BASTIAN MONSEN, lia filo.</li>
<li>RAGNA, lia filino.</li>
<li>TEOLOGIA KANDIDATO HELLE, hejminstruisto en &ldquo;Storli&rdquo;.</li>
<li>FERFAREJA ADMINISTRANTO RINGDAL.</li>
<li>BIENPOSEDANTO ANDERS LUNDESTAD.</li>
<li>DANIEL HEJRE.</li>
<li>SINJORINO RUNDHOLMEN, kampara komercistino.</li>
<li>LIBROPRESISTO ASLAKSEN.</li>
<li>SERVISTINO &#265;e la &#265;ambelano.</li>
<li>SERVISTO.</li>
<li>KNABINO, dungitino &#265;e sinjorino RUNDHOLMEN.</li>
<li>VILA&#284;ANOJ, GASTOJ de la &#264;AMBELANO, k.t.p.</li>
</ul>

<p>Å / å prononci&#285;as kiel longa o.</p>


<p class="staging">(La intrigo okazas &#265;e la ferfarejo proksime al urbeto en suda Norvegio.)</p>


<div class="acte">
<h3 class="actehead">UNUA AKTO</h3>

<p class="staging">(17-an de Majo.<span class="notosigno">[1]</span> Popola festeno. Bosko apud la &#265;efa domo. Muziko kaj
danco en la fono; multkoloraj lampoj en la arboj. Meze, iom malanta&#365;e,
pupitro; dekstre enirejo al granda tendo por regalado; anta&#365; la sama
estas tablo kun benkoj. Transe &#265;e la alia flanko anta&#365;e estas alia
tablo, ornamita per floroj kaj kun apogse&#285;oj &#265;irka&#365;e.)</p>

<p class="noto">[1] La nacia tago de Norvegio.</p>

<p class="staging">(Granda popolamaso. <b>Bienposedanto Lundestad</b>, kun komitata banto en
la butontruo, staras sur la pupitro. La <b>ferfareja administranto
Ringdal</b>, anka&#365; kun komitata banto, staras apud la tablo
maldekstre.)</p>

<p>BIENPOSEDANTO LUNDESTAD<br>
&mdash; &mdash; kaj tial, estimataj komunumanoj, toston por nia libereco! Tiel
kiel ni prenis &#285;in herede de niaj patroj, tiel ni volas konservi
&#285;in por niaj filoj! Hura por la tago! Hura por la 17-a de Majo!</p>

<p>A&#364;SKULTANTOJ<br>
Hura, hura, hura!</p>

<p>FERFAREJA ADMINISTRANTO RINGDAL<br>
<span class="staging">(kiam <b>Lundestad</b> malsupren iras)</span> Kaj nun hurao por maljuna
Lundestad!</p>

<p>OPAJ VO&#264;OJ<br>
T&#349;! T&#349;!</p>

<p>MULTAJ VO&#264;OJ<br>
<span class="staging">(superbruante)</span> Hura por Lundestad! Maljuna Lundestad vivu! Hura!</p>

<p class="staging">(La a&#365;skultantoj disvastigas sin. <b>Proprietulo Monsen</b>, lia filo
<b>Bastian, advokato Stensgård</b> kaj <b>libropresisto Aslaksen</b> premas sin
anta&#365;en tra la amaso.)</p>

<p>MONSEN<br>
Je mia savo li nun fari&#285;as antikva!</p>

<p>ASLAKSEN<br>
Estis por niaj lokaj rilatoj, ke li parolis! Ho-ho!</p>

<p>MONSEN<br>
Tiun paroladon li nun estas farinta &#265;iujn tiujn jarojn, kiujn <em>mi</em>
memoras. Venu do jen &mdash;!</p>

<p>STENSGÅRD<br>
Ne-ne-ne! Ne tiun vojon, sinjoro Monsen! Nun ni ja tute malaperos por
via filino.</p>

<p>MONSEN<br>
Ho, Ragna certe retrovos nin.</p>

<p>BASTIAN<br>
Al &#349;i mankas nenio; kandidato Helle estas kun &#349;i.</p>

<p>STENSGÅRD<br>
Helle?</p>

<p>MONSEN<br>
Jes, Helle. <span class="staging">(pu&#349;as lin amikece)</span> Sed <em>mi</em> estas kun vi, vidu. Kaj
ni ja &#265;iuj estas. Venu do! Jen ni sidas &#349;irmitaj kontra&#365; &#265;iu ajn;
kaj ni povas paroli pli intime pri tio, kio &mdash; <span class="staging">(dume li estas eksidinta &#265;e
la tablo maldekstre)</span></p>

<p>RINGDAL<br>
<span class="staging">(alvenas)</span> Pardonu, sinjoro Monsen, &mdash; tiu tablo estas rezervita &mdash;</p>

<p>STENSGÅRD<br>
Rezervita? Por kiu?</p>

<p>RINGDAL<br>
Por la &#265;ambelano kaj la liaj.</p>

<p>STENSGÅRD<br>
Ho &#265;u, la &#265;ambelano kaj la liaj! Neniu el ili ja &#265;eestas.</p>

<p>RINGDAL<br>
Ne, sed ni povas atendi ilin &#265;iun momenton.</p>

<p>STENSGÅRD<br>
Ke ili eksidu aliloke. <span class="staging">(prenas se&#285;on)</span></p>

<p>LUNDESTAD<br>
<span class="staging">(metas manon sur la se&#285;on)</span> Ne, la se&#285;o staru, kiel dirite.</p>

<p>MONSEN<br>
<span class="staging">(ekstaras)</span> Venu, sinjoro Stensgård! Jen estas same bona loko.
<span class="staging">(iras transen dekstren)</span> Servisto! Hm, e&#265; ne servisto. Tion la
festenkomitato estus entempe prizorginta. Ho, Aslaksen, eniru kaj
ser&#265;u kvar botelojn da &#265;ampano. Postulu la plej multekostan. Diru
ke Monsen pagos!</p>

<p class="staging">(<b>Aslaksen</b> iras en la tendon; la tri aliuloj eksidas.)</p>

<p>LUNDESTAD<br>
<span class="staging">(iras silenteme transen al ili, kaj turnas sin al <b>Stensgård</b>)</span> Vi do
ne prenu tion &#265;i &#265;agreni&#285;e &mdash;</p>

<p>MONSEN<br>
Ne, &#265;agreni&#285;e &mdash;! Je Dio! Fore de tio!</p>

<p>LUNDESTAD<br>
<span class="staging">(da&#365;re al <b>Stensgård</b>)</span> &#264;ar ja tute ne estas mi persone; estas la
festenkomitato, kiu decidis &mdash;</p>

<p>MONSEN<br>
Kompreneble. Al la festenkomitato decidi, kaj al ni obei &mdash;</p>

<p>LUNDESTAD<br>
<span class="staging">(kiel anta&#365;e)</span> Ni estas ja &#265;i tie sur la tereno de la &#265;ambelano.
Li bonvole lasis al ni kaj la boskon kaj la &#285;ardenon por &#265;i tiu
vespero; kaj tial ni opiniis &mdash;</p>

<p>STENSGÅRD<br>
Ni sidas bonege &#265;i tie, sinjoro Lundestad, &mdash; se ni nur povos sidi
ne&#285;enate, &mdash; mi aludas la popolamason.</p>

<p>LUNDESTAD<br>
<span class="staging">(amike)</span> Nu ja; do &#265;io estas ja bona. <span class="staging">(iras al la fono)</span></p>

<p>ASLAKSEN<br>
<span class="staging">(el la tendo)</span> Nun balda&#365; venos la servisto kun la vino. <span class="staging">(eksidas)</span></p>

<p>MONSEN<br>
Propra tablo; &mdash; sub precipa superrigardo de la festen-komitato. Kaj
tio e&#265; en la libertago! Jen provo pri la tuta aran&#285;o.</p>

<p>STENSGÅRD<br>
Sed je Dio, vi bonaj decaj homoj, &mdash; kial vi akceptas tia&#309;on?</p>

<p>MONSEN<br>
Malnova heredita kutima&#265;o, sciu.</p>

<p>ASLAKSEN<br>
Vi estas novulo &#265;i tie en la distrikto, sinjoro advokato Stensgård.
Sed se vi iomete konus niajn lokajn rilatojn, tiam &mdash;</p>

<p>SERVISTO<br>
<span class="staging">(alportas &#265;ampanon)</span> &#264;i tie mendi&#285;is, &mdash; &#265;u?</p>

<p>ASLAKSEN<br>
Jes certe. Jen; enver&#349;u!</p>

<p>SERVISTO<br>
<span class="staging">(ver&#349;as)</span> Nu, estas ja je via konto, sinjoro Monsen?</p>

<p>MONSEN<br>
&#264;io; estu tute trankvila. <span class="staging">(La <b>servisto</b> foriras.)</span></p>

<p>MONSEN<br>
<span class="staging">(tostas kun <b>Stensgård</b>)</span> Nu, bonvenon inter ni, sinjoro advokato!
&#284;ojigas min precipe konati&#285;i kun vi, kaj mi devas diri, ke estas
honoro por la distrikto, ke tia viro kiel vi, eklo&#285;as &#265;i tie. Ni
multe legis pri vi en la gazetoj, kaj de kant-kunvenoj kaj aliaj
kunvenoj. Sinjoro advokato Stensgård, vi havas grandan paroltalenton,
kaj vi havas koron por la komuna bono. Ke vi nun vive kaj vigle
okupi&#285;u en, &mdash; hm, &mdash; okupi&#285;u en &mdash;</p>

<p>ASLAKSEN<br>
La lokaj rilatoj.</p>

<p>MONSEN<br>
Ho jes, la lokaj rilatoj. Toston por ili! <span class="staging">(ili trinkas.)</span></p>

<p>STENSGÅRD<br>
Pri vivo kaj vigleco ne mankos!</p>

<p>MONSEN<br>
Brave! A&#365;du! Kroman glason por tiu promeso!</p>

<p>STENSGÅRD<br>
Ne; haltu; mi jam anta&#365;e &mdash;</p>

<p>MONSEN<br>
Ho, babila&#309;o! Kroman glason, mi diras; &mdash; Estas promespokalo!</p>

<p class="staging">(Ili tostas kaj denove trinkas; dum la sekvo <b>Bastian</b> fidele
plenigas la glasojn.)</p>

<p>MONSEN<br>
Krome, &mdash; &#265;ar ni nun hazarde enpensi&#285;is pri tiaj aferoj &mdash;, mi
devas diri, ke ne estas precipe la &#265;ambelano, kiu premas &#265;ion sub
la jugo. Ne, tiu kiu staras malanta&#365;e kaj stiras la sledon, tiu
estas maljuna Lundestad, vi sciu!</p>

<p>STENSGÅRD<br>
Jes, tion mi a&#365;dis el diversaj flankoj. Mi ne komprenas, ke tia
liberulo &mdash;</p>

<p>MONSEN<br>
Lundestad? &#264;u vi nomas Anders Lundestad liberulo? Jes, li efektive
nomis sin tiel, en siaj junaj tagoj, kiam estis necese suprensvingi
sin. Tial li anka&#365; akceptis la parlamentan se&#285;on herede post sia
patro. Je Dio, &#265;io ja iras herede &#265;i tie.</p>

<p>STENSGÅRD<br>
Sed devus ja esti eblo kvitigi sin je tiu ruza&#309;o.</p>

<p>ASLAKSEN<br>
Jes, morto kaj sufero, sinjoro advokato, &mdash; faru finon!</p>

<p>STENSGÅRD<br>
Mi ja ne diras ke mi &mdash;</p>

<p>ASLAKSEN<br>
Jes, &#285;uste vi! Vi estas la viro. Vi havas viglan langon, kiel homoj
diras; kaj vi havas tion, kio pli valoras: vi kapablas gazete
polemiki. Mia gazeto estas libera por vi, tion vi scias.</p>

<p>MONSEN<br>
Sed se io okazu, &#285;i efektive okazu balda&#365;. La elekto de elektistoj
okazos iun el &#265;i tiuj tagoj.</p>

<p>STENSGÅRD<br>
Kaj viaj multaj privataj aferoj ne estus malhelpo, se la elekto falus
sur vin?</p>

<p>MONSEN<br>
Miaj privataj aferoj certe suferus sub tio; sed se oni opinias, ke la
komunuma bezono postulas ion tian, mi devus ja akcepti flankenmeti
personajn konsiderojn.</p>

<p>STENSGÅRD<br>
Nu ja, do estas bone. Kaj partion vi jam <em>havas</em>, tion mi bone
rimarkis.</p>

<p>MONSEN<br>
Mi flatas min, ke la plimulto de la juna agema kreskantaro &mdash;</p>

<p>ASLAKSEN<br>
Hm, hm; estas ka&#349;esploruloj vagantaj.</p>

<p>DANIEL HEJRE<br>
<span class="staging">(el la tendo; miopa; &#265;irka&#365;rigardas kaj venas pliproksimen)</span> Ho,
&#265;u mi kura&#285;us prunte peti liberan se&#285;on; mi volus eksidi jen, tie.</p>

<p>MONSEN<br>
Estas destinitaj benkoj, kiel vi vidas; sed &#265;u vi ne povas sidi &#265;e
&#265;i tiu tablo?</p>

<p>DANIEL HEJRE<br>
Jen? &#264;e tiu tablo? Ho jes, certe! <span class="staging">(eksidas)</span> Jen, jen! &#265;ampana
vino, mi kredas.</p>

<p>MONSEN<br>
Jes. Vi eble kuntrinkos glason?</p>

<p>DANIEL HEJRE<br>
Ne, dankon! Tiu &#265;ampano kiun sinjorino Rundholmen liveras, &#285;i &mdash;;
nu ja, etan glason mi ja povus pro la bona rondo &mdash; sed se mi nur
<em>havus</em> glason.</p>

<p>MONSEN<br>
Bastian, eniru ser&#265;i unu.</p>

<p>BASTIAN<br>
Ho, Aslaksen, eniru, kaj ser&#265;u glason.</p>

<p class="staging">(<b>Aslaksen</b> iras en la tendon. Silento)</p>

<p>DANIEL HEJRE<br>
La sinjoroj do ne &#285;enas sin pro mi? Ne lasu min do ne &mdash;! Dankon,
Aslaksen <span class="staging">(salutas al <b>Stensgård</b>)</span> Fremda viza&#285;o. Nove veninta.
Ver&#349;ajne advokato Stensgård, se mi ne eraras.</p>

<p>MONSEN<br>
Tute &#285;uste. <span class="staging">(prezentante)</span> Advokato Stensgård, sinjoro Daniel Hejre &mdash;</p>

<p>BASTIAN<br>
Kapitalisto.</p>

<p>DANIEL HEJRE<br>
Anta&#365;a, pli &#285;uste dirite. Nun mi seni&#285;is je la tuto; kviti&#285;is,
oni povas ja diri. Ne bankrotis! Tion vi je morto kaj plago ne kredu.</p>

<p>MONSEN<br>
Trinku, trinku nun, dum &#349;a&#365;mas.</p>

<p>DANIEL HEJRE<br>
Sed fripona&#309;oj, komprenu; artifikoj kaj tia&#309;oj, &mdash; nu sufi&#265;e
dirite. Nu do, mi esperas, ke tio estos preterpasanta. Kiam mi estos
kviti&#285;inta je miaj plej malnovaj procesoj kaj iuj aliaj aferoj, tiam
la altedevena Mikelo estu tirata en tagon. Toston! &#264;u vi ne trinku
por tio? &#264;u?</p>

<p>STENSGÅRD<br>
Ja, &#265;u mi ne unue demandu, kiu tiu altedevena sinjoro Mikelo estas?</p>

<p>DANIEL HEJRE<br>
He-he; ne aspektu do tiel embarasita. Vi certe ne pensas, ke mi
aludas al sinjoro Monsen? Sinjoro Monsen ja ne povas esti nomata
altedevena. Ne; tiu estas &#265;ambelano Bratsberg, &mdash; kara juna amiko!</p>

<p>STENSGÅRD<br>
Ho &#265;u? En komercaj aferoj la &#265;ambelano certe estas honesta homo.</p>

<p>DANIEL HEJRE<br>
&#264;u tion vi diras, vi juna homo? Hm; sufi&#265;e dirite! <span class="staging">(proksimigas sin)</span>
Anta&#365; dudeko da jaroj mi valoris barelon da oro. Ricevis grandan
kapitalon post mia patro. Vi certe a&#365;dis rakonti pri mia patro?
&#264;u ne? Maljuna Mads Hejre? Oni nomis lin Or-Mads. Li estis
&#349;ipposedanto; enspezis multege da mono dum la licenc-tempo; orumigis
siajn fenestrokadrojn kaj pordajn fostojn; estis sufi&#265;e ri&#265;a por
tio; nu sufi&#265;e dirite; &mdash; tial oni nomis lin Or-Mads.</p>

<p>ASLAKSEN<br>
&#264;u li ne anka&#365; orumis la kamentubojn?</p>

<p>DANIEL HEJRE<br>
Ne, tio estas nur gazetmensogo; &mdash; cetere &#285;i aperis longe anta&#365; via
tempo. Sed monon li elspezis; kaj tion anka&#365; mi faris. Multekosta
voja&#285;o al Londono &mdash;; &#265;u vi ne a&#365;dis paroli pri mia voja&#285;o al
Londono? Mi kvaza&#365; kondukis kun mi kortegon; &mdash; &#265;u vi vere ne
a&#365;dis paroli pri tio? &#264;u? &mdash; Kaj kiom mi ja estas for&#309;etinta sur
artojn kaj sciencojn? Kaj kiel mi ja estas anta&#365;enpu&#349;inta junajn
talentulojn?</p>

<p>ASLAKSEN<br>
<span class="staging">(ekstaras)</span> Dankon pri mi, miaj sinjoroj!</p>

<p>MONSEN<br>
Nu? &#264;u vi volas forlasi nin?</p>

<p>ASLAKSEN<br>
Jes, mi volas iom movi min. <span class="staging">(foriras)</span></p>

<p>DANIEL HEJRE<br>
<span class="staging">(malla&#365;te)</span> Anka&#365; li estas unu el ili. Repagas sammaniere kiel
&#265;iuj la aliuloj; he-he! &#264;u vi scias, ke mi tenis lin tutan jaron al
studado?</p>

<p>STENSGÅRD<br>
Vere? &#264;u Aslaksen studis?</p>

<p>DANIEL HEJRE<br>
Kiel la juna Monsen; &mdash; neniam fari&#285;is al io; anka&#365; kiel &mdash; sufi&#265;e
dirite: &mdash; kion mi volis diri: devis rezigni la esperon pri li; jam
frue rimarkis tiun fatalan inklinon al alkohola&#309;oj &mdash;</p>

<p>MONSEN<br>
Sed vi tute erarvoji&#285;is de tio, kion vi volis rakonti al Stensgård
pri la &#265;ambelano.</p>

<p>DANIEL HEJRE<br>
Aj, tio estas multflanka historio. Kiam mia patro staris plej alte,
malsupreni&#285;is por la maljuna &#265;ambelano, &mdash; patro de la nuna, vi
komprenas; &#265;ar anka&#365; <em>li</em> estis &#265;ambelano &mdash;</p>

<p>BASTIAN<br>
Kompreneble; &#265;io heredi&#285;as &#265;i tie.</p>

<p>DANIEL HEJRE<br>
Inkluzive &#265;iuj &#285;entilaj ecoj. Sufi&#265;e dirite. La malaltigo de la
mona valoro, &mdash; malprudenta&#309;oj, ekstravagancaj aferoj en kiujn li
tiri&#285;is en la jaro 1816 kaj poste, tio devigis lin vendi parton el
la bieno &mdash;</p>

<p>STENSGÅRD<br>
Kaj via patro a&#265;etis?</p>

<p>DANIEL HEJRE<br>
Kaj a&#265;etis kaj pagis. Nu! Kio okazas? Mi transprenas la hereda&#309;on;
mi faras milojn da pliboniga&#309;oj &mdash;</p>

<p>BASTIAN<br>
Kompreneble.</p>

<p>DANIEL HEJRE<br>
Toston! &mdash; Pliboniga&#309;ojn en miloj, kiel dirite; mi aerumas en la
arbaroj; vico da jaroj pasas, &mdash; kaj jen venas mia sinjoro Urian,<span class="notosigno">[2]</span>
&mdash; mi aludas la nunan, &mdash; kaj igas la negocon refari&#285;i!</p>

<p class="noto">[2] Nomo uzata por ne devi uzi la &#285;ustan. Malestime.</p>

<p>STENSGÅRD<br>
Jes, sed estimata Hejre, tion vi certe estus povinta malhelpi.</p>

<p>DANIEL HEJRE<br>
Ne tiel facile! Kelkaj formala&#309;oj estis forgesitaj, li pretendis.
Cetere mi tiam estis en mona embaraso, kiu la&#365;e fari&#285;is da&#365;ra. Kaj
kiom longe atingas ni nuntempe sen kapitalo?</p>

<p>MONSEN<br>
Ne, jen estas je Dio vera vorto! Jes, iel oni ne atingas longe e&#265;
<em>kun</em> kapitaloj. Tion mi spertis. Jes, e&#265; miaj senkulpaj infanoj &mdash;</p>

<p>BASTIAN<br>
<span class="staging">(frapas la tablon)</span> U&#349;, patro, &mdash; se mi havus certajn personojn &#265;i
tie!</p>

<p>STENSGÅRD<br>
Viaj infanoj, vi diras?</p>

<p>MONSEN<br>
Nu jes; vidu nun ekzemple Bastian. &#264;u li ne estas bone edukita &mdash;?</p>

<p>DANIEL HEJRE<br>
Trioble! Unue en direkto de studento; poste en direkto de pentristo;
kaj fine en direkto de &mdash; ne, jeno estas vero, &mdash; civilin&#285;eniero,
<em>tio</em> li do estas.</p>

<p>BASTIAN<br>
Jes, tio mi estas, morto kaj plago!</p>

<p>MONSEN<br>
Jes, tio li estas; tion mi povas pruvi kaj per kvitancoj kaj
ekzamenaj atestiloj. Sed kiu dungi&#285;is por la komunuma laboro? Kiu
dungi&#285;is por la vojlaboroj &#265;i tie &mdash; precipe la du lastajn jarojn?
Por ili dungi&#285;is eksterlandanoj &mdash; a&#365; almena&#365; fremduloj, &mdash;
personoj, mallonge dirite, pri kiuj oni nenion scias!</p>

<p>DANIEL HEJRE<br>
Jes, estas tute hontinde. Kiam oni je novjaro dungus estron de la
&#349;parbanko, oni preterpasis sinjoron Monsen, kaj elektis subjekton
kun komprenemo <span class="staging">(tusas)</span> kun komprenemo teni la monujon fermita, &mdash; kion
nia grandioza gastiganto la&#365;&#349;ajne ne havas. Se temas pri posto de
konfido en la komunumo &mdash; same! Neniam Monsen; &#265;iam iu kiu &#285;uas
la fidon &mdash; de la potenculoj. Nu; <i lang="la">commune suffragium</i>, kiel vortumas
la roma le&#285;aro; tio signifas, ke oni suferas &#349;iprompon en la
komunuma profesio, vi sciu! Fi, pro diablo! Tosto!</p>

<p>MONSEN<br>
Dankon! Sed por pasi al io alia, &mdash; kiel progresas nun viaj multaj
procesoj?</p>

<p>DANIEL HEJRE<br>
Ili da&#365;re estas en preparado; mi ne povas diri pli al vi je &#265;i tiu
momento. Ho, kiom da &#265;ikanoj al kiuj mi estis elmetita en tiu
rilato! Venontan semajnon fari&#285;os necese por mi voki la tutan urban
konsilantaron al la ju&#285;a konsilantaro.</p>

<p>BASTIAN<br>
&#264;u estas vero, tio kion diras homoj, ke vi iam vokis vin mem al la
ju&#285;a konsilantaro?</p>

<p>DANIEL HEJRE<br>
Mi mem? Jes; sed mi ne min prezentis.</p>

<p>MONSEN<br>
Ha-ha! &#264;u ne, nu?</p>

<p>DANIEL HEJRE<br>
Mi havis le&#285;an ekskuzon pri foresto: Mi transpasus la Grönsundon,
kaj malfeli&#265;e estis, ke estis tiun jaron ke Bastian konstruis la
ponton; &mdash; pum; vi scias ke iris <i lang="la">ad undas</i> &mdash;</p>

<p>BASTIAN<br>
Nu, do ke la diablo &mdash;!</p>

<p>DANIEL HEJRE<br>
Prudento, juna sinjoro! Estas tiom multaj, kiuj stre&#265;as la arkon
&#285;is &#285;i rompi&#285;as; la pontan arkon mi aludas; &#265;io estas ja hereda
&mdash;; sufi&#265;e dirite!<span class="notosigno">[3]</span></p>

<p class="noto">[3] En la norvega lingvo &#265;i tiu esprimo signifas anka&#365; &ldquo;stultulo&rdquo;.</p>

<p>MONSEN<br>
Ho-ho-ho! &ldquo;Sufi&#265;edirite&rdquo;, jes! Trinku nun vi, &ldquo;Sufi&#265;edirite&rdquo;!
<span class="staging">(al <b>Stensgård</b>)</span> Vi a&#365;das, ke sinjoro Hejre havas licencon por
esprimi sin kiel li &#349;atas.</p>

<p>DANIEL HEJRE<br>
Jes, la parollibereco estas ja la sola &#349;tataneca rajto, kiun mi alte
taksas.</p>

<p>STENSGÅRD<br>
Nur doma&#285;o, ke tiu rajto estas limigita per la le&#285;oj.</p>

<p>DANIEL HEJRE<br>
He-he! La dentoj de la sinjoro advokato eble salivas por
insultproceso? &#264;u? Nepre ne akceptu tolera&#309;on, estimatulo! Mi estas
maljuna praktikanto, mi!</p>

<p>STENSGÅRD<br>
Koncerne insultoj?</p>

<p>DANIEL HEJRE<br>
Vian pardonon, juna sinjoro! La kolero, kiun vi sentas, vere
honorigas vian koron. Mi petas vin forgesi, ke maljunulo estas &#265;i
tie sidinta parolante neka&#349;eme pri viaj forestantaj amikoj.</p>

<p>STENSGÅRD<br>
Forestantaj amikoj?</p>

<p>DANIEL HEJRE<br>
La filo certe valoras la honoron; sufi&#265;e dirite! Tiel anka&#365; la
filino. Kaj kiam mi preterpase hazardis &#309;eti makuleton sur la
karakteron de la &#265;ambelano &mdash;</p>

<p>STENSGÅRD<br>
Tiuj de la &#265;ambelano? &#264;u estas tiuj de la &#265;ambelano, kiujn vi
nomas miajn amikojn?</p>

<p>DANIEL HEJRE<br>
Jes, oni ja ne faras vizitojn al siaj malamikoj, mi scias.</p>

<p>BASTIAN<br>
Vizitojn?</p>

<p>MONSEN<br>
&#264;u kio?</p>

<p>DANIEL HEJRE<br>
A&#365;, a&#365;, a&#365;! Jen mi eble malka&#349;is ion, kio &mdash;</p>

<p>MONSEN<br>
&#264;u vi faris vizitojn al la &#265;ambelano!</p>

<p>STENSGÅRD<br>
Babila&#309;o! Falsa&#309;oj!</p>

<p>DANIEL HEJRE<br>
Vere, ege fatale! Sed kiel mi do povus scieti, ke estas sekreto?
<span class="staging">(al <b>Monsen</b>)</span> Cetere ne prenu miajn vortojn tro la&#365;litere. Kiam mi
diras &ldquo;vizito&rdquo;, mi nur aludas tian formalan viziteton; &mdash; tamen en
frako kaj flavaj gantoj; sed kio &mdash;!</p>

<p>STENSGÅRD<br>
Kaj mi diras al vi, ke mi e&#265; ne estas parolinta vivan vorton kun tiu
familio!</p>

<p>DANIEL HEJRE<br>
&#264;u eblas? &#264;u vi e&#265; ne la duan fojon estis akceptata? Jes, &#265;ar la
unuan fojon oni neigis sin hejme; tion mi ja scias.</p>

<p>STENSGÅRD<br>
<span class="staging">(al <b>Monsen</b>)</span> Mi havis skriba&#309;on por transdoni de iu tria persono
en Kristiania; tio estas la tuto.</p>

<p>DANIEL HEJRE<br>
<span class="staging">(ekstaras)</span> Estas, Dio mortigu min, io indigniga en tia&#309;o! Jen venas
juna, fidema nespertulo sur la areno de la vivo; vizitante la
provitan grandulon en lia domo; rifu&#285;as al li kiu havas la sian en
sekureco, por peti, &mdash; nu sufi&#265;as! La grandulo &#349;losfrapas la
pordon; oni ne estas hejme; &mdash; ne, oni neniam estas hejme, kiam pri
io estas, &mdash; sufi&#265;as! <span class="staging">(ekdire)</span> Sed aldone estas ja la plej
indigniga krudeco!</p>

<p>STENSGÅRD<br>
Ho, lasu nun tiun malagrablan aferon ku&#349;i.</p>

<p>DANIEL HEJRE<br>
Ne hejme! Li, kiu &#265;iam diradas: &ldquo;Mi estas &#265;iam hejme por honestaj
homoj!&rdquo;</p>

<p>STENSGÅRD<br>
&#264;u li tion diras?</p>

<p>DANIEL HEJRE<br>
Ia dira&#309;o. E&#265; sinjoro Monsen neniam akcepti&#285;as. Sed mi ne
komprenas kial li portas malamon al vi. Jes, mi diras malamon; &#265;ar
&#265;u vi scias kion mi a&#365;dis hiera&#365;?</p>

<p>STENSGÅRD<br>
Mi ne volas scii, kion vi a&#365;dis hiera&#365;.</p>

<p>DANIEL HEJRE<br>
Fina punkto do. Cetere la dira&#309;o por mi ne estis eksterordinara; &mdash;
nome en la bu&#349;o de &#265;ambelano Bratsberg! Mi ne komprenas, kial li
aldonus la vorton &ldquo;radik-hakisto&rdquo;.</p>

<p>STENSGÅRD<br>
Radik-hakisto?</p>

<p>DANIEL HEJRE<br>
&#264;ar vi nepre devigas min, mi devas konfesi, ke la &#265;ambelano nomis
vin radik-hakisto kaj aventuristo.</p>

<p>STENSGÅRD<br>
<span class="staging">(eksaltas)</span> Kion do?</p>

<p>DANIEL HEJRE<br>
Radik-hakisto kaj aventuristo, &mdash; a&#365; aventuristo kaj radik-hakisto,
mi ne povas garantii por la vico de la vortoj.</p>

<p>STENSGÅRD<br>
Kaj tion vi a&#365;dis?</p>

<p>DANIEL HEJRE<br>
Mi? Se mi &#265;eestus, sinjoro advokato Stensgård, ne mankus al vi la
defendon, kiun vi meritas.</p>

<p>MONSEN<br>
Jen vi vidas kio elvenas el &mdash;</p>

<p>STENSGÅRD<br>
Kiel povas tiu impertinenta persono arogi al si &mdash;?</p>

<p>DANIEL HEJRE<br>
Nu, nu, nu! Ne tiel impete! Estis metafore pensite; pri tio mi vetas
mian kolon. Eble nur &#349;ercema parolturni&#285;o. Morga&#365; vi povos postuli
klarigon. Jes, &#265;ar vi ja certe inviti&#285;is al la festena tagman&#285;o?
&#264;u?</p>

<p>STENSGÅRD<br>
Mi ne iros al iu tagman&#285;o.</p>

<p>DANIEL HEJRE<br>
Du vizitojn kaj tamen neniun inviton &mdash;!</p>

<p>STENSGÅRD<br>
Radik-hakisto kaj aventuristo! Al kio tio do aludus?</p>

<p>MONSEN<br>
Jen vidu tien! Kiam oni parolas pri la malbonulo, li estas plej
proksima. Venu, Bastian! <span class="staging">(<b>Monsen</b> kaj <b>Bastian</b> foriras.)</span></p>

<p>STENSGÅRD<br>
Kion tio signifus, sinjoro Hejre?</p>

<p>DANIEL HEJRE<br>
Mi vere ne povas servi vin per iu respondo, &mdash; Vi suferas? Vian
manon, juna sinjoro! Pardonu se mi per sincerdireco vundis vin. Kredu
min, ankora&#365; atendas vin multaj amaraj traviva&#309;oj sur la areno de
la vivo. Vi estas juna; vi estas konfidema kaj kredema. Tio estas
bela; e&#265; kortu&#349;a; sed, sed, &mdash; fidemo estas ar&#285;ento; monda sperto
estas oro; &mdash; jen proverbo el mia propra elpensa&#309;o, vidu! Dio estu
kun vi! <span class="staging">(<b>Daniel Hejre</b> foriras.)</span></p>

<p class="staging">(<b>&#264;ambelano Bratsberg</b>, <b>lia filino</b> kaj <b>doktoro Fjeldbo</b> venas de
maldekstre.)</p>

<p>ANDERS LUNDESTAD<br>
<span class="staging">(&#265;e la tribuno, signas por a&#365;skultado)</span> Sinjoro administranto de la
ferfarejo Ringdal havas la vorton.</p>

<p>STENSGÅRD<br>
<span class="staging">(vokas)</span> Sinjoro Lundestad, mi postulas la vorton!</p>

<p>LUNDESTAD<br>
Poste!</p>

<p>STENSGÅRD<br>
Ne! &mdash; Nun! Tuj!</p>

<p>LUNDESTAD<br>
Vi ne povas paroli nun. Sinjoro Ringdal havas la parolrajton.</p>

<p>RINGDAL<br>
<span class="staging">(sur la tribuno)</span> Estimataj kunvenantoj! En &#265;i tiu momento ni havas
la honoron vidi en nia mezo la viron kun la varma koro kaj la
malfermita mano, &mdash; li, kiu dum longa vico da jaroj kutimigis nin
suprenrigardi al li kvaza&#365; al patro; li, kiu &#265;iam estas preta same
al konsilo kiel al faro; li, kies pordo neniam estas fermita por iu
ajn honesta membro de nia komunumo; li, li &mdash;; nia estimata honora
gasto ne &#349;atas longajn paroladojn, kaj tial, toston kaj huraon por
&#265;ambelano Bratsberg kaj lia familio! Ili vivu! Hura!</p>

<p>LA AMASO<br>
Hura! Hura! Hura!</p>

<p class="staging">(Entuziasma apla&#365;do; oni &#265;irka&#365;as la &#265;ambelanon, kiu dankas kaj
premas la manojn de la plej proksimaj.)</p>

<p>STENSGÅRD<br>
&#264;u mi <em>nun</em> rajtas paroli?</p>

<p>LUNDESTAD<br>
Bonvolu. La tribuno staras je via servo.</p>

<p>STENSGÅRD<br>
<span class="staging">(eksaltas sur la tablon)</span> Mi konstruas mian propran tribunon!</p>

<p>LA JUNULOJ<br>
<span class="staging">(amasi&#285;as &#265;irka&#365; lin)</span> Hura!</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(al la <b>doktoro</b>)</span> Kiu estas tiu neregula homo?</p>

<p>FJELDBO<br>
Advokato Stensgård.</p>

<p>LA &#264;AMBELANO<br>
Nu, li!</p>

<p>STENSGÅRD<br>
A&#365;skultu min, vi festenantaj fratoj kaj fratinoj! A&#365;skultu min, vi,
kiuj havas la &#285;ojon kaj la kanton de la tago de libereco en viaj
koroj, e&#265; se &#285;i ku&#349;as ligita. Mi estas fremdulo inter vi &mdash;</p>

<p>ASLAKSEN<br>
Ne!</p>

<p>STENSGÅRD<br>
Dankon por tiu &ldquo;ne&rdquo;! Mi prenas &#285;in kiel atesto de la sopiro kaj la
bezono. Tamen fremda mi estas; sed estas &#309;urite, ke &#265;i tie mi
staras kun granda kaj fre&#349;a koro por via lamento kaj &#285;ojo, por via
sopiro kaj venko; se havus mi pri tio iun potencon, tiam &mdash; tiam &mdash;!</p>

<p>ASLAKSEN<br>
Vi <em>havas</em>, sinjoro advokato!</p>

<p>LUNDESTAD<br>
Neniu interrompo! Vi ne havas la parolrajton.</p>

<p>STENSGÅRD<br>
Vi e&#265; malpli! Mi maldungas la festenkomitaton! Libereco en la
liberecotago, knaboj!</p>

<p>LA JUNULOJ<br>
Hura por la libereco!</p>

<p>STENSGÅRD<br>
Oni volas malpermesi al vi paroli! Vi a&#365;dis. Oni volas fari vin
senvo&#265;aj! For tia perforta re&#285;imo! Mi ne volas stari &#265;i tie
parolante al amaso de mutuloj. Paroli mi volas. Kaj vi parolu kune.
Ni parolu sen &#265;irka&#365;frazoj!</p>

<p>LA AMASO<br>
<span class="staging">(en kreskanta &#285;ojego)</span> Hura!</p>

<p>STENSGÅRD<br>
Ne plu tiuj sterilaj &#265;erke vestitaj festenkunvenoj! Orumita, agpeza
rikolta&#309;o &#285;ermos de nun el niaj Deksepan-de-Majo-festenoj. Majo!
&#284;i estas ja la tempo de &#285;ermado; &#285;i estas ja la juna &#349;velanta
virginmonato de la jaro. &#284;is la unua de Junio estos &#285;uste du
monatoj de post kiam mi lo&#285;i&#285;is &#265;i tie inter vi. Kaj kiom do mi
estas vidinta de grandeco kaj malgrandeco, de malbela&#309;oj kaj de
bela&#309;oj &#265;i tie!</p>

<p>LA &#264;AMBELANO<br>
Pri kio estas li vere parolanta, doktoro?</p>

<p>FJELDBO<br>
Presisto Aslaksen diras, ke estas pri la lokaj rilatoj.</p>

<p>STENSGÅRD<br>
Mi vidis talentojn glimi kaj brili funde en la popolo. Sed mi anka&#365;
vidis la degenerigantan animon, kiu ku&#349;as premegante super la
talentoj kaj tenas ilin en la malsupereco. Jes, mi vidis junajn,
varmajn, fidoplenajn korojn alkuri renkonte, &mdash; sed anka&#365; tiujn,
kiuj fermis la pordon al ili.</p>

<p>TORA<br>
Ho, Dio!</p>

<p>LA &#264;AMBELANO<br>
Kion li aludas per tio?</p>

<p>STENSGÅRD<br>
Jes, fratoj kaj fratinoj en brava fido! Trovi&#285;as en la vetero, en la
aero, potenco, reaperanto el putraj tagoj, kiu disku&#349;igas premegon
kaj sombron, kie devus esti lumo kaj suprenflugo. Reentombigu tiun
reaperanton!</p>

<p>LA AMASO<br>
Hura! Hura por la 17-a de Majo!</p>

<p>TORA<br>
Venu, patro &mdash;!</p>

<p>LA &#264;AMBELANO<br>
Je la diablo, pri kiu reaperanto estas li parolanta, doktoro?</p>

<p>FJELDBO<br>
<span class="staging">(rapide)</span> Ho, estas pri &mdash;  <span class="staging">(flustras kelkajn vortojn)</span></p>

<p>LA &#264;AMBELANO<br>
Aha! &#264;u vere tiel?</p>

<p>TORA<br>
<span class="staging">(malla&#365;te)</span> Dankon!</p>

<p>STENSGÅRD<br>
Se ne aliulo volas frakasi la drakon, do mi faros! Sed ni devas
kunteni, knaboj!</p>

<p>MULTAJ VO&#264;OJ<br>
Jes! Jes!</p>

<p>STENSGÅRD<br>
Ni estas la junuloj. Ni posedas la tempon; sed la tempo anka&#365;
posedas nin. Nia rajto estas nia devo! Kubutlokon por &#265;ia energio,
por &#265;ia volo, kiu estas el inter la fortuloj! A&#365;skultu min! Ni
starigos asocion. La monsako &#265;esis regi en la komunumo!</p>

<p>LA &#264;AMBELANO<br>
Brave! <span class="staging">(al la doktoro)</span> La monsakon, li diris; do tamen vere &mdash;!</p>

<p>STENSGÅRD<br>
Jes, knaboj, ni, ni estas la valuto, se vere estas erco en ni. Niaj
voloj, jen la kontanta mono, kiu validu inter homo kaj homo. Milito
kaj malvenko al &#265;iuj tiuj, kiuj volas malhelpi ke ni anta&#365;en
iros la&#365; nia volo.</p>

<p>LA AMASO<br>
Hura!</p>

<p>STENSGÅRD<br>
Oni &#309;etis al mi viza&#285;en mokeman &ldquo;brave&rdquo; &#265;i-vespere &mdash;</p>

<p>LA &#264;AMBELANO<br>
Ne!</p>

<p>STENSGÅRD<br>
Indiferente! Nek danko nek minaco ion signifas por tiu kiu volas
tion, kion li volas. Kaj sekve al Dio rekomendita! Jes al li; &#265;ar
estas ja lia misio, kiun ni plenumas en nia juna, fidoplena agado. Do
internen en la restoracion; &mdash; en tiu &#265;i horo ni volas starigi nian
asocion!</p>

<p>LA AMASO<br>
Hura! Portu lin! Portu lin!</p>

<p class="staging">(Li suprenlevi&#285;as sur kunplektitaj brakoj.)</p>

<p>VO&#264;OJ<br>
Parolu! Pli! Pli!</p>

<p>STENSGÅRD<br>
Solidareco, mi diras! Alianco estas inter la asocio de la junuloj kaj
la providenco. Dependas de ni, se ni volas estri la mondon &mdash; &#265;i tie
en la distrikto!</p>

<p class="staging">(Li porti&#285;as en la tendon dum entuziasma apla&#365;do.)</p>

<p>SINJORINO RUNDHOLMEN<br>
<span class="staging">(sekigas la okulojn)</span> Ho, kia bu&#349;o sidas sur tiu homo! &#264;u oni ne
&#349;atus kisi lin, sinjoro Hejre?</p>

<p>DANIEL HEJRE<br>
Ne, kisi lin, tion mi do ne volonte farus.</p>

<p>SINJORINO RUNDHOLMEN<br>
Ne, vi! Tion mi ja kredas.</p>

<p>DANIEL HEJRE<br>
&#264;u eble vi volus kisi lin, sinjorino Rundholmen?</p>

<p>SINJORINO RUNDHOLMEN<br>
Uf, kiel a&#265;a vi estas!</p>

<p class="staging">(&#348;i iras en la tendon; anka&#365; <b>Daniel Hejre</b>.)</p>

<p>LA &#264;AMBELANO<br>
Reaperanto, &mdash; kaj drako, &mdash; kaj monsako! Estis terure krude. Sed
certe konvene!</p>

<p>LUNDESTAD<br>
<span class="staging">(proksimi&#285;as)</span> Mi tre beda&#365;ras, sinjoro &#265;ambelano &mdash;</p>

<p>LA &#264;AMBELANO<br>
Jes, kie vi havis vian scion pri la homoj? Nu, nu; povas okazi al kiu
ajn. Bonan nokton, sinjoro Lundestad, kaj multajn dankojn por hodia&#365;.
<span class="staging">(turnas sin al <b>Tora</b> kaj al <b>la doktoro</b>)</span> Sed je diablo; kontra&#365;
tiu brava, juna homo mi estas estinta kruda.</p>

<p>FJELDBO<br>
&#264;u?</p>

<p>TORA<br>
Al la vizito vi aludas &mdash;?</p>

<p>LA &#264;AMBELANO<br>
Du vizitoj. Efektive estas la kulpo de Lundestad; li estis lin
priskribinta kiel ambiciulo kaj kiel &mdash; io alia, kion mi ne memoras.
Nu, feli&#265;e ke mi povos tion ripari.</p>

<p>TORA<br>
Kiel &mdash;?</p>

<p>LA &#264;AMBELANO<br>
Venu, Tora; ni volas jam &#265;i-vespere &mdash;</p>

<p>FJELDBO<br>
Ho ne, sinjoro &#265;ambelano, &#265;u tio do estas prudenta &mdash;?</p>

<p>TORA<br>
<span class="staging">(malla&#365;te)</span> T&#349;!</p>

<p>LA &#264;AMBELANO<br>
Se oni estis senatenta, oni devas ripari la aferon; tio estas simpla
devo. Bonan nokton, doktoro! Mi tamen ekhavis &#285;ojigan tempeton. Tio
estas pli ol vi pretigis por mi hodia&#365;.</p>

<p>FJELDBO<br>
Mi, sinjoro &#265;ambelano?</p>

<p>LA &#264;AMBELANO<br>
Ho jes, jes jes; &mdash; kaj vi kaj aliuloj &mdash;</p>

<p>FJELDBO<br>
&#264;u mi povus demandi, kion mi &mdash;?</p>

<p>LA &#264;AMBELANO<br>
Sinjoro farejkuracisto, &mdash; neniun altrudi&#285;emon. Mi neniam estas
altrudi&#285;ema. Nu, tamen, en la nomo de Dio, &mdash; bonan nokton.</p>

<p class="staging">(<b>La &#265;ambelano</b> kaj <b>Tora</b> eliras maldekstre; <b>Fjeldbo</b> postrigardas
ilin penseme.)</p>

<p>PRESISTO ASLAKSEN<br>
<span class="staging">(el la tendo)</span> Hola, servisto! Inkon kaj plumon! Ho, nun  okazi&#285;as,
sinjoro doktoro!</p>

<p>FJELDBO<br>
Kio okazi&#285;as?</p>

<p>ASLAKSEN<br>
Li starigas la asocion. &#284;i estas preska&#365; starigita.</p>

<p>LUNDESTAD<br>
<span class="staging">(malrapide proksimi&#285;as)</span> &#264;u multaj enskribi&#285;as?</p>

<p>ASLAKSEN<br>
Ni havas nun &#265;irka&#365; 37 krom vidvinoj kaj tia&#309;oj. Inkon kaj plumon,
mi diras! Neniu servisto &#265;eestas; kulpas la lokaj rilatoj. <span class="staging">(eliras
malanta&#365; la tendon)</span></p>

<p>LUNDESTAD<br>
Puh; tio &#265;i estis varma tago.</p>

<p>FJELDBO<br>
Mi timas ke ni havos pli varmajn tagojn post &#265;i tiu.</p>

<p>LUNDESTAD<br>
&#264;u vi opinias ke la &#265;ambelano fari&#285;is tre kolera?</p>

<p>FJELDBO<br>
Ho, tute ne; tion vi ja vidis. Sed kion vi diras pri la nova asocio?</p>

<p>LUNDESTAD<br>
Hm; mi diras nenion. Kion do diri?</p>

<p>FJELDBO<br>
Sed estas ja la komenco de batalo por la potenco &#265;i tie en la
distrikto.</p>

<p>LUNDESTAD<br>
Nu ja! Batalo estas bona. Li estas viro kun grandaj talentoj, tiu
Stensgård.</p>

<p>FJELDBO<br>
Kaj viro kiu volas anta&#365;en.</p>

<p>LUNDESTAD<br>
La junuloj &#265;iam volas anta&#365;en. Anka&#365; mi volis anta&#365;en, kiam mi
estis juna; nenio estas direnda kontra&#365; tio. Sed ni povus eble iri
internen &mdash;</p>

<p>DANIEL HEJRE<br>
<span class="staging">(el la tendo)</span> Nu, sinjoro Lundestad, &#265;u vi eniros por interpelacii?
&#264;u? Fari oponon? He-he! &#264;ar tiaokaze vi devas rapidi&#285;i.</p>

<p>LUNDESTAD<br>
Ho, mi tamen certe venos sufi&#265;e frue.</p>

<p>DANIEL HEJRE<br>
Tro malfrue, amiko! Se vi ne volas stari baptopatro. <span class="staging">(huraoj el la
tendo)</span>  Jen la diakonoj kantas Amenon; nun la bapta ceremonio estas
plenumita.</p>

<p>LUNDESTAD<br>
Certe permesi&#285;as ke oni a&#365;skultu; mi tenas min silenta. <span class="staging">(eniras)</span></p>

<p>DANIEL HEJRE<br>
Jen anka&#365; unu el la falontaj arboj! Multo kaj multuloj estas nun
falontaj! &#264;i tie aspektos kiel arbaro post ventego. Ho, estas
delikate, jeno!</p>

<p>FJELDBO<br>
Sed diru al mi, sinjoro Hejre; kial &#285;i vere interesas vin?</p>

<p>DANIEL HEJRE<br>
Interesas min? Mi ne estas iu interesprenanta viro, sinjoro doktoro!
Kiam mi &#285;ojas, tio estas en la nomo de miaj kuncivitanoj. &#264;i tie
krei&#285;os vivo, enhavo, materio! Por mi persone &mdash; je Dio, por mi tio
povas esti sensignifa; mi diras, kiel la Granda Turko pri la
imperiestro de A&#365;strujo kaj la re&#285;o de Francio: Por mi estas
sensignife &#265;u la porko man&#285;as la hundon a&#365; &#265;u la hundo man&#285;as la
porkon. <span class="staging">(eliras en la fono dekstre)</span></p>

<p>LA AMASO<br>
<span class="staging">(en la tendo)</span> Advokato Stensgård vivu! Li vivu! Hura! Hura por la
Asocio de la junuloj! Vinon! Pun&#265;on! Hoj; hoj! Bieron! Hura!</p>

<p>BASTIAN MONSEN<br>
<span class="staging">(el la tendo)</span> Dio benu vin kaj &#265;iujn homojn! <span class="staging">(kun plorsufokata
vo&#265;o)</span> Ho, doktoro, mi sentas min fortega &#265;i-vespere. Mi devas ion
fari!</p>

<p>FJELDBO<br>
Ne faru ceremoniojn. Sed <em>kion</em> volas vi fari?</p>

<p>BASTIAN MONSEN<br>
Mi pensas, ke mi iru en la danc-salonon por dra&#349;i kelkajn el miaj
amikoj. <span class="staging">(elen malanta&#365; la tendon)</span></p>

<p class="staging">(Stensgård venas el la tendo, sen &#265;apelo kaj en forta ekscito.)</p>

<p>STENSGÅRD<br>
Kara Fjeldbo, &#265;u estas vi?</p>

<p>FJELDBO<br>
Je via servo, sinjoro popolestro! Nu, vi certe estas elektita &mdash;?</p>

<p>STENSGÅRD<br>
Kompreneble; sed &mdash;</p>

<p>FJELDBO<br>
Kaj kio sekvu poste el tio &#265;i? Kiuj postenoj de konfido en la
komunumo? Estro en la banko? A&#365; eble &mdash;?</p>

<p>STENSGÅRD<br>
Ho, ne parolu al mi pri tia&#309;oj! Vi anka&#365; ne pensas tiel. Vi ne
estas tiel plata kaj malplena en la brusto, kiel vi deziras aspekti.</p>

<p>FJELDBO<br>
Jen io por a&#365;di!</p>

<p>STENSGÅRD<br>
Fjeldbo! Estu mia amiko kiel anta&#365;e! Fari&#285;is dezerte inter ni.
Estis tiom da mal&#285;ojiga&#309;oj &#265;e vi, &#349;ercemo, moko, kiuj forpu&#349;is
min. Ho, estis do maljuste de mi! <span class="staging">(&#265;irka&#365;brakas lin)</span>  Ho, vi
eterna Dio, kiom feli&#265;a mi estas!</p>

<p>FJELDBO<br>
Anka&#365; vi! E&#265; mi; e&#265; mi!</p>

<p>STENSGÅRD<br>
Jes, &#265;u mi ne estus la plej fia fripono sur la tero, se tiu apogo de
beno ne faris min bona kaj brava? Per kio mi estas tion meritinta,
amiko? Kion mi, senta&#365;gulo, estas farinta, ke mi fari&#285;is tiel
ri&#265;igata?</p>

<p>FJELDBO<br>
Jen mia mano! &#264;i-vespere mi, je mia savo, &#349;atas vin!</p>

<p>STENSGÅRD<br>
Dankon! Estu fidela kaj sincera. Mi estu. &mdash; &#264;u ne estas nedirebla
feli&#265;o tiel povante entuziasmigi &#265;iujn, &#265;iujn el la amaso? &#264;u oni
ne fari&#285;u bona el dankemo? Kaj &#265;u oni ne devas ami &#265;iujn homojn?
&#348;ajnas al mi, ke mi povus premegi &#265;iujn al mi, plori kaj pardonpeti
por pardono, &#265;ar Dio estis tiel partia por doni al mi pli ol al ili.</p>

<p>FJELDBO<br>
<span class="staging">(silente)</span> Jes; tiom nedireble multe povas la opulo ricevi. E&#265; ne
rampulo, e&#265; ne verda folio la&#365; la vojo povus mi subtreti
&#265;i-vespere.</p>

<p>STENSGÅRD<br>
Vi?</p>

<p>FJELDBO<br>
Fina punkto! Pri tio ne estas la parolo. Mi nur volis diri, ke mi
komprenas vin.</p>

<p>STENSGÅRD<br>
Ho, kia delikata nokto! La muziko kaj la &#285;ojo sonas foren super la
herbejoj. Tie malsupre estas silente. &mdash; Jes, tiu homo, kies vivo ne
akceptas bapton el tia horo, li ne meritas vivi sur la tero de Dio.</p>

<p>FJELDBO<br>
Jes, sed diru nun, &mdash; kio konstrui&#285;os poste &mdash; morga&#365; kaj &#265;iujn
labortagojn?</p>

<p>STENSGÅRD<br>
Konstrui&#285;os? Unue temas pri malkonstruo. &mdash; Vi, Fjeldbo, mi iam
son&#285;is, &mdash; a&#365; eble mi tion vidis; tamen ne, mi son&#285;is; sed tiel
vive; &#349;ajnis al mi, ke estis veninta la tago de la lasta ju&#285;o super
la tero. Mi povis vidi &#285;ian tutan rondon. Neniu suno estis; nur
flava ventega lumo. Ventegis; blovi&#285;is de okcidente kaj &#285;i
kunbalais &#265;ion; unue &#285;i forventis velki&#285;intan foliaron, poste
homojn; &mdash; sed ili tamen tenis sin surpiede. La manteloj bati&#285;is
dense &#265;irka&#365; ili, tiel ke aspekte ili &#349;vebis kvaza&#365; sidantaj dum
la flugo. Unue ili aspektis kiel urbanoj, kiuj postkuras siajn
&#265;apelojn en vento; sed kiam ili proksimi&#285;is, ili estis imperiestroj
kaj re&#285;oj; kaj tio, kion ili postkuris kaj provis atingi, kaj kion
ili &#265;iam estis proksimaj por kapti, sed neniam atingis, estis kronoj
kaj regnaj globoj. Ho, preterblovi&#285;is centoj kaj centoj el &#265;iaj
specoj, kaj neniu sciis pri kio temis; sed multaj &#285;emis kaj
demandis: De kie tamen venis tiu terura ventego? Jen respondi&#285;is:
Vo&#265;o parolis, kaj tiu sola vo&#265;o tiel resonis, ke la ventego
veki&#285;is!</p>

<p>FJELDBO<br>
Kiam vi son&#285;is tion &#265;i?</p>

<p>STENSGÅRD<br>
Ho, iam, &mdash; mi ne memoras; anta&#365; pluraj jaroj.</p>

<p>FJELDBO<br>
Okazis ribelo ie en E&#365;ropo, kaj vi man&#285;is ion pezan por
vesperman&#285;o kaj legis gazetojn poste.</p>

<p>STENSGÅRD<br>
La sama glacia fluo, la sama kurento la&#365; la dorso mi sentis
&#265;i-vespere. Jes, mi <em>laboru</em> kontentige. Mi estu la vo&#265;o &mdash;</p>

<p>FJELDBO<br>
A&#365;skultu, kara Stensgård, vi haltu kaj iomete pripensu. Vi volas
esti la vo&#265;o, vi diras. Bone! Sed kie volas vi esti tiu vo&#265;o? &#264;i
tie en la voktejo? A&#365;, se okazos pli alte, en la gubernio! Kaj kiuj
estu la resono, kiu frapos, tiel ke la ventego <em>veki&#285;as</em>? Nu ja,
homoj kiel proprietulo Monsen kaj libropresisto Aslaksen kaj la
grasdorsa geniulo, sinjoro Bastian. Kaj anstata&#365; la fu&#285;antaj
imperiestroj kaj re&#285;oj ni ekvidos bienulon Lundestad, kiu postkuras
sian parlamentan mandaton. Kio fari&#285;os do &#265;io? Fari&#285;os kiel unue
montri&#285;is en la son&#285;o, &mdash; filistroj en vento.</p>

<p>STENSGÅRD<br>
En la plej proksima najbareco, jes! Sed neniu scias kiom foren
ventego frapas.</p>

<p>FJELDBO<br>
Babila&#309;o pri vi kaj via ventego! Kaj kiam venos al tio, ke vi,
blinda kaj konvinkigita kaj forlogita, kiel vi estas, direktas viajn
armilojn &#285;uste kontra&#365; la honesteco kaj ta&#365;geco inter ni &mdash;</p>

<p>STENSGÅRD<br>
Ne estas vero!</p>

<p>FJELDBO<br>
Estas vero! Monsen en Storli kaptis vin tuj kiam vi venis &#265;i tien en
la komunumon; kaj se vi ne liberigos vin de li, tio fari&#285;os via
malsukceso. &#264;ambelano Bratsberg estas honestulo; pri tio vi devas
fidi. &#264;u vi scias kial tiu bienposedanto portas malamon al li? Jes,
&#265;ar &mdash;</p>

<p>STENSGÅRD<br>
Mi toleras e&#265; ne vorton pli! E&#265; ne solan vorton, kiu insultas miajn
amikojn!</p>

<p>FJELDBO<br>
Rigardu &#285;isfunde en vi mem, Stensgård! &#264;u sinjoro Mons Monsen vere
estas via amiko?</p>

<p>STENSGÅRD<br>
Proprietulo Monsen plej bonvole malfermis sian domon por mi &mdash;</p>

<p>FJELDBO<br>
Li vane malfermas sian domon por la honestuloj &#265;i tie.</p>

<p>STENSGÅRD<br>
Ho, kiujn nomas vi la honestuloj? Kelkaj arogantaj publikaj
oficistoj! Mi ja scias. Sed rilate al mi, oni akceptis min en Storli
per komplezemo kaj rekono, kiu &mdash;</p>

<p>FJELDBO<br>
Rekono; jes beda&#365;rinde, &mdash; jen la kerna punkto.</p>

<p>STENSGÅRD<br>
Tute ne! Mi estas homo por vidi senpartie. Proprietulo Monsen havas
talentojn; li estas erudita; li havas komprenon por la publikaj
aferoj.</p>

<p>FJELDBO<br>
Talentojn? Nu jes, siamaniere. Li anka&#365; legas; li abonas la gazetojn
kaj el ili notis kiujn paroladojn vi faris, kaj kiujn artikolojn vi
skribis. Kaj ke li komprenas la publikajn aferojn, li kompreneble
montris samopiniante pri viaj paroladoj kaj viaj artikoloj en la
gazetoj.</p>

<p>STENSGÅRD<br>
A&#365;skultu, Fjeldbo, nun denove elmergi&#285;as la fe&#265;o en vi. &#264;u vi
neniam povas liberigi vin de tiu koto en la pensoj? Kial &#265;iam supozi
fiajn a&#365; ridindajn motivojn? Ho, vi vere ne opinias tion! Nun vi
denove havas fidindan aspekton. Mi nun diru al vi la plej bonan, la
kernan punkton. &#264;u vi konas Ragna?</p>

<p>FJELDBO<br>
Ragna Monsen? Jes; tiel de mencio.</p>

<p>STENSGÅRD<br>
Jes, &#349;i foje venas al la familio de la &#265;ambelano.</p>

<p>FJELDBO<br>
En tuta silento. &#348;i kaj fra&#365;lino Bratsberg estas amikinoj ekde la
tempo de konfirmacio.</p>

<p>STENSGÅRD<br>
Kaj kion vi diras pri &#349;i?</p>

<p>FJELDBO<br>
Jes, post &#265;io kion mi a&#365;dis, &#349;i certe estas ege &#349;atinda knabino.</p>

<p>STENSGÅRD<br>
Ho, vi devus esti vidanta &#349;in en la hejmo. &#348;i ne havas penson krom
pri la du etaj gefratoj. Kaj kiel estas &#349;i ja fleginta sian
patrinon! Vi scias ke la patrino estis mense malsana la lastajn
jarojn de sia vivo.</p>

<p>FJELDBO<br>
Jes, efektive; mi mem estis kuracisto tie dum tempo. Sed diru al mi,
kara amiko, &#265;u mi kredus, ke &mdash;?</p>

<p>STENSGÅRD<br>
Jes, Fjeldbo, mi vere amas &#349;in; al vi mi povas tion diri. Jes, mi
bone komprenas, kio mirigas vin. Vi trovas strange, ke mi tiel rapide
post &mdash;. Jes, vi ja scias, ke mi estis fian&#265;i&#285;inta en Kristianio?</p>

<p>FJELDBO<br>
Jes, oni rakontis tion.</p>

<p>STENSGÅRD<br>
La tuta rilato estis seniluzio. Mi <em>devis</em> rompi; estis la plej bona
por amba&#365; partoj. Kredu, mi sufi&#265;e suferis sub tiu afero; mi sentis
min turmentata kaj premegata &mdash;. Nu, bona Dio, nun mi estas ekster
tio; tio estis ja mia kialo por forlo&#285;i&#285;i.</p>

<p>FJELDBO<br>
Kaj rilate al Ragna Monsen vi estas certa pri vi mem?</p>

<p>STENSGÅRD<br>
Jes, mi estas, vi kredu! En tio ne eblas erari.</p>

<p>FJELDBO<br>
Sed do je Dio, fine decidu vin! Estas granda feli&#265;o! Ho, mi povus
tiom diri &mdash;</p>

<p>STENSGÅRD<br>
&#264;u vi povus? &#264;u &#349;i ion diris? Eble al fra&#365;lino Bratsberg?</p>

<p>FJELDBO<br>
Vi ne komprenas min. Sed kiel eblas, ke vi meze dum tio &#265;i, povas
iradi &#265;i tie dibo&#265;ante en politikaj orgioj? Imagu ke la vila&#285;ara
babilado povas penetri en animon, kiu &mdash;</p>

<p>STENSGÅRD<br>
Kaj kial ne? La homo tamen ne estas tute simpla ma&#349;ino. Almena&#365; mi
ne. Krome, &#285;uste tra tiuj luktoj kaj konfliktoj la vojo kondukas al
&#349;i.</p>

<p>FJELDBO<br>
Damnite banala vojo.</p>

<p>STENSGÅRD<br>
Fjeldbo, mi estas ambicia; tion vi bone scias. Mi volas anta&#365;en en
la mondo. Pripensante ke mi havas tridek jarojn, kaj ankora&#365; staras
&#265;e la komenco, mi sentas la dentojn de la konscienco mordi.</p>

<p>FJELDBO<br>
Jes, sed ne estas &#285;iaj sa&#285;odentoj.</p>

<p>STENSGÅRD<br>
Ne utilas paroli kun vi. Vi neniam sentis tiun pelantan, instigantan
deziron. Vi vagadis pigre &#265;iujn viajn tagojn, &mdash; jen kiel studento,
jen anta&#365; la ekzameno, jen eksterlande kaj nun &#265;i tie &mdash;</p>

<p>FJELDBO<br>
Nu jes, eble; sed tamen estis &#285;uinde. Kaj ne sekvas iu laci&#285;o
poste, kiel tiu, kiun oni sentas, kiam oni estas malsuprentretinta de
la tablo post kiam &mdash;</p>

<p>STENSGÅRD<br>
Kiun ajn aludon; sed tiun &#265;i mi damninde ne toleras! Vi malbonfaras
per tia&#309;o. Vi forprenas de mi la spiritan levi&#285;on &mdash;</p>

<p>FJELDBO<br>
Jes, sed sciu do; kiam la levi&#285;o estas tiel malfiksa &mdash;</p>

<p>STENSGÅRD<br>
Ne faru, mi diras! &#264;u vi rajtas enrompi en mian feli&#265;on? &#264;u vi
eble kredas, ke mi ne estas honesta?</p>

<p>FJELDBO<br>
Ho jes, je la &#265;ielo, mi kredas!</p>

<p>STENSGÅRD<br>
Nu, kial do fari min senenhava kaj abomena kaj malfidema al mi mem?
<span class="staging">(bruo kaj kriado en la tendo)</span> A&#365;skultu, a&#365;skultu! Ili trinkas je
mia sano! Tio, kio povas kapti tiom multajn, &mdash; je la eterna Dio, en
&#285;i <em>estas</em> vero!</p>

<p class="staging">(<b>Fra&#365;lino Bratsberg, fra&#365;lino Monsen</b> kaj <b>kandidato Helle</b> de
maldekstre transpa&#349;as la ejon mezfone.)</p>

<p>KANDIDATO HELLE<br>
<span class="staging">(al <b>fra&#365;lino Bratsberg</b>)</span> Jen vidu, fra&#365;lino; jen staras ja &#285;uste
advokato Stensgård.</p>

<p>TORA<br>
Jes, do mi ne pluen akompanos vin. Bonan nokton, Ragna! Bonan nokton;
bonan nokton!</p>

<p>HELLE kaj FRA&#364;LINO MONSEN<br>
Bonan nokton; bonan nokton! <span class="staging">(Ili eliras dekstren.)</span></p>

<p>TORA<br>
<span class="staging">(pli proksima)</span> Mi estas la filino de la posedanto de la ferfarejo,
sinjoro Bratsberg. Mi havas leteron por vi de patro.</p>

<p>STENSGÅRD<br>
Por mi &mdash;?</p>

<p>TORA<br>
Bonvolu; jen &#285;i estas. <span class="staging">(volas foriri)</span></p>

<p>FJELDBO<br>
&#264;u vi permesas ke mi akompanu?</p>

<p>TORA<br>
Ne, dankon; ne akompanu. Bonan nokton. <span class="staging">(eliras maldekstre)</span></p>

<p>STENSGÅRD<br>
<span class="staging">(legas pere de paperlanterno)</span> Jen kio?</p>

<p>FJELDBO<br>
Sed kara, &mdash; kion skribas la &#265;ambelano?</p>

<p>STENSGÅRD<br>
<span class="staging">(ekridas)</span> Tion mi do ne atendis!</p>

<p>FJELDBO<br>
Sed diru do &mdash;?</p>

<p>STENSGÅRD<br>
&#264;ambelano Bratsberg estas kompatinda ulo.</p>

<p>FJELDBO<br>
Kaj tion vi kura&#285;as &mdash;</p>

<p>STENSGÅRD<br>
Kompatinda; kompatinda! Diru al kiu ajn. Nu, tamen ne faru. <span class="staging">(ka&#349;as
la leteron)</span> Lasu tion inter ni!</p>

<p class="staging">(La kunvenantoj elvenas de la tendo.)</p>

<p>PROPRIETULO MONSEN<br>
Sinjoro kunvenestro! Kie estas sinjoro Stensgård?</p>

<p>LA AMASO<br>
Jen li staras! Hura!</p>

<p>LUNDESTAD<br>
La sinjoro advokato forgesis sian &#265;apelon. <span class="staging">(donas &#285;in al li)</span></p>

<p>PRESISTO ASLAKSEN<br>
Bonvolu; jen pun&#265;o! Tuta bovlo!</p>

<p>STENSGÅRD<br>
Dankon; ne pli.</p>

<p>MONSEN<br>
Kaj la membroj eble memoras, ke morga&#365; ni kunvenos en Storli &#265;e mi
por &mdash;</p>

<p>STENSGÅRD<br>
Morga&#365;? Ne, ja ne estus morga&#365; &mdash;?</p>

<p>MONSEN<br>
Ja certe; por decidi pri la cirkulero, kiu &mdash;</p>

<p>STENSGÅRD<br>
Ne, morga&#365; mi vere ne povas &mdash; Mi vidos postmorga&#365; a&#365; la tagon
sekvantan. Nun, bonan nokton, sinjoroj; koran dankon pro hodia&#365;, kaj
hura por la estonteco!</p>

<p>LA AMASO<br>
Hura! Ni akompanu lin hejmen!</p>

<p>STENSGÅRD<br>
Dankon; dankon! Vi do ne devas &mdash;</p>

<p>ASLAKSEN<br>
Ni &#265;iuj akompanos vin.</p>

<p>STENSGÅRD<br>
Do faru. Bonan nokton Fjeldbo; &#265;ar vi ja ne akompanos?</p>

<p>FJELDBO<br>
Ne. Sed tion mi volas diri al vi, ke tio kion vi diris pri &#265;ambelano
Bratsberg &mdash;</p>

<p>STENSGÅRD<br>
T&#349;, t&#349;; estis troigita en la esprimo. Forstreku tion! &mdash; Nu ja,
miaj estimataj amikoj, se vi volas akompani, do venu; mi anta&#365;as.</p>

<p>MONSEN<br>
Vian brakon, Stensgård.</p>

<p>BASTIAN<br>
Kantistoj! Ekkantu! Ion vere nacian!</p>

<p>LA AMASO<br>
Kanton! Kanton! Muzikon!</p>

<p class="staging">(Popoleca kanto estas ludata kaj kantata. La procesio elmar&#349;as
dekstren en la fono.)</p>

<p>FJELDBO<br>
<span class="staging">(al <b>Lundestad</b> kiu postrestas)</span> Grandioza sekvantaro.</p>

<p>LUNDESTAD<br>
Nu jes. Tamen anka&#365; elstara estro.</p>

<p>FJELDBO<br>
Kaj kien vi nun do iros, sinjoro Lundestad?</p>

<p>LUNDESTAD<br>
Mi? Mi iros hejmen por ku&#349;igi min.</p>

<p class="staging">(Li salutas kaj foriras. <b>Doktoro Fjeldbo</b> postrestas sola.)</p>

<p class="aktfino">Kurteno</p>
</div>

<div class="acte">
<h3 class="actehead">DUA AKTO</h3>

<p class="staging">(&#284;ardeno-&#265;ambro &#265;e la &#265;ambelano. Elegantaj mebloj, piano, floroj
kaj raraj plantoj. Enirpordo en la fono. Maldekstre estas pordo al la
man&#285;o&#265;ambro; dekstre pluraj vitraj pordoj al la &#285;ardeno.)</p>

<p class="staging">(<b>Presisto Aslaksen</b> staras &#265;e la enirpordo. <b>Servistino</b> estas
enportanta kelkajn fruktobovlojn maldekstre.)</p>


<p>SERVISTINO<br>
Jes, sed vi ja a&#365;das, ke la gastoj ankora&#365; sidas &#265;etable. Vi devas
reveni poste.</p>

<p>ASLAKSEN<br>
Ne. &#264;u mi do ne povas atendi?</p>

<p>SERVISTINO<br>
Jes, se vi tion preferas; vi povas sidi <em>jen</em> dume.</p>

<p class="staging">(<b>&#348;i</b> iras en la man&#285;o&#265;ambron. <b>Aslaksen</b> eksidas &#265;e la pordo.
Pa&#365;zo. <b>Doktoro Fjeldbo</b> envenas de la fono.)</p>

<p>FJELDBO<br>
Nu, bonan tagon, Aslaksen; &#265;u vi <em>tie &#265;i</em>?</p>

<p>SERVISTINO<br>
<span class="staging">(revenas)</span> Ho, kiel malfrue la doktoro venas!</p>

<p>FJELDBO<br>
Mi voki&#285;is al malsanulo.</p>

<p>SERVISTINO<br>
Kaj la &#265;ambelano kaj la fra&#365;lino postdemandis vin.</p>

<p>FJELDBO<br>
&#264;u ili faris?</p>

<p>SERVISTINO<br>
Jes, la doktoro absolute envenu. A&#365; &#265;u mi eble sciigu ke &mdash;</p>

<p>FJELDBO<br>
Ne, ne; ne faru. Mi certe ekhavos pecon da man&#285;a&#309;o poste; nun mi
dume atendas &#265;i tie.</p>

<p>SERVISTINO<br>
Jes, ili certe balda&#365; estos finintaj. <span class="staging">(&#348;i eliras en la fono.)</span></p>

<p>ASLAKSEN<br>
<span class="staging">(iom poste)</span> Kaj vi povas preterlasi tian gastig-regalon, &mdash; kun
kukoj kaj bona vino kaj &#265;iaj bona&#309;oj?</p>

<p>FJELDBO<br>
Jes, je diablo, oni pleje ricevas tro ol malmulte el bona&#309;oj &#265;i tie
en la regiono.</p>

<p>ASLAKSEN<br>
Pri tio mi ne povas samopinii.</p>

<p>FJELDBO<br>
Hm. Sed diru, &mdash; &#265;u vi iun atendas?</p>

<p>ASLAKSEN<br>
Mi iun atendas, jes!</p>

<p>FJELDBO<br>
Kaj hejme estas tolereble bone? Via edzino &mdash;?</p>

<p>ASLAKSEN<br>
Ku&#349;as lite kiel ordinare; tusas kaj marasmi&#285;as.</p>

<p>FJELDBO<br>
Kaj la dua plej a&#285;a?</p>

<p>ASLAKSEN<br>
Ho, li estas kaj restas invalida; tion vi ja scias. Tiel ja estu por
ni; &mdash; kion diable utilas paroli pri tia&#309;o!</p>

<p>FJELDBO<br>
Ke mi rigardu vin, Aslaksen!</p>

<p>ASLAKSEN<br>
Nu; kion vi volas vidi?</p>

<p>FJELDBO<br>
Hodia&#365; vi trinkis.</p>

<p>ASLAKSEN<br>
Mi anka&#365; faris hiera&#365;.</p>

<p>FJELDBO<br>
Hiera&#365;; jes, nu lasu tion; sed hodia&#365; kaj &mdash;</p>

<p>ASLAKSEN<br>
Sed tiuj tie interne? &#348;ajnas al mi, ke anka&#365; ili trinkas.</p>

<p>FJELDBO<br>
Jes, kara Aslaksen, vi iamaniere pravas; sed la kondi&#265;oj tamen estas
malsamaj en nia mondo.</p>

<p>ASLAKSEN<br>
Mi ne elektis miajn kondi&#265;ojn.</p>

<p>FJELDBO<br>
Ne, Dio elektis por vi.</p>

<p>ASLAKSEN<br>
Ne, li ne faris. Estas homoj kiuj elektis. Daniel Hejre elektis, kiam
li prenis min el la presejo kaj igis min studi. Kaj &#265;ambelano
Bratsberg elektis, kiam li ruinigis Daniel Hejre, tiel ke mi devis
reiri al la presejo.</p>

<p>FJELDBO<br>
Nun vi parolas kontra&#365; propra scio. &#264;ambelano Bratsberg neniam
ruinigis Daniel Hejre; Daniel Hejre ruinigis sin mem.</p>

<p>ASLAKSEN<br>
Nu do! Sed kiel kura&#285;is Daniel Hejre ruinigi sin mem, kiam li tiel
respondecis por mi? Dio anka&#365; kulpas, kompreneble. Kial li donus al
mi talentojn kaj kapablon? Nu, tiujn mi ja estus povinta uzi kiel
honesta metiisto; sed jen venis la maljuna babila&#265;ulo &mdash;</p>

<p>FJELDBO<br>
Jeno estas fia, kion vi diras. Daniel Hejre efektive atentis pri vi
en la plej bona intenco.</p>

<p>ASLAKSEN<br>
Nu, lia bona intenco, je Dio, malmulte helpas al mi. &mdash; Tie ene, kie
ili nun sidas tostante kaj je-la-via-sani&#285;ante, tie anka&#365; mi sidis;
estis kiel unu el ili; estis bele vestita &mdash;! Tio do estus io por mi;
por mi, kiu tiom legis, kaj kiu tiom longe soifis por partopreni en
&#265;io tio, kio estas glora en la mondo. Ho jes! Kiom longe estis Jeppe
en paradizo? Knalo kaj falo, elen denove; &mdash; la tuta gloro
litermiksi&#285;is, kiel ni diras en la presejo.</p>

<p>FJELDBO<br>
Nu ja; pri vi tamen ne tiel malbone statis; vi ja havis por vivteno
vian metion.</p>

<p>ASLAKSEN<br>
Jeno estas bona babilado. Post tia&#309;o la rango ne plu estas ies
rango. Ili forprenis de mi mian starejon kaj metis min sur
glaci-glita&#309;on, &mdash; kaj aldone mi devas a&#365;di mokvortojn &#265;ar mi
stumblas.</p>

<p>FJELDBO<br>
Nu; mi efektive ne volas severe ripro&#265;i vin &mdash;</p>

<p>ASLAKSEN<br>
Ja, tiel vi ja faras &#285;uste. &mdash; Estas stranga konfuzo! Daniel Hejre
kaj la providenco kaj la &#265;ambelano kaj la sorto kaj la cirkonstancoj
&mdash; kaj anka&#365; mi mem! Mi foje intencis klarigi &#265;ion tion, kaj verki
libron pri &#285;i; sed &#265;io estas tiel damnite kompleksa ke &mdash;
<span class="staging">(ekrigardas al la pordo maldekstre)</span> Jen jen; nun ili ekstaras de la
tablo.</p>

<p class="staging">(La festenantoj, <b>sinjorinoj kaj sinjoroj</b>, dum gaja interparolo iras
el la man&#285;osalono elen en la &#285;ardenon. Inter la gastoj estas
<b>advokato Stensgård</b> kun <b>Tora</b> &#265;e la maldekstra kaj <b>Selma</b> &#265;e la
dekstra brako. <b>Doktoro Fjeldbo</b> kaj <b>presisto Aslaksen</b> staras supre
apud la pordo en la fono.)</p>

<p>STENSGÅRD<br>
Jes, mi ja estas fremdulo &#265;i tie; la sinjorinoj do diru, kien mi
ilin konduku.</p>

<p>SELMA<br>
Elen en la libero; vi devas vidi la &#285;ardenon.</p>

<p>STENSGÅRD<br>
Ho jes, estus &#285;uinde! <span class="staging">(eliras tra la anta&#365;a vitra pordo dekstre)</span></p>

<p>FJELDBO<br>
Sed je Dio, tie estas ja Stensgård!</p>

<p>ASLAKSEN<br>
Jes, estas li, kiun mi ser&#265;as. Mi sufi&#265;e longe postkuris lin;
feli&#265;e mi do renkontis Daniel Hejre &mdash;</p>

<p class="staging">(<b>Daniel Hejre</b> kaj <b>Erik Bratsberg</b> venas de la man&#285;osalono.)</p>

<p>DANIEL HEJRE<br>
He-he; je mia savo la &#349;ereo estis bonega! Mi ne gustumis simila&#309;on
post kiam mi estis en Londono.</p>

<p>ERIK BRATSBERG<br>
Jes, &#265;u ne? &#284;i povas tute vivigi homon!</p>

<p>DANIEL HEJRE<br>
A&#293;, a&#293;; estas vera &#285;ojego vidi sian monon tiel bone elspezita.</p>

<p>ERIK BRATSBERG<br>
Kiel? <span class="staging">(ridetante)</span> Nu; jes, jes do!</p>

<p class="staging">(Ili eliras en la &#285;ardenon.)</p>

<p>FJELDBO<br>
Vi parolos kun Stensgård, vi diras?</p>

<p>ASLAKSEN<br>
Mi faros.</p>

<p>FJELDBO<br>
Pri komerca&#309;oj?</p>

<p>ASLAKSEN<br>
Kompreneble; la festoraporto en la gazeto &mdash;</p>

<p>FJELDBO<br>
Jes, sciu, &mdash; tial vi devas dume atendi tie ekstere &mdash;</p>

<p>ASLAKSEN<br>
En la koridoro?</p>

<p>FJELDBO<br>
En la anta&#365;&#265;ambro, jes! &#264;i tie estas nek tempo nek loko &mdash;; mi
atentos kiam Stensgård momenton estas sola; a&#365;du &mdash;!</p>

<p>ASLAKSEN<br>
Ho jes; mi atendas &#285;is mia tempo venos. <span class="staging">(eliras en la fono)</span></p>

<p class="staging">(<b>&#264;ambelano Bratsberg, bienposedanto Lundestad, ferfareja
administranto Ringdal</b> kaj kelkaj aliaj sinjoroj elvenas de la
man&#285;osalono.)</p>

<p>&#264;AMBELANO<br>
<span class="staging">(en konversacio; al <b>Lundestad</b>)</span> Senrespekte, vi diras? Nu, pri la
formo mi ne multe atentas; sed estis oraj eroj en tiu parolado; pri
tio mi povas certigi al vi.</p>

<p>LUNDESTAD<br>
Nu jes; &#265;ar la &#265;ambelano estas kontenta; tial anka&#365; mi povas tia
esti.</p>

<p>&#264;AMBELANO<br>
Tion anka&#365; mi opinias. Nu, jen la doktoro! Kaj ver&#349;ajne kun
malplena stomako?</p>

<p>FJELDBO<br>
Ne gravas, sinjoro &#265;ambelano; &#265;i tie ne estas longa distanco al la
man&#285;a&#309;ejo; &mdash; mi rigardas min duone kvaza&#365; hejmano en la domo.</p>

<p>&#264;AMBELANO<br>
Jen, jen; &#265;u tiel? Tion vi do ne devus fari anta&#365;tempe.</p>

<p>FJELDBO<br>
Kiel? Vi do ne ofendi&#285;as? Vi ja mem permesis al mi &mdash;</p>

<p>&#264;AMBELANO<br>
Kion mi permesis al vi, estas permesita. &mdash; Nu, nu; konsideru vin
hejmano, kaj vidu &#265;u vi trovos la vojon al la man&#285;a&#309;ejo.
<span class="staging">(frapetas lin sur la &#349;ultron kaj turnas sin al <b>Lundestad</b>)</span> Jen
<em>jen</em> estas iu; lin vi povas nomi aventuristo kaj &mdash; kaj tio alia,
kion mi ne memoras.</p>

<p>FJELDBO<br>
Sed sinjoro &#265;ambelano!</p>

<p>LUNDESTAD<br>
Ne, mi asertas &mdash;</p>

<p>&#264;AMBELANO<br>
Neniuj disputoj post la man&#285;o; ne estas komforte. Nun balda&#365; ni
ricevos kafon tie ekstere. <span class="staging">(eliras kun la gastoj en la &#285;ardenon.)</span></p>

<p>LUNDESTAD<br>
<span class="staging">(al <b>Fjeldbo</b>)</span> &#264;u a&#365;di&#285;us kiel strange ke la &#265;ambelano kondutas
hodia&#365;?</p>

<p>FJELDBO<br>
Tion mi rimarkis jam hiera&#365; vespere.</p>

<p>LUNDESTAD<br>
Imagu; li absolute insistas pri tio ke mi estus nominta sinjoron
Stensgård aventuristo a&#365; io tia!</p>

<p>FJELDBO<br>
Ho, pa, sinjoro Lundestad; se nun tiel estus? Sed pardonu; mi devas
malsupreniri por saluti la sinjorinojn de la domo. <span class="staging">(eliras dekstre)</span></p>

<p>LUNDESTAD<br>
<span class="staging">(al <b>Ringdal</b>, kiu pretigas ludtablon)</span> Kiel klari&#285;as tio, ke
advokato Stensgård venas &#265;i tien?</p>

<p>RINGDAL<br>
Nu, diru al mi, vi. Unue li ne estis en la listo.</p>

<p>LUNDESTAD<br>
Do poste? Post la super&#349;utado, kiun la &#265;ambelano ricevis hiera&#365; &mdash;?</p>

<p>RINGDAL<br>
Jes, &#265;u vi komprenas tia&#309;on?</p>

<p>LUNDESTAD<br>
Kompreni tion? Ho jes, ho jes.</p>

<p>RINGDAL<br>
<span class="staging">(pli malla&#365;te)</span> &#264;u vi opinias, ke la &#265;ambelano timas lin?</p>

<p>LUNDESTAD<br>
Mi opinias, ke li estas singardema, &mdash; mi opinias.</p>

<p class="staging">(Interparolante ili iras al la fono kaj poste elen en la &#285;ardenon;
samtempe <b>Selma</b> kaj <b>Stensgård</b> aperas en la anta&#365;a &#285;ardena
pordo.)</p>

<p>SELMA<br>
Jes, nun rigardu; tie super la arbopintoj vidi&#285;as kaj la pre&#285;eja
turo kaj tuta la supra parto de la urbo.</p>

<p>STENSGÅRD<br>
Jes, vere; tion mi ne estus kredanta.</p>

<p>SELMA<br>
&#264;u ne &#349;ajnas al vi ke la vida&#309;o de &#265;i tie estas rava?</p>

<p>STENSGÅRD<br>
&#264;io estas rava &#265;i tie; la &#285;ardeno, elvida&#309;o kaj la sunlumo kaj la
homoj! Ho bona Dio, kiel &#265;io estas rava! Kaj &#265;i tie vi lo&#285;as la
tutan someron?</p>

<p>SELMA<br>
Ne, ne mi kaj mia edzo; ni venas kaj foriras. Ni havas belegan domon
ene en la urbo, multe pli bela ol &#265;i tie; jes, vi certe vidos &#285;in.</p>

<p>STENSGÅRD<br>
Kaj via familio eble anka&#365; lo&#285;as en la urbo?</p>

<p>SELMA<br>
Familio? Kiu tiu familio estus?</p>

<p>STENSGÅRD<br>
Nu, mi ne sciis &mdash;</p>

<p>SELMA<br>
Ni fabelprincinoj ne havas familiojn.</p>

<p>STENSGÅRD<br>
Fabelprincinoj?</p>

<p>SELMA<br>
El tio ni maksimume havas tian malican bopatrinon &mdash;</p>

<p>STENSGÅRD<br>
Sor&#265;istinon, nu! Kaj vi do estas princino?</p>

<p>SELMA<br>
De &#265;iuj la sinkintaj kasteloj, kie oni ludas &#309;a&#365;d-nokte. Doktoro
Fjeldbo opinias, ke tio devus esti agrabla vivofico; sed &mdash; do nun vi
a&#365;skultu &mdash;</p>

<p>ERIK BRATSBERG<br>
<span class="staging">(de la &#285;ardeno)</span> Do, fine oni trovas la sinjorineton!</p>

<p>SELMA<br>
Jes, la sinjorino rakontas al sinjoro Stensgård pri la paso de sia
vivo.</p>

<p>ERIK BRATSBERG<br>
Jen, jen; kaj kiun rolon aktoras la edzo en la vivda&#365;ro de la
sinjorino?</p>

<p>SELMA<br>
Princo, kompreneble. <span class="staging">(al <b>Stensgård</b>)</span> Vi scias, ke &#265;iam venas princo,
kiu liberigas la princinon de la sor&#265;a&#309;o, kaj jen &#265;io estas ege
bona, kaj estas &#285;ojo kaj gratulado en la mondo, kaj &mdash; finite
pri la fabelo.</p>

<p>STENSGÅRD<br>
Ho; jeno estis tro mallonga.</p>

<p>SELMA<br>
Jes, eble, &mdash; iamaniere.</p>

<p>ERIK BRATSBERG<br>
<span class="staging">(&#265;irka&#365;brakas &#349;in)</span> Sed el tiu fabelo &#349;pini&#285;is iu nova, kaj en
&#285;i la princino fari&#285;is re&#285;ino!</p>

<p>SELMA<br>
Samkondi&#265;e kiel la veraj princinoj, &#265;u?</p>

<p>ERIK BRATSBERG<br>
Kiaj kondi&#265;oj?</p>

<p>SELMA<br>
Ili iru eksterlanden; foren al fremda regno.</p>

<p>ERIK BRATSBERG<br>
Cigaron, sinjoro Stensgård?</p>

<p>STENSGÅRD<br>
Dankon; ne nun.</p>

<p class="staging">(<b>Doktoro Fjeldbo</b> kaj <b>Tora</b> venas el la &#285;ardeno.)</p>

<p>SELMA<br>
<span class="staging">(al ili)</span> Kara Tora, jen vi estas! Vi do ne estas malsana?</p>

<p>TORA<br>
Mi? Ne.</p>

<p>SELMA<br>
Ho jes; vi certe estas; &#349;ajnas al mi, ke vi tiel fervore konsultas
la doktoron la lastajn tagojn.</p>

<p>TORA<br>
Ne, mi certigas vin &mdash;</p>

<p>SELMA<br>
Babila&#309;o; ke mi palpu! Vi brulas. Kara doktoro, &#265;u vi ne opinias,
ke tiu varmo mildi&#285;os?</p>

<p>FJELDBO<br>
&#264;io havu sian tempon.</p>

<p>TORA<br>
Frosto ja ne estas pli bona &mdash;</p>

<p>SELMA<br>
Ne, sed la ne&#349;an&#285;i&#285;anta meza varmo, &mdash; tiel diras anka&#365; mia edzo.</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(venas de la &#285;ardeno)</span> La tuta familio kunveninta en intima aro? Tio
ne estas tre bonkonduta al la gastoj.</p>

<p>TORA<br>
Kara patro, nun mi tuj &mdash;</p>

<p>LA &#264;AMBELANO<br>
Aha, &#265;u estas vi al kiu la sinjorinoj amindumas, sinjoro Stensgård.
Pri tio mi zorgu.</p>

<p>TORA<br>
<span class="staging">(malla&#365;te al Fjeldbo)</span> Restu!</p>

<p class="staging">(&#348;i iras en la &#285;ardenon.)</p>

<p>ERIK BRATSBERG<br>
<span class="staging">(proponas al <b>Selma</b> la brakon)</span> &#264;u la sinjorino akceptas &mdash;?</p>

<p>SELMA<br>
Venu! <span class="staging">(amba&#365; elen dekstre)</span></p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(postrigardas ilin)</span> Kapabli disigi tiujn du, ne estas pripensinde.</p>

<p>FJELDBO<br>
Estus anka&#365; pekinda penso.</p>

<p>LA &#264;AMBELANO<br>
Jes, kiel tamen Dio estas la kuratoro de la malsa&#285;uloj! <span class="staging">(ekkrias)</span>
Tora, Tora, do zorgu iom pri Selma! Ser&#265;u &#349;alon por &#349;i; kaj ne
lasu &#349;in tiel &#265;irka&#365;kuri; &#349;i malvarmumi&#285;as! Ja, ni homoj estas
malsa&#285;aj, doktoro! &#264;u vi havas kuracilon kontra&#365; tia&#309;o?</p>

<p>FJELDBO<br>
Jes; la spertopagoj. Tiujn oni prefere metu malanta&#365; la orelo, kaj
tiam oni kondutos pli sa&#285;e alian fojon.</p>

<p>LA &#264;AMBELANO<br>
Ej-ej! Dankon pro tiu konsilo. Sed vi, kiu konsideras vin kiel hejme
&#265;i tie, vi efektive zorgu iom pri viaj fremduloj.</p>

<p>FJELDBO<br>
Nu bone; Stensgård, eble ni du &mdash;?</p>

<p>LA &#264;AMBELANO<br>
Ho ne, kara, &mdash; jen iras mia malnova amiko, Hejre &mdash;</p>

<p>FJELDBO<br>
Jes, anka&#365; li konsideras sin kiel hejme &#265;i tie.</p>

<p>LA &#264;AMBELANO<br>
Ha, ha, ha! Li tiel faras, jes!</p>

<p>FJELDBO<br>
Nu, ni du kuni&#285;u kaj provu nian plej bonan. <span class="staging">(iras en la &#285;ardenon)</span></p>

<p>STENSGÅRD<br>
Sinjoro &#265;ambelano menciis Daniel Hejre. Mi devas diri, ke mi
surprizi&#285;is vidi lin &#265;i tie.</p>

<p>LA &#264;AMBELANO<br>
&#264;u vere? Sinjoro Hejre kaj mi estas lernejaj kamaradoj kaj amikoj de
la juneco. Ni krome kuntu&#349;i&#285;is en multaj niaj vivrilatoj &mdash;</p>

<p>STENSGÅRD<br>
Jes, pri tiuj kuntu&#349;i&#285;oj sinjoro Hejre nin distris hiera&#365; vespere.</p>

<p>LA &#264;AMBELANO<br>
Hm!</p>

<p>STENSGÅRD<br>
Se ne estus pro li, mi do certe ne en mia animstato superboli&#285;us,
kiel mi faris. Sed li havas manieron priparoli homojn kaj okaza&#309;ojn,
kiuj &mdash;; entute, sidas malica bu&#349;o sur li.</p>

<p>LA &#264;AMBELANO<br>
Mia kara juna amiko, &mdash; sinjoro Hejre estas mia gasto; tion vi ne
rajtas forgesi. Plena libereco en mia domo; sed sub tiu kondi&#265;o ke
nenio nekavalireca diri&#285;as pri personoj en mia socio.</p>

<p>STENSGÅRD<br>
Mi petas pardonon &mdash;!</p>

<p>LA &#264;AMBELANO<br>
Nu, nu, nu; vi apartenas al la juna generacio, kiu ne estas tiom
skrupula. Rilate al sinjoro Hejre, mi dubas &#265;u vi lin &#285;isfunde
konas. Sinjoro Hejre tamen estas viro al kiu mi multe &#349;uldas.</p>

<p>STENSGÅRD<br>
Jes, tion li efektive pretendis; sed mi ne kredis, ke &mdash;</p>

<p>LA &#264;AMBELANO<br>
Mi &#349;uldas al li la plej bonan en nia familia feli&#265;o, sinjoro
Stensgård! Mi &#349;uldas al li mian bofilinon. Jes, tiel vere estas.
Daniel Hejre zorgis pri &#349;i en &#349;ia infaneco: &#349;i estis eta
mirinda&#309;o; donis koncertojn jam je la a&#285;o de dek; jes, vi certe
a&#365;dis &#349;in menciata? Selma Sjøblom &mdash;?</p>

<p>STENSGÅRD<br>
Sjøblom? Jes, &#285;uste; &#349;ia patro estis svedo.</p>

<p>LA &#264;AMBELANO<br>
Muzikinstruisto, jes. Li venis &#265;i tien anta&#365; multaj jaroj. La
ekonomia stato de muzikisto estas, kiel vi scias, ordinare ne el la
plej bonaj; kaj liaj vivmanieroj do anka&#365; ne favoras &mdash;; nu, sinjoro
Hejre &#265;iam estis talent-&#265;asisto; li zorgis pri la infano, sendis
&#349;in al Berlino; kaj post la morto de &#349;ia patro, kaj la &#349;an&#285;o en
la ekonomia stato de Hejre, &#349;i revenis al Kristiania, kie &#349;i
kompreneble akcepti&#285;is en la plej bonajn rondojn. Tiel, vidu,
fari&#285;is ebleco ke &#349;i kaj mia filo renkonti&#285;us.</p>

<p>STENSGÅRD<br>
Jes, tiel maljuna Hejre efektive estis ilo &mdash;</p>

<p>LA &#264;AMBELANO<br>
Tiel unu afero miksi&#285;as enen en alia&#309;oj en la vivo. Iloj, tiaj ni
&#265;iuj estas; anka&#365; vi; tio signifas, malkonstruenda &mdash;</p>

<p>STENSGÅRD<br>
Ho, sinjoro &#265;ambelano, mi petas vin; mi estas tute hontema &mdash;</p>

<p>LA &#264;AMBELANO<br>
Hontema?</p>

<p>STENSGÅRD<br>
Jes, estis ja ekstreme nekonvene &mdash;</p>

<p>LA &#264;AMBELANO<br>
Kontra&#365; la formo estus eble io a&#365; alia direnda, sed la intenco
estis bona. Kaj pri tio mi vin petas: Parolu malka&#349;e kun mi, honeste
kaj senceremonie. Vidu, ni &#265;iuj deziras ja la plej bonan; estas ja
mia devo &mdash;</p>

<p>STENSGÅRD<br>
Kaj vi permesas, ke mi parolu malka&#349;e kun vi?</p>

<p>LA &#264;AMBELANO<br>
Jes, Dio scias, ke mi faras. &#264;u vi ne kredas, ke mi longe vidis, ke
la vivo &#265;i tie iel prenis direkton, kiu estas iu alia ol dezirinde?
Sed kion mi farus? En la tempo de karmemora re&#285;o Karlo Johano mi
plejparte vivis en Stockholmo. Nun mi estas maljuna; cetere estas
kontra&#365; mia naturo anta&#365;entrudi reformojn, a&#365; persone miksi&#285;i en
tiun &#265;i publikan tumulton. Vi kontra&#365;e, sinjoro Stensgård, vi havas
&#265;iujn eblecojn; tial ni kuntenu.</p>

<p>STENSGÅRD<br>
Dankon, sinjoro &#265;ambelano! Dankon, dankon!</p>

<p class="staging">(<b>Ferfareja administranto Ringdal</b> kaj <b>Daniel Hejre</b> venas de la
&#285;ardeno.)</p>

<p>RINGDAL<br>
Kaj mi diras al vi, ke devas esti miskompreno.</p>

<p>DANIEL HEJRE<br>
&#264;u do? Estus strange! &#264;u mi miskomprenus miajn proprajn orelojn?</p>

<p>LA &#264;AMBELANO<br>
Io nova, Hejre?</p>

<p>DANIEL HEJRE<br>
Nenio alia ol ke Anders Lundestad estas survoje transiri al la
Storli-partio.</p>

<p>LA &#264;AMBELANO<br>
Ho, vi &#349;ercas!</p>

<p>DANIEL HEJRE<br>
Mi petas pardonon, altestimata; sed mi havas tion el lia propra
bu&#349;o. Bienposedanto Lundestad intencas ka&#365;ze de malbonigita
sanstato retiri sin al la privata vivo; kaj jen oni povas konkludi
pri la sekvo.</p>

<p>STENSGÅRD<br>
Kaj tion vi havas el lia propra bu&#349;o?</p>

<p>DANIEL HEJRE<br>
Jes, efektive; li publikigis la gravan okaza&#309;on meze en a&#365;skultanta
aro tie malsupre; he-he!</p>

<p>LA &#264;AMBELANO<br>
Sed, mia bona Ringdal, kiel tio &#265;i klari&#285;as?</p>

<p>DANIEL HEJRE<br>
Ho, tio ne estas malfacile diveninda.</p>

<p>LA &#264;AMBELANO<br>
Jes, efektive. Sed tio estas ja granda afero por la distrikto.
Kunvenu, Ringdal; ni devas vere paroli kun la viro.</p>

<p class="staging">(Li kaj <b>Ringdal</b> iras en la &#285;ardenon.)</p>

<p>DOKTORO FJELDBO<br>
<span class="staging">(de la malanta&#365;a &#285;ardenpordo)</span> &#264;u la &#265;ambelano eliris?</p>

<p>DANIEL HEJRE<br>
T&#349;; la sa&#285;uloj havos konsilion! Granda nova&#309;o, doktoro! Lundestad
rezignos pri la se&#285;o en la parlamento.</p>

<p>FJELDBO<br>
Ho, ne estas probable?</p>

<p>STENSGÅRD<br>
Jes, &#265;u vi komprenas?</p>

<p>DANIEL HEJRE<br>
Ja, nun fari&#285;os tumulto kaj bruo. Estas la asocio de la junuloj, kiu
komencis aktivi&#285;i, sinjoro Stensgård! &#264;u vi scias, kion vi devus
nomi tiun asocion? Nu, mi diros al vi poste.</p>

<p>STENSGÅRD<br>
&#264;u vi vere kredas, ke estas nia asocio &mdash;?</p>

<p>DANIEL HEJRE<br>
Pri tio estas, je mia savo, neniu dubo. Nu, do ni havos la &#285;ojon
sendi la proprietulon kiel parlamentanon. Ho, ke li jam estis for! &mdash;
mi volonte veturigus lin &mdash;; sufi&#265;e; he-he! <span class="staging">(eliras en la
&#285;ardenon)</span></p>

<p>STENSGÅRD<br>
Sed diru al mi, Fjeldbo, &mdash; kiel vi komprenas tion &#265;i?</p>

<p>FJELDBO<br>
Estas aliaj aferoj, kiuj estas pli malfacile kompreneblaj. Kiel vi
venas &#265;i tien?</p>

<p>STENSGÅRD<br>
Mi? Kiel la ceteraj, kompreneble; mi estas invitita.</p>

<p>FJELDBO<br>
Jes, vi fari&#285;is hiera&#365; vespere, mi a&#365;das; &mdash; post via parolado &mdash;</p>

<p>STENSGÅRD<br>
Nu jes?</p>

<p>FJELDBO<br>
Sed ke vi akceptis tiun inviton &mdash;!</p>

<p>STENSGÅRD<br>
Jes, kion mi diable farus? Mi ne povis do ofendi tiujn bonajn homojn.</p>

<p>FJELDBO<br>
&#264;u! Vi ne povis? En via parolado vi tamen povis.</p>

<p>STENSGÅRD<br>
Babila&#309;o! En mia parolado mi atakis principojn, ne personojn.</p>

<p>FJELDBO<br>
Kaj kiel vi nun klarigas la inviton de la &#265;ambelano?</p>

<p>STENSGÅRD<br>
Nu, kara amiko, estas ja nur unu klarigo pri tio.</p>

<p>FJELDBO<br>
Nome, ke la &#265;ambelano timas vin?</p>

<p>STENSGÅRD<br>
Je Dio, li ne havu ka&#365;zon por tio! Li estas honestulo.</p>

<p>FJELDBO<br>
Li estas.</p>

<p>STENSGÅRD<br>
Kaj &#265;u ne estas io kortu&#349;a en tio, ke la maljunulo rilati&#285;as al la
afero tiamaniere? Kaj kiel rava estis fra&#365;lino Bratsberg, kiam &#349;i
alportis la leteron!</p>

<p>FJELDBO<br>
Sed diru, &mdash; la sceno de hiera&#365; do ne fari&#285;is priparolata &#265;i tie?</p>

<p>STENSGÅRD<br>
Ho fore de tio; ili estas tro bonkondutaj homoj por tu&#349;i tia&#309;on.
Sed mordi&#285;as mia konscienco; poste mi petos pardonon &mdash;</p>

<p>FJELDBO<br>
Ho ne, tion mi devas firme malkonsili! Vi ne konas la &#265;ambelanon &mdash;</p>

<p>STENSGÅRD<br>
Nu ja; do miaj agoj parolu por mi.</p>

<p>FJELDBO<br>
Vi do ne volas rompi kun la Storli-grupo?</p>

<p>STENSGÅRD<br>
Mi okazigos repaci&#285;on; mi havas ja mian asocion; &#285;i jam estas
potenca, kiel vi vidas.</p>

<p>FJELDBO<br>
Jes, sed unu afero dum mi memoras; &mdash; via amo al fra&#365;lino Monsen &mdash;;
hiera&#365; mi konsilis al vi fari &#285;in serioza &mdash;</p>

<p>STENSGÅRD<br>
Nu ja, ni &#265;iam povas &mdash;</p>

<p>FJELDBO<br>
Nun, a&#365;skultu; mi pli bone pripensis tion. Vi for&#309;etu tiun planon
el la pensoj.</p>

<p>STENSGÅRD<br>
Jes, pri tio mi pensas ke vi pravas. Se oni edzigas sin en
nekulturita familio, oni kvaza&#365; edzigas sin al la tuta familio.</p>

<p>FJELDBO<br>
Nu jes; kaj el tiu kaj el aliaj kialoj &mdash;</p>

<p>STENSGÅRD<br>
Monsen <em>estas</em> nekulturita persono, tion mi nun vidas.</p>

<p>FJELDBO<br>
Jes, li ja ne &#285;uste estas bontona viro.</p>

<p>STENSGÅRD<br>
Ne, tio efektive estas certa! Li paroladas malice pri homoj kiujn li
akceptas en sian domon; tio ne estas kavalireca. En Storli odoras de
malbona tabako en &#265;iuj &#265;ambroj &mdash;</p>

<p>FJELDBO<br>
Sed, kara, &mdash; ke vi ne sentis tiun tabakodoron anta&#365; nun &mdash;?</p>

<p>STENSGÅRD<br>
Estas la komparo, kiu tion ka&#365;zas. Mi venis en falsajn rilatojn &#265;i
tie en la distrikto ek de la unua renkonto. Mi falis inter la ungegoj
de parti-trotadantoj, kiuj plenhurligis miajn orelojn. Finite pri
tio! Mi ne volas penegadi kiel ilo por egoismo a&#365; por krudeco kaj
stulteco.</p>

<p>FJELDBO<br>
Sed por kio vi do uzu vian asocion?</p>

<p>STENSGÅRD<br>
La asocio restos ne&#349;an&#285;ita; &#285;i estas fondita sur sufi&#265;e vasta
bazo; &mdash; nu, tio signifas, ke &#285;i estas fondita por kontra&#365;batali
malbonan influon; &mdash; nur nun mi vidas de kiu flanko tiu influo venos.</p>

<p>FJELDBO<br>
Sed &#265;u vi opinias, ke la &ldquo;junuloj&rdquo; vidos la samon?</p>

<p>STENSGÅRD<br>
Ili <em>vidu</em>. Mi do kura&#285;as postuli, ke tiaj uloj akomodu sin al mia
pli bona sperto.</p>

<p>FJELDBO<br>
Sed se ili tamen ne volas?</p>

<p>STENSGÅRD<br>
Ili do iru sian propran vojon. Mi ne plu bezonas ilin. Kaj cetere,
&#265;u vi opinias, ke mi en obstina blindeco, kaj pro mizera
konsekvencado, lasus mian estontecon gliti en eraran spuron kaj
neniam atingi la celon?</p>

<p>FJELDBO<br>
Kion vi pensas per celo?</p>

<p>STENSGÅRD<br>
Vivo kiu korespondas al miaj talentoj, kaj kiu plenumigas &#265;iujn
miajn interesojn.</p>

<p>FJELDBO<br>
For la &#349;vebantaj parolturni&#285;oj! Kion vi pensas per celo?</p>

<p>STENSGÅRD<br>
Nu, al vi mi eble povas tion diri. Per la celo mi pensas: Iam en la
tempo fari&#285;i parlamentano a&#365; ministro, kaj feli&#265;e edzi&#285;ita en
ri&#265;an kaj respektatan familion.</p>

<p>FJELDBO<br>
Jen, jen; kaj do vi eble pensas pere de la rilatoj de la &#265;ambelano &mdash;?</p>

<p>STENSGÅRD<br>
Pere de mi mem mi intencas tion atingi! Tio venos kaj tio venu; sed
tute de si mem. Nu, tio tamen estas fora perspektivo; &mdash; ke tio
restu! &#284;is tiam mi volas vivi kaj &#285;ui &#265;i tie la belecon kaj la
sunlumon &mdash;</p>

<p>FJELDBO<br>
&#264;i tie?</p>

<p>STENSGÅRD<br>
Jes, &#265;i tie! Estas &#265;i tie belaj moroj; &#265;i tie estas gracio en la
ekzisto; &#265;i tie la planko estas metita kvaza&#365; nur por esti tretata
de lak&#349;uoj; &#265;i tie la apogse&#285;oj estas profunde molaj, kaj la
sinjorinoj sidas bele en ili; &#265;i tie la konversacio fluas facile kaj
elegante, kiel &#309;etludo; &#265;i tie neniu krudeco enrompi&#285;as farante la
kunvenon silenta. Ho, Fjeldbo, &mdash; nur &#265;i tie mi sentas kio estas
nobleco. Jes, ni tamen havas nian nobelecon; etan rondon; nobelecon
en kulturo; kaj al tiu mi volas aparteni. &#264;u vi ne mem sentas, ke
oni puri&#285;as &#265;i tie? Ke la ri&#265;eco &#265;i tie estas el alia speco? Kiam
mi pensas pri la ri&#265;eco de Monsen, mi imagas &#285;in kiel grandajn
stakojn de grasigitaj monbiletoj, de bierbanitaj obligacioj; &mdash; sed
&#265;i tie, jen &#285;i estas metalo, brilanta ar&#285;ento! Kaj pri la homoj
estas sammaniere. La &#265;ambelano, &mdash; kia bonega, estiminda maljuna
multjarulo!</p>

<p>FJELDBO<br>
Li estas.</p>

<p>STENSGÅRD<br>
Kaj la filo, &mdash; kura&#285;a, senceremonia, kapabla!</p>

<p>FJELDBO<br>
Jes, certe.</p>

<p>STENSGÅRD<br>
Kaj la bofilino, vi sciu! &#348;i estas perlo! &mdash; bona Dio, kia ri&#265;a kaj
karakterfrapanta naturo &mdash;</p>

<p>FJELDBO<br>
Tion havas Tora &mdash; tion havas anka&#365; fra&#365;lino Bratsberg.</p>

<p>STENSGÅRD<br>
Nu ja; sed vidu, &#349;i tamen estas malpli eminenta.</p>

<p>FJELDBO<br>
Ho, vi ne konas &#349;in. Vi ne scias kiom profunda kaj silenta kaj
fidela &#349;i estas.</p>

<p>STENSGÅRD<br>
Sed la bofilino do! Tiel senceremonia, preska&#365; senkonsidera; kaj
tiel aprobanta, tiel konkeranta &mdash;!</p>

<p>FJELDBO<br>
Mi vere kredas, ke vi enami&#285;is en &#349;i.</p>

<p>STENSGÅRD<br>
En edzini&#285;inta virino? &#264;u vi estas freneza, homo! Al kio tio
kondukus! Ne, sed mi fari&#285;os enami&#285;inta; tion mi bone sentas. Jes,
&#349;i efektive estas profunda, silenta kaj fidela!</p>

<p>FJELDBO<br>
Kiu?</p>

<p>STENSGÅRD<br>
Fra&#365;lino Bratsberg kompreneble.</p>

<p>FJELDBO<br>
&#264;u kio? Vi do neniam pensas &mdash;?</p>

<p>STENSGÅRD<br>
Jes, je Dio, mi pensas!</p>

<p>FJELDBO<br>
Ne, sed mi tion asertas al vi, ke tio tute ne eblas!</p>

<p>STENSGÅRD<br>
Ho-ho! La volo estas universa potenco, &#285;i! Ni vidos, tio eblos!</p>

<p>FJELDBO<br>
Sed tio &#265;i estas ja la pura, purega facilanimeco! Hiera&#365; estis pri
fra&#365;lino Monsen &mdash;</p>

<p>STENSGÅRD<br>
Jes, sed <em>tio</em> estis tro rapida; sed tion vi ja mem malkonsilis al mi &mdash;</p>

<p>FJELDBO<br>
Mi precize malkonsilas al vi pensi pri kiu ajn el la du.</p>

<p>STENSGÅRD<br>
Nu? Vi eble mem intencas deklari vin por unu el ili?</p>

<p>FJELDBO<br>
Mi? Ne, mi asertas al vi &mdash;</p>

<p>STENSGÅRD<br>
Nu, tio tamen ne retenus min, se tiel estus. Se oni volas
kontra&#365;stari al mi sur mia vojo, bari al mi la estontecon, tiam mi
konas neniun indulgon.</p>

<p>FJELDBO<br>
Gardu vin, ke mi ne diru la samon!</p>

<p>STENSGÅRD<br>
Vi! Kiun rajton havas vi por fari vin kuratoro de la familio de
&#265;ambelano Bratsberg?</p>

<p>FJELDBO<br>
Mi almena&#365; havas la rajton de amiko.</p>

<p>STENSGÅRD<br>
Pa; per tia babila&#309;o vi ne kaptas min. La rajton de egoismo, &#285;in vi
havas! Tio kontentigas vian etaniman vantecon esti &#265;i tie la
&#265;ioordiganto en la domo; tial mi teni&#285;us for.</p>

<p>FJELDBO<br>
Jes, estus la plej bona, kio okazus al vi. Vi staras &#265;i tie sur
subkava grundo.</p>

<p>STENSGÅRD<br>
&#264;u vere ke mi faras? Mil dankojn! Sub tiu grundo mi scios konstrui
kolonojn.</p>

<p>FJELDBO<br>
Provu; sed mi a&#365;guras, ke ili falos dum stari&#285;o.</p>

<p>STENSGÅRD<br>
Ho-ho! Vi pripensas intrigadon? Bone ke tio eklumi&#285;is. Mi nun konas
vin; vi estas mia malamiko; la sola, kiun mi havas &#265;i tie.</p>

<p>FJELDBO<br>
Mi ne estas!</p>

<p>STENSGÅRD<br>
Vi estas! Vi &#265;iam estis; jam ekde la lernejaj jaroj.
&#264;irka&#365;rigardu &#265;i tie, kaj vidu kiel &#265;iuj rekonas min, kvankam mi
estas fremdulo por ili. Vi, kontra&#365;e, vi kiu konas min, vi neniam
rekonis min. Tio estas &#265;efe la malinda&#309;o &#265;e vi, ke vi neniam povas
rekoni iun; vi vagadis tie en Kristiania kaj vizitadis teakvajn
kunvenojn kaj plenigis la ekziston dirante etajn sprita&#309;ojn. Tia&#309;o
ven&#285;as sin! La sento por tio, kio estas pli valora en la vivo, &mdash;
tio en kio estas levi&#285;o kaj flugo, &mdash; fari&#285;as apatia, kaj jen oni
staras ta&#365;ganta al nenio.</p>

<p>FJELDBO<br>
&#264;u mi ta&#365;gas al nenio!</p>

<p>STENSGÅRD<br>
&#264;u vi iam ta&#365;gis por rekoni min?</p>

<p>FJELDBO<br>
<em>Kion</em> mi do rekonu?</p>

<p>STENSGÅRD<br>
Mian volon, se nenion alian. &#284;i rekoni&#285;as de &#265;iuj la aliaj; &mdash; de
la ordinaraj homoj &#265;e la festo hiera&#365;, de &#265;ambelano Bratsberg kaj
lia familio &mdash;</p>

<p>FJELDBO<br>
De proprietulo Monsen kaj lia aro, de &mdash;; jen, morto kaj plago,
atentu, &mdash; ekstere staras iu vin atendante &mdash;</p>

<p>STENSGÅRD<br>
Kiu tiu estas?</p>

<p>FJELDBO<br>
<span class="staging">(iras al la fono)</span> Iu kiu rekonas vin. <span class="staging">(malfermas la pordon kaj
vokas)</span> Aslaksen, envenu!</p>

<p>STENSGÅRD<br>
Aslaksen?</p>

<p>ASLAKSEN<br>
<span class="staging">(venas)</span> Nun do fine!</p>

<p>FJELDBO<br>
&#284;is revido; mi ne &#285;enu la amikojn. <span class="staging">(eliras en la &#285;ardenon)</span></p>

<p>STENSGÅRD<br>
Sed pro diablo, kion vi volas &#265;i tie?</p>

<p>ASLAKSEN<br>
Mi absolute devas paroli kun vi. Vi promesis al mi hiera&#365; doni
raporton pri la fondigo de la asocio kaj &mdash;</p>

<p>STENSGÅRD<br>
Ne eblas &mdash;; pri &#285;i ni devas atendi &#285;is alia fojo.</p>

<p>ASLAKSEN<br>
Neeble, sinjoro Stensgård; la gazeto estos eldonata morga&#365; frue &mdash;</p>

<p>STENSGÅRD<br>
Babila&#309;o! &#264;io estu &#349;an&#285;ota. La afero estas nun en nova stadio;
aliaj motivoj aperis. Kion mi diris pri &#265;ambelano Bratsberg, estu
tute refarata, anta&#365; ol &#285;i estos uzebla.</p>

<p>ASLAKSEN<br>
Ne, tio pri la &#265;ambelano estas jam presita.</p>

<p>STENSGÅRD<br>
Nu, do eligu tion ree!</p>

<p>ASLAKSEN<br>
Eligu tion?</p>

<p>STENSGÅRD<br>
Jes, mi ne volas havi tion tiamaniere. Vi rigardas min? &#264;u vi eble
kredas, ke mi ne kapablas estri la aferojn de la asocio?</p>

<p>ASLAKSEN<br>
Jes, kompreneble; sed mi nur devas diri al vi &mdash;</p>

<p>STENSGÅRD<br>
Neniuj kontra&#365;dira&#309;oj, Aslaksen; tia&#309;ojn mi efektive ne toleras!</p>

<p>ASLAKSEN<br>
Sinjoro advokato Stensgård, &#265;u vi scias, ke la eron de seka pano
kiun mi havas, vi metas en la ludon? &#264;u vi tion scias?</p>

<p>STENSGÅRD<br>
Ne, tion mi tute ne scias.</p>

<p>ASLAKSEN<br>
Nu, tiel estas. &#264;i tiun vintron, anta&#365; ol vi venis &#265;i tien, mia
gazeto estis en progreso. Mi mem redaktis &#285;in, mi diru; kaj mi
redaktis &#285;in la&#365; principo.</p>

<p>STENSGÅRD<br>
Vi?</p>

<p>ASLAKSEN<br>
Jes, mi! Mi diris al mi mem: estas la granda publiko, kiu portu
gazeton; sed la granda publiko estas la fia publiko, &mdash; tio sekvas de
la lokaj kondi&#265;oj; kaj la fia publiko volas havi fian gazeton. Jen,
tiel mi redaktis la gazeton &mdash;</p>

<p>STENSGÅRD<br>
Fia! Jes, ne kontra&#365;direble.</p>

<p>ASLAKSEN<br>
Jes, kaj per tio mi sukcesis. Sed jen vi venis kun ideoj en la
distrikton; kaj jen la gazeto ricevis koloron, kaj tial &#265;iuj amikoj
de Anders Lundestad retiris sin; tiuj, kiuj restas, ili ne bone
pagas &mdash;</p>

<p>STENSGÅRD<br>
Sed la gazeto fari&#285;is bona.</p>

<p>ASLAKSEN<br>
Mi ne povas vivi de bona gazeto. Nun veki&#285;us tumulto; fari&#285;us fino,
kiel vi promesis hiera&#365;; la granduloj meti&#285;us al la pilorio;
enpreni&#285;us tia&#309;oj, kiujn &#265;iuj devus legi, &mdash; kaj jen vi perfidas &mdash;</p>

<p>STENSGÅRD<br>
Ho-ho! Vi opinias, ke mi servus vin kaj la skandalon? Ne, multan
dankon, mia brava ulo!</p>

<p>ASLAKSEN<br>
Sinjoro advokato Stensgård, vi ne pelu min al la ekstremo, &#265;ar tiam
plifii&#285;os la gazeto.</p>

<p>STENSGÅRD<br>
Pri kio vi pensas?</p>

<p>ASLAKSEN<br>
Mi pensas, ke mi devas fari la gazeton profitodona en alia maniero.
Dio sciu, ke tion mi ne faros la&#365;dezire. Anta&#365; ol vi venis, mi
vivtenis min honeste per malfeli&#265;aj okaza&#309;oj kaj memmortigoj kaj
tiaj senkulpecaj aferoj, kiuj ofte e&#265; ne estis okazintaj. Sed nun vi
turnis &#265;ion supren malsupren; nun estos bezonata alia regalo &mdash;</p>

<p>STENSGÅRD<br>
Nu, tion mi nur diru al vi: se vi mem sendepende iros pa&#349;on ekster
mia ordono, kaj faras la movadon al ilo por via fia egoismo, jen mi
iros al presisto Alm kaj fondos novan gazeton. Ni havas monon, ni,
vidu! Kaj jen via gazetflika&#309;o estos detruita post du semajnoj.</p>

<p>ASLAKSEN<br>
<span class="staging">(pala)</span> Tion vi ne faros!</p>

<p>STENSGÅRD<br>
Jes, mi faros; kaj mi estos viro por redakti la gazeton, tiel ke &#285;i
ekhavos la grandan publikon por si.</p>

<p>ASLAKSEN<br>
Do mi tujmomente iros al la &#265;ambelano Bratsberg &mdash;</p>

<p>STENSGÅRD<br>
Vi? Kion vi volas tie?</p>

<p>ASLAKSEN<br>
Kion vi volas &#265;i tie? &#264;u vi kredas, ke mi ne komprenas, kial la
&#265;ambelano estas vin invitinta? Estas pro tio, ke li timas vin kaj
tion kion vi volas fari; kaj el tio vi tiras avanta&#285;on. Sed se li
timas, kion vi volas fari, li certe anka&#365; timas, kion mi volas
presi; kaj el tio <em>mi</em> volas tiri avanta&#285;on!</p>

<p>STENSGÅRD<br>
Tion vi kura&#285;us? Vi! tia fu&#349;ulo &mdash;!</p>

<p>ASLAKSEN<br>
Jes, tion mi montru al vi. Se via tostparolado estu forprenata el la
gazeto, do la &#265;ambelano pagu min por elpreni &#285;in.</p>

<p>STENSGÅRD<br>
Kura&#285;u; kura&#285;u nur! Vi estas ebria, homo &mdash;!</p>

<p>ASLAKSEN<br>
Ne pli ol modere. Sed mi fari&#285;os leono, se oni volas forpreni de mi
la povran pankruston. Vi ne povas imagi kiel estas por mi hejme;
ku&#349;anta edzino, kaj kripla infano &mdash;</p>

<p>STENSGÅRD<br>
Foriru! &#264;u vi volas kot&#349;miri min per via vulgaro? Kiel viaj
re&#365;matismaj edzinoj kaj kriplaj infanoj rilatas al mi? Se vi
kura&#285;as bari al mi la vojon, se vi nur permesas al vi mem bari unu
solan &#349;ancon por mi, vi ku&#349;u en la malri&#265;ulejo anta&#365; ol estos
fini&#285;inta tiu &#265;i jaro!</p>

<p>ASLAKSEN<br>
Mi atendos tagon &mdash;</p>

<p>STENSGÅRD<br>
Nu; vi komencas regajni vian prudenton.</p>

<p>ASLAKSEN<br>
Mi informos al la abonantoj en kromnumero, ke la redaktoro, pro iu
nekonvena konduto okazinta dum la festo &mdash;</p>

<p>STENSGÅRD<br>
Jes, jes; faru; poste eblos, ke ni akordi&#285;os.</p>

<p>ASLAKSEN<br>
Je Dio ke tiel estus. &mdash; Sinjoro advokato Stensgård, &mdash; memoru: tiu
gazeto estas mia sola &#349;afido. <span class="staging">(elen en la fono)</span></p>

<p>BIENPOSEDANTO LUNDESTAD<br>
<span class="staging">(&#265;e la anta&#365;a &#285;ardena pordo)</span> Nu, sinjoro advokato Stensgård?</p>

<p>STENSGÅRD<br>
Nu, sinjoro bienposedanto Lundestad?</p>

<p>LUNDESTAD<br>
Vi &#265;irka&#365;iras tiel solece? Se estus konvene por vi, mi &#349;atus
iomete interparoli kun vi.</p>

<p>STENSGÅRD<br>
Plezure.</p>

<p>LUNDESTAD<br>
Unue mi devas diri al vi, ke se vi estus a&#365;dinta, ke mi estus
dirinta ion nefavoran pri vi, tion vi ne devas fidi.</p>

<p>STENSGÅRD<br>
Pri mi? Kion vi estus dirinta?</p>

<p>LUNDESTAD<br>
Nenion; pri tio mi certigas vin. Sed trovi&#285;as multaj sencelaj uloj,
kiuj nur &#265;irka&#365;iras kunkudrante homojn.</p>

<p>STENSGÅRD<br>
Jes, entute, &mdash; ni du estas beda&#365;rinde venintaj en iom malekvilibran
pozicion unu al la alia.</p>

<p>LUNDESTAD<br>
Tio estas tute natura pozicio, sinjoro Stensgård. Estas la rilato de
la malnova al la nova; &#265;iam okazas tiel.</p>

<p>STENSGÅRD<br>
Oho, sinjoro Lundestad. Vi do ne estas tiel maljuna.</p>

<p>LUNDESTAD<br>
Ho jes, ho jes, nun mi fari&#285;is maljuna. Mi sidis en la Parlamento de
post 1839. Nun &#349;ajnas al mi ke estas tempo por anstata&#365;i&#285;o.</p>

<p>STENSGÅRD<br>
Anstata&#365;i&#285;o?</p>

<p>LUNDESTAD<br>
La tempoj &#349;an&#285;i&#285;as, vidu. Novaj taskoj elkreskas; kaj por porti
ilin anta&#365;en novaj fortoj estas bezonataj.</p>

<p>STENSGÅRD<br>
Honeste kaj sincere, sinjoro Lundestad, &mdash; &#265;u vi do volas cedi por
Monsen?</p>

<p>LUNDESTAD<br>
Por Monsen? Ne, por Monsen mi ne volas cedi.</p>

<p>STENSGÅRD<br>
Sed tiuokaze mi ne komprenas &mdash;?</p>

<p>LUNDESTAD<br>
Imagu se mi cedus por Monsen; &#265;u vi pensas ke li havus &#349;ancon por
esti elektata?</p>

<p>STENSGÅRD<br>
Nu, estas malfacile tion diri. La elekto de la elektuloj ja okazos
jam postmorga&#365;, kaj la publika opinio la&#365;scie ankora&#365; ne estas
sufi&#265;e prilaborata; sed &mdash;</p>

<p>LUNDESTAD<br>
Mi ne kredas ke oni sukcesus. La partio mia kaj de la &#265;ambelano ne
volas vo&#265;doni por li. Jes, &ldquo;mia partio&rdquo;, tio ja estas ia
parolmaniero; mi pensas pri la bienuloj, la malnovaj parencaroj, kiuj
sidas firme sur siaj kampoj kaj havas hejmon &#265;i tie. Ili ne volas
rekoni Monsen. Monsen estas novlo&#285;anto; estas neniu, kiu ion vere
scias pri Monsen kaj liaj aferoj. Kaj li ja devis forhaki multe
&#265;irka&#365; si por gajni lokon; forhaki kaj arbarojn kaj familiojn, oni
povas diri.</p>

<p>STENSGÅRD<br>
Jes, sed se vi do opinias, ke ne estas &#349;anco &mdash;</p>

<p>LUNDESTAD<br>
Hm! Estas aprecindaj talentoj, kiujn vi entute havas, sinjoro
Stensgård. La Sinjoro ekipis vin abunde. Sed estas eta afero, kiun li
estus doninta al vi samtempe.</p>

<p>STENSGÅRD<br>
Kio tio estus?</p>

<p>LUNDESTAD<br>
Diru al mi, &mdash; kial vi neniam pensas pri vi mem? Kial vi tute ne
estas ambicia?</p>

<p>STENSGÅRD<br>
Ambicia? Mi?</p>

<p>LUNDESTAD<br>
Kial vi &#265;i tie foruzas viajn fortojn sur aliuloj? Do mallonge, &mdash;
kial vi ne mem volas elekti&#285;i al la parlamento?</p>

<p>STENSGÅRD<br>
Mi? Vi ne estas serioza!</p>

<p>LUNDESTAD<br>
Vi ja akiris al vi vo&#265;donrajton, mi a&#365;das. Sed se vi ne utiligas la
&#349;ancon nun, aliulo envenos, kaj li eble sidi&#285;os firme en la selo,
kaj tiam ne estos facile forpeli lin.</p>

<p>STENSGÅRD<br>
Sed pro Dio, &#265;u vi opinias, kion vi diras, sinjoro Lundestad?</p>

<p>LUNDESTAD<br>
Tio ja kondukas al nenio; &#265;ar vi ja ne volas, do &mdash;</p>

<p>STENSGÅRD<br>
Volas? Volas? Mi devas sincere konfesi al vi, ke mi ne estas tute sen
ambicio, kiel vi kredas. Sed &#265;u vi vere opinias, ke tiel povas
okazi?</p>

<p>LUNDESTAD<br>
Okazi ja eblus. Mi estus faronta mian plej bonan. La &#265;ambelano
la&#365;scie volus anka&#365; fari la sian; li konas ja viajn parolkapablojn.
Vi havas la junulojn por vi, kaj &mdash;</p>

<p>STENSGÅRD<br>
Sinjoro Lundestad, vi estas, je Dio, mia vera amiko!</p>

<p>LUNDESTAD<br>
Ho, tion vi ne vere pensas. Se mi estus via amiko, vi prenus la
&#349;ar&#285;on de mi; vi havas junajn &#349;ultrojn; vi povus facile porti
&#285;in.</p>

<p>STENSGÅRD<br>
Mastru super mi en tiu rilato; mi ne perfidos.</p>

<p>LUNDESTAD<br>
Do vi ne estas senvola &mdash;?</p>

<p>STENSGÅRD<br>
Jen mia mano!</p>

<p>LUNDESTAD<br>
Dankon! Fidu min, sinjoro Stensgård, vi tion ne pentos. Sed nun ni
devas progresi singardeme. Elektuloj ni devas amba&#365; fari&#285;i, &mdash; mi
por proponi vin kiel mian sekvanton, kaj ekzameni vin iomete en la
kunveno, kaj vi por klarigi viajn opiniojn &mdash;</p>

<p>STENSGÅRD<br>
Ho, se ni unue tien estus atingintaj, ni superus. En la kunveno de
elektuloj vi ja estas &#265;iopova.</p>

<p>LUNDESTAD<br>
Estas limo por tiu &#265;iopoveco; vi devos ja kompreneble uzi viajn
parolkapablojn; vi devas forklarigi tion, kio estas tro malglata kaj
ofende &mdash;</p>

<p>STENSGÅRD<br>
Vi do ne opinias, ke mi rompu kun mia partio?</p>

<p>LUNDESTAD<br>
Rigardu nun la aferon pripensanime. Kion tio signifas, ke estas du
partioj &#265;i tie? Tio signifas, ke unuflanke trovi&#285;as homoj a&#365;
parencaroj, kiuj posedas la &#285;eneralajn civitanajn avanta&#285;ojn, &mdash; mi
pensas pri bienoj, sendependeco kaj partopreno en la estrado. Al tiu
partio mi apartenas. Kaj aliflanke trovi&#285;as multaj pli junaj
kuncivitanoj, kiuj volonte akirus tiujn komunumajn avanta&#285;ojn. Jen
via partio. Sed el tiu partio vi ja tute nature kaj senceremonie
eltretos, kiam vi nun <em>akiros</em> parton en la potenco, kaj aldone
akiros pozicion &#265;i tie kiel vera establita proprietulo; &mdash; jes, &#265;ar
<em>tio</em> estas necesa, sinjoro Stensgård!</p>

<p>STENSGÅRD<br>
Jes, tion kredas anka&#365; mi. Sed la tempo estas mallonga; tian
pozicion oni ne akiras nur per mansvingo.</p>

<p>LUNDESTAD<br>
Ho ne, &#285;i ja ne faras; sed vi povus eble kontentigi vin per la nura
espero &mdash;</p>

<p>STENSGÅRD<br>
La espero?</p>

<p>LUNDESTAD<br>
&#264;u estus multe kontra&#365; via emo pensi pri bona edzi&#285;o, sinjoro
Stensgård? Estas ri&#265;aj heredulinoj en la vila&#285;aro. Viro kiel vi,
kun la estonteco por si, &mdash; viro kiu povas kalkuli je eniro en la
plej altajn poziciojn, &mdash; kredu min, vin neniu volas rifuzi, se vi
ludas viajn kartojn bone.</p>

<p>STENSGÅRD<br>
Do helpu min pri la ludo! Pro Dio &mdash;! Vi malfermas al mi vastejojn;
grandajn viziojn! &#264;io kion mi esperis kaj aspiris; iri kiel
liberiganto plej anta&#365;e en la popolo; &#265;io fora, kion mi prirevis,
proksimi&#285;as nun al mi tiel vive proksima!</p>

<p>LUNDESTAD<br>
Jes, ni estu vekitaj, sinjoro Stensgård! Via ambicio jam estas
surpieda, mi vidas. Bone. La resto iros de si mem. &mdash; Nu, dankon por
tio &#285;is nun! Mi neniam forgesos vin, &#265;ar vi volis preni de miaj
maljunaj &#349;ultroj la &#349;ar&#285;on de la potenco!</p>

<p class="staging">(Gastoj kaj la apartenantoj al la domo venas la&#365;e enen de la
&#285;ardeno. Du servistinoj alportas lumon kaj ofertas fre&#349;iga&#309;ojn dum
la sekvanta sceno.)</p>

<p>SELMA<br>
<span class="staging">(iras al la piano maldekstre en la fono)</span> Sinjoro Stensgård, vi devas
partopreni; ni ludos &ldquo;<i lang="la">Doni garantia&#309;e</i>&rdquo;.</p>

<p>STENSGÅRD<br>
Kun plezuro; mi estas en humoro por tio!</p>

<p class="staging">(Anka&#365; li iras al la fono, interkonsentas kun &#349;i, lokigas se&#285;ojn
k.t.p.)</p>

<p>ERIK BRATSBERG<br>
<span class="staging">(malla&#365;te)</span> Kio diable estas tio, kion patro rakontas, sinjoro
Hejre? Kia parolado estus, kian advokato Stensgård prezentis
&#265;i-supre hiera&#365;?</p>

<p>DANIEL HEJRE<br>
He-he; oni ne scias, &#265;u?</p>

<p>ERIK BRATSBERG<br>
Ne, ni urbanoj &#265;eestis ja tagman&#285;on kaj balon ene en la klubo. Sed
patro diras, ke sinjoro Stensgård tute rompis kun la homoj de Storli,
kaj ke li estis terure kruda kontra&#365; Monsen &mdash;</p>

<p>DANIEL HEJRE<br>
Kontra&#365; Monsen? Ne, en tio vi certe misa&#365;dis, estimata &mdash;</p>

<p>ERIK BRATSBERG<br>
Jes, vere staris tiom da homoj &#265;irka&#365;e, tiel ke mi ne &#285;uste
komprenis; sed efektive mi a&#365;dis ke &mdash;</p>

<p>DANIEL HEJRE<br>
Sufi&#265;as; atendu &#285;is morga&#365;, tiam vi ricevos la historion por
matenman&#285;o en la gazeto de Aslaksen. <span class="staging">(foriras de li)</span></p>

<p>LA &#264;AMBELANO<br>
Nun, mia kara Lundestad, &#265;u vi da&#365;re tenas vin al tiuj stranga&#309;oj &mdash;?</p>

<p>LUNDESTAD<br>
Ne estas stranga&#309;oj, sinjoro &#265;ambelano; kiam viro riskas esti
forpu&#349;ata, li devas cedi libervole.</p>

<p>LA &#264;AMBELANO<br>
Parolturni&#285;oj! Kiu do intencas forpu&#349;i vin?</p>

<p>LUNDESTAD<br>
Hm; mi estas maljuna veterprofeto. Estas &#349;an&#285;o en la aero. Nu, mi
jam havas la anstata&#365;anton. Advokato Stensgård estas volema &mdash;</p>

<p>LA &#264;AMBELANO<br>
Advokato Stensgård?</p>

<p>LUNDESTAD<br>
Jes, &#265;u tio ne estis la intenco? Mi prenis tion por indiko, kiam la
&#265;ambelano diris, ke tiun viron oni devus subteni, kaj ke oni ali&#285;u
al li.</p>

<p>LA &#264;AMBELANO<br>
Jes, mi pensis la&#365; lia eliro kontra&#365; tiu fatala &#265;arlatana&#309;o
praktikata en Storli.</p>

<p>LUNDESTAD<br>
Sed kiel povis la &#265;ambelano esti tiel certa, ke Stensgård volus
rompi kun tiuj homoj?</p>

<p>LA &#264;AMBELANO<br>
Kara, tio ja montri&#285;is hiera&#365; vespere.</p>

<p>LUNDESTAD<br>
Hiera&#365; vespere?</p>

<p>LA &#264;AMBELANO<br>
Jes, kiam li parolis pri la ruiniga influo de Monsen en la paro&#293;o.</p>

<p>LUNDESTAD<br>
<span class="staging">(kun bu&#349;o fa&#365;ka)</span> Pri Monsen &mdash;?</p>

<p>LA &#264;AMBELANO<br>
Jes, certe; sur la tablo &mdash;</p>

<p>LUNDESTAD<br>
Sur la tablo; Jes?</p>

<p>LA &#264;AMBELANO<br>
Li estis terure kruda; nomis lin monosakon, kaj baziliskon, a&#365;
drakon, a&#365; ion similan. Ha, ha, estis vere amuze a&#365;skulti.</p>

<p>LUNDESTAD<br>
&#264;u tio estis amuze a&#365;skulti?</p>

<p>LA &#264;AMBELANO<br>
Jes, mi ne neas, Lundestad, ke mi deziras al tiuj homoj, kion ili
ricevas el tia&#309;o. Sed nun ni devas subteni lin; &#265;ar post tia
sangavida atako &mdash;</p>

<p>LUNDESTAD<br>
Kiel tiu hiera&#365;, jes?</p>

<p>LA &#264;AMBELANO<br>
Nu ja.</p>

<p>LUNDESTAD<br>
Tiu sur la tablo?</p>

<p>LA &#264;AMBELANO<br>
Jes, tiu sur la tablo.</p>

<p>LUNDESTAD<br>
Pri Monsen?</p>

<p>LA &#264;AMBELANO<br>
Jes, pri Monsen kaj lia kanajlaro. Nun ili certe provos ven&#285;i sin;
kaj pri tio oni do ne povas dubi &mdash;</p>

<p>LUNDESTAD<br>
<span class="staging">(decide)</span> Advokato Stensgård estu subtenenda, &mdash; jeno estas klara!</p>

<p>TORA<br>
Kara patro, vi partoprenu en la ludo.</p>

<p>LA &#264;AMBELANO<br>
Babila&#309;o, infano &mdash;</p>

<p>TORA<br>
Jes, jes; venu; Selma instige volas.</p>

<p>LA &#264;AMBELANO<br>
Jes, jes, do mi devas cedi. <span class="staging">(malla&#365;te; elirante)</span> Estas doma&#285;o pri
Lundestad; li vere komencas fari&#285;i senila; imagu, li tute ne
komprenis kion Stensgård &mdash;</p>

<p>TORA<br>
Ho, venu, venu; nun ni ludu!</p>

<p class="staging">(&#348;i tiras lin kun si en la rondon, kie la ludo estas jam vigla inter
la junuloj.)</p>

<p>ERIK BRATSBERG<br>
<span class="staging">(vokas de sia loko)</span> Sinjoro Hejre, vi estas nomita
garantia&#309;-ju&#285;anto!</p>

<p>DANIEL HEJRE<br>
He-he; jen efektive mia unua nomi&#285;o en la mondo.</p>

<p>STENSGÅRD<br>
<span class="staging">(anka&#365; en la rondo)</span> Ka&#365;ze de via konateco kun la justico, sinjoro
Hejre!</p>

<p>DANIEL HEJRE<br>
Ho miaj &#349;atindaj junaj amikoj, estus por mi &#285;ojego kondamni vin
&#265;iujn &mdash;; nu sufi&#265;e!</p>

<p>STENSGÅRD<br>
<span class="staging">(glitiras al Lundestad, kiu staras anta&#365;e maldekstre)</span> Vi parolis
kun la &#265;ambelano. Pri kio temis? &#264;u estis io pri mi?</p>

<p>LUNDESTAD<br>
Beda&#365;rinde; estis pri tio de hiera&#365; vespere &mdash;</p>

<p>STENSGÅRD<br>
<span class="staging">(tordas sin)</span> Morto kaj plago!</p>

<p>LUNDESTAD<br>
Li opiniis ke vi estis estinta terure kruda, li diris.</p>

<p>STENSGÅRD<br>
Jes, &#265;u vi ne komprenas, ke tio turmentas min &mdash;.</p>

<p>LUNDESTAD<br>
Vi povus tamen bonigi tion.</p>

<p>ERIK BRATSBERG<br>
<span class="staging">(vokas malsupren)</span> Sinjoro Stensgård, la vico estas al vi!</p>

<p>STENSGÅRD<br>
Mi venos! <span class="staging">(rapide al <b>Lundestad</b>)</span> Kiel tion bonigi?</p>

<p>LUNDESTAD<br>
Se vi trovos okazon, petu ekskuzon.</p>

<p>STENSGÅRD<br>
Je Dio, jenon mi faros!</p>

<p>SELMA<br>
Rapidu; rapidu!</p>

<p>STENSGÅRD<br>
Mi venas, sinjorino! Jen mi estas!</p>

<p class="staging">(La ludo da&#365;ras kun rido kaj gajeco. Kelkaj maljunaj sinjoroj ludas
kartojn dekstre. <b>Lundestad</b> eksidas maldekstre; <b>Daniel Hejre</b>
proksime.)</p>

<p>DANIEL HEJRE<br>
Tiu idulo diras ke mi havis konatecon kun la justico!</p>

<p>LUNDESTAD<br>
Li estas iom senrespekta bu&#349;e; tion ni ne povas nei.</p>

<p>DANIEL HEJRE<br>
Tial la tuta familio svingadas la voston por li. He-he; estas
hontinde vidi kiel ili timas.</p>

<p>LUNDESTAD<br>
Ne, en tio vi eraras, sinjoro Hejre. La &#265;ambelano ne timas.</p>

<p>DANIEL HEJRE<br>
&#264;u ne? &#264;u vi opinias, ke mi estas blinda, estimato?</p>

<p>LUNDESTAD<br>
Ne, sed &mdash;; jes, vi certe povas silenti? Bone; mi diru al vi la
konekson.  La &#265;ambelano kredas, ke estas Monsen pri kiu temis
hiera&#365;.</p>

<p>DANIEL HEJRE<br>
Monsen? Ho, babila&#265;o!</p>

<p>LUNDESTAD<br>
Efektive, sinjoro Hejre! Ringdal a&#365; la fra&#365;lino tion eble kredigis
al li &mdash;</p>

<p>DANIEL HEJRE<br>
Kaj jen li elpensas inviti lin al granda tagman&#285;festeno! Ho, tio
estas je Dio sublima! Ho sciu, pri <em>tio</em> mi ne povas silenti.</p>

<p>LUNDESTAD<br>
T&#349;&#349;, t&#349;&#349;! Memoru kion vi promesis al mi. La &#265;ambelano estas ja
via malnova lerneja amiko; kaj e&#265; se li iom krude traktis vin &mdash;</p>

<p>DANIEL HEJRE<br>
He-he; mi pagos al li kun rentoj &mdash;</p>

<p>LUNDESTAD<br>
Atentu bone; la &#265;ambelano estas potenca. Ne ludu kun leonoj.</p>

<p>DANIEL HEJRE<br>
Bratsberg leono? Pa; li estas stulta, sciu; tia mi ne estas. Ho, kiajn
brilajn &#265;ikana&#309;ojn, kiajn sarkasma&#309;ojn, kian pikparolon mi bakos el tio
&#265;i, kiam mi iun fojon lan&#265;os nian grandan proceson!</p>

<p>SELMA<br>
<span class="staging">(vokas el la rondo)</span> Sinjoro ju&#285;anto, kion tiu faru, kiu posedas &#265;i
tiun garantia&#309;on?</p>

<p>ERIK BRATSBERG<br>
<span class="staging">(nerimarkate, al <b>Daniel Hejre</b>)</span> Estas tiu de Stensgård! Elpensu ion
amuzan.</p>

<p>DANIEL HEJRE<br>
Estas garantia&#309;o, &#265;u? He-he, mi pripensu; li povus ja ekzemple, &mdash;
sufi&#265;as. Li faru paroladon!</p>

<p>SELMA<br>
Estas la garantia&#309;o de sinjoro Stensgård.</p>

<p>ERIK BRATSBERG<br>
Sinjoro Stensgård faru paroladon!</p>

<p>STENSGÅRD<br>
Ho ne; ke mi rezignu; mi sufi&#265;e malbone sukcesis hiera&#365;.</p>

<p>LA &#264;AMBELANO<br>
Bonege, sinjoro Stensgård; anka&#365; mi komprenas ion pri oratoreco.</p>

<p>LUNDESTAD<br>
<span class="staging">(al <b>Daniel Hejre</b>)</span> Je Dio; ke li nun ne konfuzi&#285;as.</p>

<p>DANIEL HEJRE<br>
Konfuzi&#285;as? He-he. Vi estas trafa! Benita elpensa&#309;o!  <span class="staging">(duonla&#365;te al
<b>Stensgård</b>)</span> Se vi hiera&#365; konfuzi&#285;is, vi povas ja hodia&#365;
frapi vin mem bu&#349;e.</p>

<p>STENSGÅRD<br>
<span class="staging">(ekhavas ideon)</span> Lundestad, jen la &#349;anco!</p>

<p>LUNDESTAD<br>
<span class="staging">(eviteme)</span> Ludu viajn kartojn sa&#285;e. <span class="staging">(ser&#265;as sian &#265;apelon kaj
&#349;teliras la&#365;e al la pordo)</span></p>

<p>STENSGÅRD<br>
Jes, mi faros paroladon!</p>

<p>LA JUNAJ SINJORINOJ<br>
Bravo! Bravo!</p>

<p>STENSGÅRD<br>
Prenu viajn glasojn, miaj gesinjoroj! Mi nun faros paroladon, kiu
komencas per fabelo; &#265;ar mi sentas la fabela fluo de vervo vigli&#285;i
tra mi en &#265;i tiu rondo.</p>

<p>ERIK BRATSBERG<br>
<span class="staging">(al la sinjorinoj)</span> A&#365;du! A&#365;du!</p>

<p class="staging">(<b>La &#265;ambelano</b> prenas sian glason de la ludotablo dekstre, kaj
restas tie staranta. <b>Ringdal, doktoro Fjeldbo</b> kaj kelkaj aliaj
sinjoroj envenas de la &#285;ardeno.)</p>

<p>STENSGÅRD<br>
Okazis dum la printempaj tagoj. Juna kukolo flugis en la deklivon. La
kukolo estas feli&#265;obirdo; kaj estis granda birdofesteno malsupre de
li sur la plata tereno, kaj sova&#285;aj kaj malsova&#285;aj krea&#309;oj ari&#285;is
tie. El la kokinejoj ili pa&#349;etis; el la anserlagetoj ili venis
balancire; malsupren de Storlien peza urogalo &#349;vebis malalte
frapegante la flugilojn, kaj sin farante kvaza&#365; pli lar&#285;a ol &#285;i
estis; kaj foje kaj foje &#285;i krakadis: Krak, krak, krak, kio signifas
tiom ke: mi estas la bienegulo de &ldquo;Storli&rdquo;, mi!</p>

<p>LA &#264;AMBELANO<br>
Bonege! A&#365;skultu!</p>

<p>STENSGÅRD<br>
Kaj jen estis maljuna pego. La&#365; la trunkoj &#285;i vagadis supren kaj
malsupren, boris per sia pinta beko, glutis vermojn, kaj &#265;ion kio
eligas galon, kaj dekstre kaj maldekstre oni a&#365;dis: prik, prik,
prik; &mdash; estis la pego &mdash;</p>

<p>ERIK BRATSBERG<br>
Ne, pardonon, &#265;u ne estis cikonio a&#365; iu &mdash;?</p>

<p>DANIEL HEJRE<br>
Sufi&#265;as!</p>

<p>STENSGÅRD<br>
Estis la maljuna pego. Sed tiam vigli&#285;is en la rondo; &#265;ar ili
trovis iun pri kiu kluki malicon; kaj jen ili ari&#285;is kaj klukis
&#293;ore, tiom longe, &#285;is la juna kukolo komencis kluki anka&#365; &#285;i &mdash;</p>

<p>FJELDBO<br>
<span class="staging">(nerimarkite)</span> Pro Dio, homo, silentu!</p>

<p>STENSGÅRD<br>
Sed tiu al kiu rilatis, estis aglo, kiu sidis en soleca trankvilo sur
abrupta monto. Pri li ili &#265;iuj samopiniis. &ldquo;Li estas timigilo por la
vila&#285;aro,&rdquo; diris ra&#365;ka korvo. Sed la aglo &#309;etflugis transverse,
kaptis la kukolon kaj portis &#285;in supren. &mdash; Estis kororabo! Kaj de
tie supre la feli&#265;obirdo vidis vaste kaj &#285;uige super la malalteco;
supre estis silento kaj sunlumo; de tie &#285;i lernis priju&#285;i la aron
de la kokinejo kaj de la nekulturitaj deklivoj &mdash;</p>

<p>FJELDBO<br>
<span class="staging">(la&#365;te)</span> Haltu; haltu! Muziko!</p>

<p>LA &#264;AMBELANO<br>
T&#349;&#349;; ne interrompu lin.</p>

<p>STENSGÅRD<br>
Sinjoro &#265;ambelano Bratsberg, &mdash; jen la fino de mia fabelo, kaj mi
pa&#349;as anta&#365; vi en la &#265;eesto de multaj homoj, kaj petas vian
pardonon pro hiera&#365;.</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(duonan pa&#349;on malanta&#365;en)</span> Mi &mdash;?</p>

<p>STENSGÅRD<br>
Dankon pro la maniero per kiu vi ven&#285;is vin pro miaj senpripensaj
dira&#309;oj. En mi vi havas de nun armitan batalanton. Kaj la&#365; tio,
gesinjoroj, toston por la aglo sur la montopinto; toston por sinjoro
&#265;ambelano Bratsberg!</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(palpe apogas sin al la tablo)</span> Dankon, sinjoro advokato!</p>

<p>LA GASTOJ<br>
<span class="staging">(la plimultaj en &#285;enita embaraso)</span> Sinjoro &#265;ambelano! Sinjoro
&#265;ambelano Bratsberg!</p>

<p>LA &#264;AMBELANO<br>
Miaj sinjorinoj! Miaj sinjoroj! <span class="staging">(malla&#365;te)</span> Tora!</p>

<p>TORA<br>
Patro!</p>

<p>LA &#264;AMBELANO<br>
A&#293;, doktoro, doktoro, kion vi estas farinta!</p>

<p>STENSGÅRD<br>
<span class="staging">(kun la glaso en la mano, brile kontenta)</span> Kaj nun retrovu viajn
lokojn! Hoj, Fjeldbo, kunvenu, &mdash; en la asocion de la junuloj! Jen la
ludo en evoluo!</p>

<p>DANIEL HEJRE<br>
<span class="staging">(anta&#365;e maldekstre)</span> Jes efektive la ludo estas en evoluo!</p>

<p class="staging">(<b>Lundestad</b> malaperas en la fono.)</p>

<p class="aktfino">Kurteno</p>
</div>

<div class="acte">
<h3 class="actehead">TRIA AKTO</h3>

<p class="staging">(Eleganta anta&#365;&#265;ambro kun enirejo en la fono. Maldekstre estas
pordo al la oficejo de la &#265;ambelano; pli malanta&#365;e estas pordo al
la sid&#265;ambro. Dekstre estas pordo al la oficejoj de la ferfareja
administranto; anta&#365;e de tiu estas fenestro.)</p>

<p class="staging">(<b>Tora</b> sidas ploranta sur la sofo maldekstre. <b>La &#265;ambelano</b> iras
impete tien kaj reen.)</p>

<p>LA &#264;AMBELANO<br>
Kaj nun ni havas la postludon. Ploron kaj &#285;emon &mdash;</p>

<p>TORA<br>
Ho, Dio donu ke ni neniam estus vidintaj tiun homon!</p>

<p>LA &#264;AMBELANO<br>
Kiun homon?</p>

<p>TORA<br>
Tiun abomenindan advokaton Stensgård, kompreneble.</p>

<p>LA &#264;AMBELANO<br>
Vi devus prefere diri: ke ni neniam estus vidintaj tiun abomenan
doktoron!</p>

<p>TORA<br>
Fjeldbo?</p>

<p>LA &#264;AMBELANO<br>
Jes, Fjeldbo; Fjeldbo, jes! &#264;u ne estis li, kiu tutplene mensogis al
mi &mdash;?</p>

<p>TORA<br>
Ne, kara benata patro, estis mi.</p>

<p>LA &#264;AMBELANO<br>
Vi? Do amba&#365;! Kunaj en komploto; malanta&#365; mia dorso! Jen delikate!</p>

<p>TORA<br>
Ho, patro, se vi scius &mdash;</p>

<p>LA &#264;AMBELANO<br>
Ho, mi certe scias; pli ol sufi&#265;as; multe pli!</p>

<p class="staging">(<b>Doktoro Fjeldbo</b> venas de la fono.)</p>

<p>FJELDBO<br>
Bonan tagon, sinjoro &#265;ambelano! Bonan tagon, fra&#365;lino.</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(da&#365;re pa&#349;adas tien kaj reen)</span> Nu, &#265;u tie vi estas, &mdash; vi fatalulo &mdash;</p>

<p>FJELDBO<br>
Jes, estis ege malagrabla okaza&#309;o.</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(rigardas tra la fenestro)</span> &#264;u vi tamen tiel pensas?</p>

<p>FJELDBO<br>
Mi kredas, ke vi estas rimarkinta, kiel mi la tutan tempon tenis la
okulon sur Stensgård. Malfeli&#265;e, kiam mi a&#365;dis ke oni ludus
garantia&#309;ojn, mi pensis ke ne estis iu dan&#285;ero &mdash;</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(stampfas la plankon)</span> Ridindi&#285;i de tia afektulo! Kaj kion do miaj
gastoj estas imagintaj pri mi? Ke mi estus sufi&#265;e fia por voli
a&#265;eti tiun personon, tiun &mdash; tiun &mdash;, kiel Lundestad nomas lin!</p>

<p>FJELDBO<br>
Jes, sed &mdash;</p>

<p>TORA<br>
<span class="staging">(nerimarkite de la patro)</span> Ne parolu!</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(post mallonga pa&#365;zo li turnas sin al <b>Fjeldbo</b>)</span> Diru al mi
sincere, doktoro, &mdash; &#265;u mi estas pli stulta ol la plimulto de aliaj
homoj?</p>

<p>FJELDBO<br>
Kiel vi povas demandi tiel, sinjoro &#265;ambelano?</p>

<p>LA &#264;AMBELANO<br>
Sed kiel povis do okazi, ke mi ver&#349;ajne estis la sola, kiu ne
komprenis, ke la damnita parolado estis adresata al mi?</p>

<p>FJELDBO<br>
&#264;u mi diru al vi?</p>

<p>LA &#264;AMBELANO<br>
Jes, kompreneble vi faru.</p>

<p>FJELDBO<br>
Estas pro tio, ke vi mem vidas vian pozicion &#265;i tie en la vila&#285;aro
per aliaj okuloj, ol la cetera popolo faras.</p>

<p>LA &#264;AMBELANO<br>
Mi konsideras mian pozicion, kiel mia beata patro konsideris sian
pozicion &#265;i tie. Al mia beata patro oni neniam estus kura&#285;inta
regali tia&#309;on.</p>

<p>FJELDBO<br>
Via beata patro ja mortis proksimume je la jaro 1830.</p>

<p>LA &#264;AMBELANO<br>
Nu ja; Multo dissolvi&#285;is post tiu tempo. Tamen mi mem kulpas. Mi
miksis min tro multe kun tiuj ordinaruloj. Tial mi devas rezigne
akcepti esti metata flanke de bienulo Lundestad!</p>

<p>FJELDBO<br>
Nu, honeste dirite, mi ne vidas iun malalti&#285;on en tio.</p>

<p>LA &#264;AMBELANO<br>
Ho, vi bone komprenas min. Kompreneble mi ne insistas pri ia nobleco,
a&#365; pri titoloj a&#365; tia&#309;oj. Sed tio kion mi honoras, kaj tio kion mi
postulas ke aliuloj honoru, tio estas tiu en nia familio heredita
honesteco tra la tuta parencaro. Estas <em>tio</em> pri kio mi pensas, ke
kiam oni, kiel Lundestad, intervenas en la publikan vivon, tiam oni
ne povas konservi sian karakteron kaj sian konduton tute senmakula.
Tial Lundestad ja devas akcepti, ke oni makuligas lin. Sed oni lasu
min en paco; mi staras ekstere de la partioj.</p>

<p>FJELDBO<br>
Ne tute, sinjoro &#265;ambelano. Vi tamen &#285;oji&#285;is tiom longe, kiam vi
kredis, ke la atako direkti&#285;is al Monsen.</p>

<p>LA &#264;AMBELANO<br>
Ne menciu tiun homon! Estas li, kiu frivoligis la moralan senton &#265;i
tie en la vila&#285;aro. Beda&#365;rinde li anka&#365; kapturnigis mian sinjoron
filon.</p>

<p>TORA<br>
Erik?</p>

<p>FJELDBO<br>
Vian filon?</p>

<p>LA &#264;AMBELANO<br>
Jes; kial li enirus en tiujn mar&#265;anda&#309;ojn? Tio ja kondukas al
nenio.</p>

<p>FJELDBO<br>
Sed kara sinjoro &#265;ambelano, li tamen devas vivi, kaj &mdash;</p>

<p>LA &#264;AMBELANO<br>
Ho, per &#349;paremo li efektive povus vivi bone per la patrina
hereda&#309;o.</p>

<p>FJELDBO<br>
Jes, eble li povus vivi pere de &#285;i; sed <em>por</em> kio li vivus?</p>

<p>LA &#264;AMBELANO<br>
Por kio? Nu, se li absolute bezonus ion <em>por</em> kio vivi, li ja estas
jura kandidato; li povus vivi por sia scienco.</p>

<p>FJELDBO<br>
Ne, tion li ne povus; &#265;ar tio estas kontra&#365; lia naturo. Li anka&#365;
ne povis esperi balda&#365; ekhavi oficon; la estradon de viaj bienoj vi
ja rezervis por vi mem; via filo ne havas infanojn por eduki. Kaj
kiam li sub tiaj cirkonstancoj vidas tentajn ekzemplojn anta&#365; si, &mdash;
vidas homojn, kiuj el nenio estas kreadantaj duonan milionon &mdash;</p>

<p>LA &#264;AMBELANO<br>
Duonan milionon? Ho, haltu jen, ke ni restu je cent mil. Sed nek la
duona miliono nek la cent mil kunrasti&#285;as per tute puraj manoj; &mdash;
mi aludas ne rilate al la mondo; je Dio; la&#365; la le&#285;oj oni ja povas
teni sin observema; sed la&#365; sia propra konscienco. Al tia&#309;o mia filo
kompreneble ne povas persvadi&#285;i. Vi do povas esti tute trankvila: la
komerco de grandkomercisto Bratsberg certe ne alportos profiton de
duona miliono.</p>

<p class="staging">(<b>Selma</b>, en promena vesto, venas de la fono.)</p>

<p>SELMA<br>
Bonan matenon! &#264;u mia edzo ne &#265;eestas?</p>

<p>LA &#264;AMBELANO<br>
Bonan matenon, infano. &#264;u vi ser&#265;as vian edzon?</p>

<p>SELMA<br>
Jes, li diris, ke li intencus &#265;i tien. La proprietulo Monsen vizitis
lin frumatene, kaj jen &mdash;</p>

<p>LA &#264;AMBELANO<br>
Monsen? &#264;u Monsen vizitas vin?</p>

<p>SELMA<br>
Foje li faras; pleje en komercaj aferoj. Sed kara Tora, kio estas?
&#264;u vi ploris?</p>

<p>TORA<br>
Ho, estas nenio.</p>

<p>SELMA<br>
Jes, estas! Hejme Erik estis malbonhumora, kaj &#265;i tie &mdash;;
aspekti&#285;as el vi &#265;iuj; io okazis. Kio estas?</p>

<p>LA &#264;AMBELANO<br>
Nu, nu; almena&#365; ne estas io por vi. Vi estas tro delikata por porti
&#349;ar&#285;ojn, mia eta Selma. Eniru la sid&#265;ambron, vi du, dume. Se Erik
diris, ke li venos, li certe venos.</p>

<p>SELMA<br>
Ni eniru; &mdash; kaj precipe gardu min kontra&#365; la trablovo! <span class="staging">(&#265;irka&#365;brakas
&#349;in)</span> Ho, mi povus premegi vin, dol&#265;a Tora!</p>

<p class="staging">(Amba&#365; virinoj eliras maldekstre.)</p>

<p>LA &#264;AMBELANO<br>
Ili do kune enga&#285;i&#285;is, la du spekulantoj. Ili devus kunligi&#285;i en
kompanion. Monsen kaj Bratsberg, &mdash; sonus bele! <span class="staging">(frapi&#285;as al la
pordo)</span> Envenu!</p>

<p class="staging">(<b>Advokato Stensgård</b> entretas tra la pordo.)</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(retiras sin pa&#349;on)</span> &#264;u kio!</p>

<p>STENSGÅRD<br>
Jes, jen mi estas denove, sinjoro &#265;ambelano!</p>

<p>LA &#264;AMBELANO<br>
Jenon mi vidas.</p>

<p>FJELDBO<br>
Sed &#265;u vi frenezi&#285;is, homo?</p>

<p>STENSGÅRD<br>
Vi retiri&#285;is frue hiera&#365; vespere. Kiam Fjeldbo estis klariginta al
mi la koheron, vi jam estis &mdash;</p>

<p>LA &#264;AMBELANO<br>
Mi petas vin, &mdash; &#265;iu klarigo estos superflua &mdash;</p>

<p>STENSGÅRD<br>
Jes, certe; tamen ne kredu, ke estas pro tio, ke mi estas veninta.</p>

<p>LA &#264;AMBELANO<br>
&#264;u ne, do?</p>

<p>STENSGÅRD<br>
Mi scias, ke mi malhonorigis vin.</p>

<p>LA &#264;AMBELANO<br>
Tion anka&#365; mi scias; kaj anta&#365; ol mi forpelos vin el la pordo, vi
eble bonvolu diri, kial vi venas &#265;i tien.</p>

<p>STENSGÅRD<br>
&#264;ar mi amas vian filinon, sinjoro &#265;ambelano!</p>

<p>FJELDBO<br>
Kio &mdash;?</p>

<p>LA &#264;AMBELANO<br>
Kion li diras, doktoro?</p>

<p>STENSGÅRD<br>
Jes, vi ne povas kapti la sencon de tio, sinjoro &#265;ambelano. Vi estas
maljuna homo; vi havas nenion por kio lukti &mdash;</p>

<p>LA &#264;AMBELANO<br>
Kaj vi arogas al vi &mdash;!</p>

<p>STENSGÅRD<br>
Mi venas por peti la manon de via filino, sinjoro &#265;ambelano.</p>

<p>LA &#264;AMBELANO<br>
Vi &mdash;, Vi &mdash;! &#264;u vi ne eksidu?</p>

<p>STENSGÅRD<br>
Dankon; mi staras.</p>

<p>LA &#264;AMBELANO<br>
Kion vi diras al tio &#265;i, doktoro?</p>

<p>STENSGÅRD<br>
Ho, Fjeldbo diras &#265;ion bonan; li estas mia amiko; la sola, vera
amiko, kiun mi havas.</p>

<p>FJELDBO<br>
Ne, ne, homo; eterne neniam se vi &mdash;</p>

<p>LA &#264;AMBELANO<br>
&#264;u estas tial, ke la ferfareja doktoro enkondukigis lin en nian
domon?</p>

<p>STENSGÅRD<br>
Vi nur konas min de la konduto anta&#365;hiera&#365; kaj hiera&#365;. Kaj tio ne
sufi&#265;as. Mi anka&#365; ne estas la sama hodia&#365; ol kiel anta&#365;e. La
kunestado kun vi kaj kun la viaj falis kiel printempa pluvo sur min.
Dum unu sola nokto &#285;ermoj kreskis! Vi ne devas forpu&#349;i min reen en
la abomeninda&#309;on. Mi neniam posedis la bela&#309;ojn en la vivo anta&#365;
nun; estis kvaza&#365; birdoj sur la tegmento por mi &mdash;</p>

<p>LA &#264;AMBELANO<br>
Sed mia filino &mdash;?</p>

<p>STENSGÅRD<br>
Ho, &#349;in mi gajnos.</p>

<p>LA &#264;AMBELANO<br>
Nu? Hm!</p>

<p>STENSGÅRD<br>
Jes, &#265;ar mi tion volas. Memoru kion vi rakontis al mi hiera&#365;. Vi
anka&#365; estis malkontenta pri la edzi&#285;o de via filo; &mdash; jen vidu, tio
&#349;an&#285;i&#285;is al bono. Vi skribu la spertopagon malanta&#365; la orelon,
kiel Fjeldbo diris &mdash;</p>

<p>LA &#264;AMBELANO<br>
Nu, do tia estis la penso?</p>

<p>FJELDBO<br>
Tute ne! Kara sinjoro &#265;ambelano, ke mi parolu sola kun li &mdash;</p>

<p>STENSGÅRD<br>
Babila&#309;o; mi ne havas ion priparolindan kun vi. A&#365;skultu nun,
sinjoro &#265;ambelano! Estu nun &#285;entila kaj sa&#285;a. Familio, kia la via,
bezonas novajn kunligojn; se ne, la parencaro stulti&#285;as &mdash;</p>

<p>LA &#264;AMBELANO<br>
Ne, nun troi&#285;e!</p>

<p>STENSGÅRD<br>
T&#349;, t&#349;; ne ekkoleri&#285;u! Forigu &#265;iujn tiujn tedajn noblecajn
idea&#265;ojn; &mdash; je diablo, estas ja funde nenio alia ol stulta&#309;oj. Vi
vidos kiel vi &#349;atos min, kiam vi nur konati&#285;os kun mi. Jes, jes; vi
<em>devas</em> &#349;ati min, &mdash; kaj vi kaj via filino! &#348;in mi devigos &mdash;</p>

<p>LA &#264;AMBELANO<br>
Kion vi opinias, doktoro?</p>

<p>FJELDBO<br>
Mi opinias, ke estas freneza&#309;o!</p>

<p>STENSGÅRD<br>
Jes, por vi estus freneza&#309;o; sed mi, vidu, mi havas taskon farendan
&#265;i tie sur la &#285;uinda tero de Dio; &mdash; mi ne lasos min timi&#285;i de
babila&#309;o kaj anta&#365;ju&#285;oj!</p>

<p>LA &#264;AMBELANO<br>
Sinjoro advokato; jen la pordo.</p>

<p>STENSGÅRD<br>
Vi montras al mi &mdash;?</p>

<p>LA &#264;AMBELANO<br>
La pordon.</p>

<p>STENSGÅRD<br>
Ne faru!</p>

<p>LA &#264;AMBELANO<br>
Eliru! Vi estas ambiciulo, iu &mdash; iu; &#265;u ne estas damnite! Vi estas &mdash;</p>

<p>STENSGÅRD<br>
Kio mi estas?</p>

<p>LA &#264;AMBELANO<br>
Tio alia; tio, kion mi havas sur la lango, vi estas!</p>

<p>STENSGÅRD<br>
Se vi baros al mi mian vivovojon, vi gardu vin!</p>

<p>LA &#264;AMBELANO<br>
Kial?</p>

<p>STENSGÅRD<br>
Jes, &#265;ar tiam mi persekutos vin, skribos kontra&#365; vi en la gazetoj,
kalumnios vin, subfosos vian honoron, se mi atingos al tio. Vi kriu
sub la skur&#285;obatoj, vi kredu, ke vi videtas fantomojn en la nubo,
kiuj &#309;etas sin sur vin. Vi kurbu vin en timo, tenu viajn brakojn
kurbe super la kapo por vin &#349;irmi, &mdash; rampu, ser&#265;u &#349;irmejon
kontra&#365; mi &mdash;</p>

<p>LA &#264;AMBELANO<br>
Vi mem rampu en &#349;irmejon &mdash; en la frenezulejon; tie vi apartenas!</p>

<p>STENSGÅRD<br>
Haha; jen vendista oferto; sed vi ne pli bone komprenas, sinjoro
Bratsberg! Mi diru al vi: La kolero de Dio estas en mi. Estas lia
volo, kontra&#365; kiu vi staras. Li celis la plej helan pri mi. Ne
ombrigu! &mdash; Nu, mi ja vidas, ke mi nenien atingos kun vi hodia&#365;; sed
tio ne gravas. Mi postulas nenion alian ol ke vi parolu al via
filino. Pretigu &#349;in; tamen donu al &#349;i la &#349;ancon elekti! Pripensu,
kaj &#265;irka&#365;rigardu. Kie povas vi atendi trovi bofilon inter tiuj &#265;i
malsa&#285;uloj kaj stratvaguloj? Fjeldbo diras, ke &#349;i estas profunda,
silenta kaj fidela. Jes, nun vi scias &#265;ion. Adia&#365;, sinjoro
&#265;ambelano; &mdash; vi povas havi min kiel vi deziras, kiel amiko a&#365; kiel
malamiko. Adia&#365;! <span class="staging">(Li eliras en la fono.)</span></p>

<p>LA &#264;AMBELANO<br>
Tien do estas veninta! Tia&#309;on oni kura&#285;as servi al mi en mia propra
domo!</p>

<p>FJELDBO<br>
Stensgård tion kura&#285;as; neniu alia.</p>

<p>LA &#264;AMBELANO<br>
Li hodia&#365;; aliuloj morga&#365;.</p>

<p>FJELDBO<br>
Ke ili venu; mi &#349;irmos kontra&#365; la frapo; mi iros tra fajro kaj akvo
por vi &mdash;</p>

<p>LA &#264;AMBELANO<br>
Jes, vi, kiu kulpas pri la tuto! &mdash; Hm; tiu Stensgård, li estas
efektive la plej impertinenta fripono, kiun mi konis! Kaj tamen, &mdash;
kio damninde estas? Li havas ion en si, kion mi &#349;atas.</p>

<p>FJELDBO<br>
Estas eblecoj en li &mdash;</p>

<p>LA &#264;AMBELANO<br>
Estas sincereco en li, sinjoro ferfareja doktoro! Li ne &#265;irka&#365;iras
ludante malanta&#365; ies dorso, kiel tiom da aliuloj; li &mdash; li!</p>

<p>FJELDBO<br>
Pri tio ne estas luktenda. Nur firme, sinjoro &#265;ambelano; ne kaj
denove ne al Stensgård &mdash;</p>

<p>LA &#264;AMBELANO<br>
Ho, tenu viajn konsilojn por vi mem! Vi povas fidi ke nek li, nek iu
alia &mdash;</p>

<p>FERFAREJA ADMINISTRANTO RINGDAL<br>
<span class="staging">(de la pordo dekstre)</span> Kun via permeso, sinjoro &#265;ambelano; unu
vorto &mdash; <span class="staging">(flustras)</span></p>

<p>LA &#264;AMBELANO<br>
Kio? Ene &#265;e <em>vi</em>?</p>

<p>RINGDAL<br>
Li envenis per la malanta&#365;a pordo, kaj petegas paroli kun vi.</p>

<p>LA &#264;AMBELANO<br>
Hm. &mdash; Ho, doktoro, eniru momenton al la sinjorinoj; estas iu, kiu &mdash;
sed diru nenion al Selma pri sinjoro Stensgård kaj lia vizito. &#348;in
ni tenu ekstere de &#265;i tiu afero. Rilate al mia filino, estus anka&#365;
la&#365; mia deziro, se vi povus teni puran bu&#349;on; sed &mdash; &mdash;. Ho, mi ne
emas &mdash;! Nu, bonvolu eniri.</p>

<p class="staging">(<b>Fjeldbo</b> iras en la sid&#265;ambron. Dume <b>Ringdal</b> estas reirinta en
sian oficejon. Post mallonga pa&#365;zo envenas de tie proprietulo
<b>Monsen.</b>)</p>

<p>MONSEN<br>
<span class="staging">(&#265;e la pordo)</span> Mi petas sinjoron &#265;ambelano pri pardono &mdash;</p>

<p>LA &#264;AMBELANO<br>
Nu, envenu; envenu!</p>

<p>MONSEN<br>
Mi do esperas, ke bone statas pri la familio?</p>

<p>LA &#264;AMBELANO<br>
Dankon. &#264;u vi ion deziras?</p>

<p>MONSEN<br>
Ne povas <em>tion</em> diri. Mi estas, dank&rsquo; al Dio, homo kiu <em>havas</em>
preska&#365; &#265;ion, kion li deziras.</p>

<p>LA &#264;AMBELANO<br>
Jen, jen; tio estas multe dirite.</p>

<p>MONSEN<br>
Sed mi ja anka&#365; laboris, sinjoro &#265;ambelano. Jes, mi scias, ke vi ne
rigardas mian aktivecon per afabla okulo.</p>

<p>LA &#264;AMBELANO<br>
Aspekte ne havas iun influon sur via aktiveco per kia okulo mi
rigardas &#285;in.</p>

<p>MONSEN<br>
Nu, kiu scias? Mi almena&#365; nun pensas tiri min el la aferoj.</p>

<p>LA &#264;AMBELANO<br>
&#264;u vere?</p>

<p>MONSEN<br>
La sukceso sekvis min, mi diru al vi. Mi nun estas tiel longe
anta&#365;en atinginta, kiel mi &#349;atas atingi, kaj tial mi pensas, ke
estus tempo iom post iom likvidi, kaj &mdash;</p>

<p>LA &#264;AMBELANO<br>
Nu, pri tio mi gratulas kaj vin kaj multajn aliajn.</p>

<p>MONSEN<br>
Kaj se mi samtempe povus fari al la &#265;ambelano servon &mdash;</p>

<p>LA &#264;AMBELANO<br>
Al mi?</p>

<p>MONSEN<br>
Kiam la arbaroj de Langerud anta&#365; kvin jaroj meti&#285;is al a&#365;kcio, vi
ofertis &mdash;</p>

<p>LA &#264;AMBELANO<br>
Jes, sed post la a&#365;kcio vi superproponis kaj falis al vi la alju&#285;o.</p>

<p>MONSEN<br>
Vi povus nun ricevi ilin kun segejo kaj &#265;iuj apartena&#309;oj &mdash;</p>

<p>LA &#264;AMBELANO<br>
Post tiu senkonsidera forhakado tie farita &mdash;?</p>

<p>MONSEN<br>
Ho, ili ankora&#365; multe valoras; kaj per via ekspluatmaniero post
kelkaj jaroj ili &mdash;</p>

<p>LA &#264;AMBELANO<br>
Dankon; beda&#365;rinde mi ne povas partopreni en tiu afero.</p>

<p>MONSEN<br>
Sed estas multe enspezebla, sinjoro &#265;ambelano. Kaj rilate al mi &mdash;;
mi diru al vi, ke mi havas intence grandan spekulon; multo estas
metita en la ludon; mi pensas ke estas multo gajnebla; eble cent mil
a&#365; tiom.</p>

<p>LA &#264;AMBELANO<br>
Cent mil? Tio efektive ne estas nekonsiderinda sumo.</p>

<p>MONSEN<br>
Ha-ha-ha! &#284;uste bela por kunpreni kaj meti &#265;eflanke de la ceteraj.
Sed se oni faru tiajn grandajn batalojn, oni bezonas helpan
ta&#265;menton, kiel dirite. Enkasa mono ne multas; la ta&#365;gaj nomoj
estas jam uzitaj &mdash;</p>

<p>LA &#264;AMBELANO<br>
Jes, por tio certaj homoj jam estas aran&#285;intaj.</p>

<p>MONSEN<br>
Unu mano lavas la alian. Nu, sinjoro &#265;ambelano, &#265;u ni do faru
negocon? Vi ricevos la arbarojn por absurde malalta prezo &mdash;</p>

<p>LA &#264;AMBELANO<br>
Mi ne volas havi ilin por iu ajn prezo, sinjoro Monsen.</p>

<p>MONSEN<br>
Sed bona oferto tamen valoras alian. Sinjoro &#265;ambelano, &#265;u vi volas
helpi min?</p>

<p>LA &#264;AMBELANO<br>
Al kio vi celas?</p>

<p>MONSEN<br>
Kompreneble ke mi deponas garantia&#309;on. Mi havas ja sufi&#265;e da
bienposeda&#309;oj. Jen vidu. &#264;i tiuj paperoj &mdash;; &#265;u vi permesas ke mi
orientigu vin pri mia stato?</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(forpu&#349;as la dokumentojn)</span> &#264;u estas mona subteno, ke vi bezonas &mdash;?</p>

<p>MONSEN<br>
Ne kontanta mono; tute ne. Sed la subteno de la &#265;ambelano &mdash;.
Kontra&#365; kompenso kompreneble; &mdash; kaj kontra&#365; garantia&#309;o, kaj &mdash;</p>

<p>LA &#264;AMBELANO<br>
Kaj kun tia demando vi venas al mi?</p>

<p>MONSEN<br>
Jes, &#285;uste al vi. Mi scias, ke vi multfoje forgesis vian antipation,
kiam iu vere venis en malfacila&#309;on.</p>

<p>LA &#264;AMBELANO<br>
Nu, iamaniere mi devas danki vin pro via bona opinio, &mdash; precipe en
tempo kia &#265;i tia; sed tamen &mdash;</p>

<p>MONSEN<br>
Sinjoro &#265;ambelano, &#265;u vi ne volas diri al mi, kion vi malestimas
pri mi?</p>

<p>LA &#264;AMBELANO<br>
Ho, por kio tio utilus?</p>

<p>MONSEN<br>
Povus utili por &#285;ustigi la rilaton. Mi ne scias, ke mi iam ion baris
por vi.</p>

<p>LA &#264;AMBELANO<br>
&#264;u ne? Do mi tamen menciu al vi okaza&#309;on, kiam vi kontra&#365;staris
min. Mi starigis la ferfarejan pruntejon por la avanta&#285;o de miaj
subuloj kaj por aliuloj. Sed jen vi komencis fari bankkomercon; la
homoj iras al vi kun sia &#349;parmono &mdash;</p>

<p>MONSEN<br>
Kompreneble, sinjoro &#265;ambelano; &#265;ar mi donas pli altan interezon je
depona&#309;o.</p>

<p>LA &#264;AMBELANO<br>
Jes, sed vi anka&#365; prenas pli altan pruntedonan interezon.</p>

<p>MONSEN<br>
Sed mi ne faras tiom da malfacila&#309;oj pri ka&#365;cio kaj tia&#309;oj.</p>

<p>LA &#264;AMBELANO<br>
Beda&#365;rinde; tial oni anka&#365; vidas, ke fari&#285;as komercoj je dek-dekdu
mil spesoj, sen ke nek a&#265;etanto nek vendanto posedas du danajn
&#349;ilingojn. Jen, tion, sinjoro Monsen, mi malestimas en vi. Kaj krome
io, kio estas pli proksima ankora&#365;. &#264;u vi kredas, ke estis la&#365; mia
bona volo, ke mia filo kap&#309;etis sin en tiujn senbridajn
entreprenojn?</p>

<p>MONSEN<br>
Sed por tio mi do ne kulpas!</p>

<p>LA &#264;AMBELANO<br>
Estis via ekzemplo, kiu infektis lin, kiel la aliajn. Kial vi ne
restis en via komenca okupo?</p>

<p>MONSEN<br>
Trunkflosisto, kiel mia patro?</p>

<p>LA &#264;AMBELANO<br>
Estis eble honto stari en mia servo? Via patro nutris sin honeste kaj
estis estimata en sia profesio.</p>

<p>MONSEN<br>
Jes, &#285;is li estis sin laborinta sensana kaj fine tiri&#285;is en la
akvofalon kun la trunkfloso. &#264;u vi konas ion pri la vivo en tiu
profesio, sinjoro &#265;ambelano? &#264;u vi unu solan fojon provis, kion
tiuj homoj devas elteni, kiuj penegas por vi ene en la arbaroj kaj
malsupren la&#365; la riverejoj, dum vi sidas en via agrabla &#265;ambro kaj
rikoltas la fruktojn? &#264;u vi povas malla&#365;di tian homon, ke li volas
laborigi sin supren? Mi ja estis ricevinta iom pli bonan instruon, ol
mia patro; eble anka&#365; havis pli bonajn talentojn &mdash;</p>

<p>LA &#264;AMBELANO<br>
Jen bone. Sed per kiaj metodoj estas vi suprenveninta? Vi komencis
per vendado de brando. Poste vi a&#265;etis nesekurajn &#349;uldatestojn;
enkasigis ilin senindulge; tiel vi iris pluen kaj pluen. Kiom multajn
estas vi ruinigintaj por anta&#365;eni&#285;i!</p>

<p>MONSEN<br>
Tia estas la komerca vivo; supren por iu kaj malsupren por aliulo.</p>

<p>LA &#264;AMBELANO<br>
Sed la maniero kaj la iloj? Estas estimindaj familioj, kiuj el&#265;erpas
la almozulkeston kulpe de vi.</p>

<p>MONSEN<br>
Anka&#365; Daniel Hejre ne estas tre fora de la almozulkesto.</p>

<p>LA &#264;AMBELANO<br>
Mi komprenas vin. Sed mian konduton mi povas defendi anta&#365; Dio kaj
homoj! Kiam la lando, post la disi&#285;o de Danlando, estis en mizero,
mia benata patro helpis trans eblecoj. Tial kelkaj el niaj bienoj
transvenis al la familio Hejre. Al kio tio kondukis? Sidis vivaj
esta&#309;oj sur tiuj bienoj; kaj ili suferis sub la malsa&#285;a traktado de
Daniel Hejre. Li forhakis la arbarojn je dama&#285;o, jes mi povas e&#265;
diri, je malfeli&#265;o al la distrikto. &#264;u ne estis mia simpla devo
malhelpi tia&#309;on, kiam mi povis? Kaj mi povis; mi havis la le&#285;on por
mi; mi estis en mia bona rajto, kiam mi reprenis miajn bienojn alode.</p>

<p>MONSEN<br>
Anka&#365; mi ne miskondutis kontra&#365; la le&#285;o.</p>

<p>LA &#264;AMBELANO<br>
Sed kontra&#365; via propra konscio, kontra&#365; via konscienco, el kiu vi
espereble havas ion. Kaj kiel vi estas detruinta la bonan ordon &#265;i
tie? Kiel vi malfortigis la respekton, kiun devus doni la ri&#265;eco?
Oni ne plu demandas kiel kapitalo estas akirita, a&#365; kiom longe &#285;i
estas estinta en la posedo de iu familio; oni nur demandas: kiom
valoras tiu a&#365; tiu alia? Kaj la&#365; tio li priju&#285;i&#285;as. Sub &#265;io tio
anka&#365; mi suferas; ni du fari&#285;is kvaza&#365; iuj kamaradoj; oni mencias
nin kune, &#265;ar ni estas la plej grandaj bienposedantoj &#265;i tie. Tion
mi ne toleras! Mi diras al vi unu fojon por &#265;iuj: pro tio mi
malestimas vin.</p>

<p>MONSEN<br>
Tio havu finon, sinjoro &#265;ambelano; mi &#265;esos mian agadon, cedas por
vi en &#265;iuj flankoj; sed mi petas vin, mi petegas vin, nur helpu min!</p>

<p>LA &#264;AMBELANO<br>
Mi ne faros.</p>

<p>MONSEN<br>
Mi volonte pagos kion ajn &mdash;</p>

<p>LA &#264;AMBELANO<br>
Pagi! Kaj tion vi kura&#285;as &mdash;</p>

<p>MONSEN<br>
Se ne pro mi, do pro via filo!</p>

<p>LA &#264;AMBELANO<br>
Mia filo?</p>

<p>MONSEN<br>
Jes, li partoprenas; mi pensas, ke povos veni 20 000 taleroj kiel lia
porcio.</p>

<p>LA &#264;AMBELANO<br>
Kiujn li gajnos?</p>

<p>MONSEN<br>
Jes!</p>

<p>LA &#264;AMBELANO<br>
Sed, bona Dio, kiu do perdos tiun monon?</p>

<p>MONSEN<br>
Kiel &mdash;?</p>

<p>LA &#264;AMBELANO<br>
Kiam mia filo gajnos &#285;in, do devas esti iu kiu perdos &#285;in?</p>

<p>MONSEN<br>
Avanta&#285;a komerco; mi ne rajtas ion pli diri. Sed mi bezonas
respektoplenan nomon; nur subskribo per via nomo &mdash;</p>

<p>LA &#264;AMBELANO<br>
Subskribo! Sur dokumentoj &mdash;</p>

<p>MONSEN<br>
Nur por 10 &mdash; 15 000 taleroj.</p>

<p>LA &#264;AMBELANO<br>
Kaj vi unu solan momenton povis kredi, ke &mdash;? <em>Mia</em> nomo! En tia
afero! Mia nomo? Kiel ka&#365;cianto do?</p>

<p>MONSEN<br>
Nur pro la formo &mdash;</p>

<p>LA &#264;AMBELANO<br>
Trompo! Mia nomo! Ne por kiu ajn prezo. Mi neniam subskribis per mia
nomo sur fremdaj paperoj.</p>

<p>MONSEN<br>
Neniam? Tio do estas troigo, sinjoro &#265;ambelano!</p>

<p>LA &#264;AMBELANO<br>
Efektive; kiel mi diras al vi.</p>

<p>MONSEN<br>
Ne; efektive. Tion mi mem vidis.</p>

<p>LA &#264;AMBELANO<br>
Kion vi vidis?</p>

<p>MONSEN<br>
La nomon de la &#265;ambelano, almena&#365; sur kambio.</p>

<p>LA &#264;AMBELANO<br>
Malvero, mi diras al vi! Tion vi neniam vidis.</p>

<p>MONSEN<br>
Mi vidis! Sub kambio de 2000 taleroj. Pripensu!</p>

<p>LA &#264;AMBELANO<br>
Nek de du mil nek de dek mil! Je mia honoro kaj mia plej alta vorto,
neniam!</p>

<p>MONSEN<br>
Do &#285;i estas falsa.</p>

<p>LA &#264;AMBELANO<br>
Falsa?</p>

<p>MONSEN<br>
Jes, falsa; kopiita; &mdash; &#265;ar mi <em>estas</em> &#285;in vidinta.</p>

<p>LA &#264;AMBELANO<br>
Falsa? Falsa! Kie vi tion vidis? &#264;e kiu?</p>

<p>MONSEN<br>
Tion mi ne diras.</p>

<p>LA &#264;AMBELANO<br>
Ha-ha; tion ni tamen malka&#349;igos!</p>

<p>MONSEN<br>
A&#365;skultu min &mdash;!</p>

<p>LA &#264;AMBELANO<br>
Silentu! Tien oni do kondukis la aferojn! Falsa! Miksigis min en la
fia&#309;ojn! Jes, do ne estas strange, ke mi meti&#285;as range inter la
aliuloj. Sed nun mi ludu kun ili!</p>

<p>MONSEN<br>
Sinjoro &#265;ambelano, &mdash; pro vi mem kaj pro multaj aliaj &mdash;</p>

<p>LA &#264;AMBELANO<br>
Tenu vin for de mi! Foriru! Estas vi, kiu estas la instiganto &mdash;!
Jes, estas! Veo al tiu de kiu venas la falilo.<span class="notosigno">[4]</span> Estas peka vivado,
kondutita en via domo. Kaj kia estas la frekventa&#309;o kiun vi ser&#265;as?
Personoj de Kristiania kaj de aliaj lokoj, kiuj nur aspiras man&#285;adon
kaj trinkegadon, kaj kiuj ne bone valorigas la socion en kiu tio
okazas. Silentu! Mi mem vidis viajn noblajn julgastojn &#265;asi la&#365; la
vojo, kiel aro de hurlantaj lupoj! Kaj estas io, kio pli malbona
estas. Vi havis skandalojn kun viaj propraj servistinoj. Via edzino
frenezi&#285;is pro viaj dibo&#265;oj kaj via kruda traktado.</p>

<p class="noto">[4] ve al tiu homo, per kiu la falilo venas (mateo 18:7).</p>

<p>MONSEN<br>
Ne; nun estas tro! Vi estos pentanta tiujn vortojn!</p>

<p>LA &#264;AMBELANO<br>
Ho, je diablo pri viaj minacoj. Kion vi povos fari kontra&#365; mi? Mi?
Vi demandis kial mi malestimas vin. Nun vi ricevis informon. Nun vi
scias, kial mi tenis vin ekstere de la bona socio.</p>

<p>MONSEN<br>
Jes, sed nun mi tiros la bonan socion malsupren &mdash;</p>

<p>LA &#264;AMBELANO<br>
Tiun vojon!</p>

<p>MONSEN<br>
Mi konas la vojon, sinjoro &#265;ambelano! <span class="staging">(elen en la fono)</span></p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(aliras, malfermas la pordon dekstre kaj vokas)</span> Ringdal; &mdash; envenu!</p>

<p>RINGDAL<br>
Sinjoro &#265;ambelano?</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(vokas enen en la sid&#265;ambron)</span> Sinjoro doktoro; bonvenu &mdash;! Nun,
Ringdal, miaj anta&#365;diroj plenumi&#285;as.</p>

<p>FJELDBO<br>
Pri kio mi servu, sinjoro &#265;ambelano?</p>

<p>RINGDAL<br>
&#264;u la &#265;ambelano faris anta&#365;dirojn?</p>

<p>LA &#264;AMBELANO<br>
Kion vi nun diros, doktoro? Vi &#265;iam pensis, ke mi troigis, kiam mi
diris, ke Monsen koruptis la homojn &#265;i tie.</p>

<p>FJELDBO<br>
Nu jes; kaj sekve kio?</p>

<p>LA &#264;AMBELANO<br>
Oni faras belan progreson, mi povas rakonti al vi. Kiel &#349;ajnas al
vi? Jen estas falsaj paperoj en cirkulo.</p>

<p>RINGDAL<br>
Falsaj paperoj?</p>

<p>LA &#264;AMBELANO<br>
Falsaj paperoj, jes! Kaj kun kies nomo vi opinias? Kun la mia!</p>

<p>FJELDBO<br>
Sed pro dio, kiu faris tion?</p>

<p>LA &#264;AMBELANO<br>
Kiel povas mi scii? &#264;u mi konas &#265;iujn friponojn? Sed tio estu
malka&#349;igata. &mdash; Doktoro, faru al mi servon. La paperoj devas esti
lokigitaj a&#365; en la &#349;parbanko a&#365; en la ferfareja pruntejo. Veturu
supren al Lundestad; li estas tiu el la bankestroj, kiu plej bone
scias pri &#265;io. Ekscii&#285;u &#265;u ekzistas tia papero &mdash;</p>

<p>FJELDBO<br>
Tuj; tuj!</p>

<p>RINGDAL<br>
Lundestad estas hodia&#365; &#265;i tie en la ferfarejo; li partoprenas
renkonti&#285;on de la lerneja komisiono.</p>

<p>LA &#264;AMBELANO<br>
Tiom pli bone. Trovu lin; sendu lin &#265;i tien.</p>

<p>FJELDBO<br>
Senprokraste; estos balda&#365; prizorgata. <span class="staging">(elen en la fono)</span></p>

<p>LA &#264;AMBELANO<br>
Kaj vi, Ringdal, devas informi&#285;i en la pruntejo. Tuj post kiam ni
estos scii&#285;intaj pri la afero, ni sendos denuncon al la vokto. Neniu
bonkoreco pri tiuj fra&#365;duloj!</p>

<p>RINGDAL<br>
Bone, sinjoro &#265;ambelano. Je Dio; tia&#309;on mi neniam kredus. <span class="staging">(eliras
dekstre)</span></p>

<p class="staging">(<b>La &#265;ambelano</b> kelkajn fojojn iras supren kaj malsupren sur la
planko, poste li volas eniri sian oficejon. Samtempe venas <b>Erik
Bratsberg</b> de la fono.)</p>

<p>ERIK BRATSBERG<br>
Kara patro &mdash;!</p>

<p>LA &#264;AMBELANO<br>
Nu, &#265;u estas vi?</p>

<p>ERIK BRATSBERG<br>
Mi devas absolute paroli kun vi.</p>

<p>LA &#264;AMBELANO<br>
Hm; mi vere ne estas en humoro por paroli al iu. Kion vi volas?</p>

<p>ERIK BRATSBERG<br>
Vi scias, patro, ke mi neniam anta&#365;e miksis vin en miajn
komercaferojn.</p>

<p>LA &#264;AMBELANO<br>
Ne, tion mi anka&#365; severe rifuzus.</p>

<p>ERIK BRATSBERG<br>
Sed hodia&#365; mi devas &mdash;</p>

<p>LA &#264;AMBELANO<br>
Kion vi devas?</p>

<p>ERIK BRATSBERG<br>
Patro, vi devas helpi min!</p>

<p>LA &#264;AMBELANO<br>
Mono! Jes vi povos fidi, ke &mdash;!</p>

<p>ERIK BRATSBERG<br>
Nur unu solan fojon! Mi &#309;uras, ke mi neniam plu &mdash;; mi diru al vi,
ke mi havas ioman kontakton kun Monsen en Storli &mdash;</p>

<p>LA &#264;AMBELANO<br>
Mi scias. Vi ja planas belan spekuladon.</p>

<p>ERIK BRATSBERG<br>
Spekuladon? Ni? Ne. Kiu diris tion?</p>

<p>LA &#264;AMBELANO<br>
Monsen mem.</p>

<p>ERIK BRATSBERG<br>
&#264;u Monsen &#265;eestis?</p>

<p>LA &#264;AMBELANO<br>
Jes, &#285;uste nun; kaj mi montris al li la pordon.</p>

<p>ERIK BRATSBERG<br>
Patro, se vi ne helpas min, mi estos ruinigita.</p>

<p>LA &#264;AMBELANO<br>
Vi?</p>

<p>ERIK BRATSBERG<br>
Jes; Monsen apogis min per mono. Ili montri&#285;is ege multekostaj; kaj
nun cetere estas la pagdato &mdash;</p>

<p>LA &#264;AMBELANO<br>
Jen ni vidas! Kion mi estas dirinta &mdash;?</p>

<p>ERIK BRATSBERG<br>
Jes, jes; estas tro malfrue paroli pri &mdash;</p>

<p>LA &#264;AMBELANO<br>
Ruinigita? Post paso de du jaroj! Jes, kiel povus vi ion alian
atendi? Kion vi volis inter tiuj friponoj, kiuj blindigas la vidon de
homoj per kapitaloj, kiuj neniam ekzistis? Tio ja ne estis socio por
vi; &mdash; inter tiuj uloj oni devas esti ruza, alie oni malsukcesas;
tion vi nun vidas.</p>

<p>ERIK BRATSBERG<br>
&#264;u vi volas savi min a&#365; ne?</p>

<p>LA &#264;AMBELANO<br>
Ne; lastan fojon: ne; mi ne volas.</p>

<p>ERIK BRATSBERG<br>
Mia honoro estas en risko &mdash;</p>

<p>LA &#264;AMBELANO<br>
Ho, neniujn altflugajn parolmanierojn! Tute ne estas afero pri honoro
esti sukcesa komercisto &#265;i tie; kontra&#365;e, mi dirus. Iru hejmen kaj
ordigu por vi; donu al &#265;iu la sian, kaj finu pri tio plej eble plej
frue.</p>

<p>ERIK BRATSBERG<br>
Ho, vi ne scias &mdash;!</p>

<p class="staging">(<b>Selma</b> kaj <b>Tora</b> venas de la sid&#265;ambro.)</p>

<p>SELMA<br>
&#264;u estas Erik, kiu parolas? &mdash; Dio, kio okazis?</p>

<p>LA &#264;AMBELANO<br>
Nenio. Eniru reen.</p>

<p>SELMA<br>
Ne, mi ne iros. Mi volas scii. Erik, kio estas?</p>

<p>ERIK BRATSBERG<br>
Estas tio, ke mi estas ruinigita.</p>

<p>TORA<br>
Ruinigita!</p>

<p>LA &#264;AMBELANO<br>
Jen, jen!</p>

<p>SELMA<br>
Kio estas ruinigita?</p>

<p>ERIK BRATSBERG<br>
&#264;io.</p>

<p>SELMA<br>
&#264;u vi pensas pri via mono?</p>

<p>ERIK BRATSBERG<br>
Mono, domo, heredo, &mdash; &#265;io!</p>

<p>SELMA<br>
Jes, tio estas &#265;io por vi.</p>

<p>ERIK BRATSBERG<br>
Selma, venu, ni ekiros. Nun vi estas la sola, kion mi havas. Ni portu
la malfeli&#265;on kune.</p>

<p>SELMA<br>
La malfeli&#265;on? Porti &#285;in kune? <span class="staging">(kun krio)</span> &#264;u nun mi estas
sufi&#265;e bona!</p>

<p>LA &#264;AMBELANO<br>
Je nomo de Dio &mdash;!</p>

<p>ERIK BRATSBERG<br>
Pri kio vi pensas?</p>

<p>TORA<br>
Ho, sed regu vin!</p>

<p>SELMA<br>
Ne! Mi ne volas! Mi ne povas plu silenti kaj hipokriti kaj mensogi!
Nun vi sciu. Nenion volas mi porti!</p>

<p>ERIK BRATSBERG<br>
Selma!</p>

<p>LA &#264;AMBELANO<br>
Infano, kion vi diras?</p>

<p>SELMA<br>
Kaj, kiel vi mistraktis min! Senhonte de &#265;iuj! &#264;iam mi akceptus;
neniam mi rajtus doni. Mi estis la malri&#265;ulino inter vi. Neniam vi
venis postulante iun oferon de mi; por nenio mi estis sufi&#265;e bona
porti. Mi malamas vin! Mi abomenas vin!</p>

<p>ERIK BRATSBERG<br>
Kio do estas tio &#265;i?</p>

<p>LA &#264;AMBELANO<br>
&#348;i estas malsana; &#349;i estas freneza!</p>

<p>SELMA<br>
Kiel mi ne soifis por guto de viaj &#265;agrenoj! Sed se mi petis, vi
havis nenion alian ol belan &#349;ercon por forpu&#349;i min. Vi vestis min
kiel pupon; vi ludis kun mi, kiel oni ludas kun infano. Ho mi havis
en mi &#285;ojegon por porti peza&#309;on; mi havis seriozecon kaj sopiron al
&#265;io, kio sturmas kaj suprenlevas kaj altigas. Nun mi estas sufi&#265;e
bona; nun kiam Erik nenion alian havas. Sed mi ne volas esti tiu, al
kiu oni fine sin turnu. Nun mi nenion volas havi el viaj &#265;agrenoj.
Mi volas for de vi! Prefere mi ludu kaj kantu sur la strato &mdash;! Lasu
min; lasu min! <span class="staging">(&#348;i rapidas elen en la fono.)</span></p>

<p>LA &#264;AMBELANO<br>
Tora; &#265;u estas senco en &#265;io tio, a&#365; &mdash;?</p>

<p>TORA<br>
Ho, jes; nun unue mi vidas; estas senco en tio. <span class="staging">(elen en la fono)</span></p>

<p>ERIK BRATSBERG<br>
Ne! &#264;ion alian; sed ne &#349;in! Selma! <span class="staging">(elen tra la fona pordo)</span></p>

<p>RINGDAL<br>
<span class="staging">(venas de dekstre)</span> Sinjoro &#265;ambelano &mdash;</p>

<p>LA &#264;AMBELANO<br>
Kion vi volas?</p>

<p>RINGDAL<br>
Mi venas de la pruntejo &mdash;</p>

<p>LA &#264;AMBELANO<br>
De la pruntejo? Nu jes, la kambio &mdash;</p>

<p>RINGDAL<br>
&#264;io estas en ordo; neniam estis kambio kun via nomo.</p>

<p class="staging">(<b>Doktoro Fjeldbo</b> kaj <b>bienulo Lundestad</b> venas de la fono.)</p>

<p>FJELDBO<br>
Blinda alarmo, sinjoro &#265;ambelano!</p>

<p>LA &#264;AMBELANO<br>
Nu do? e&#265; ne en la &#349;parbanko?</p>

<p>LUNDESTAD<br>
Tute ne. En &#265;iuj jaroj, kiam mi estris la bankon, mi ne vidis vian
nomon; &mdash; nu, tio do kompreneble: krom la kambio de via filo.</p>

<p>LA &#264;AMBELANO<br>
Kambio de mia filo?</p>

<p>LUNDESTAD<br>
Jes, sur tiu kambio frue en la printempo, kiun vi akceptis por li.</p>

<p>LA &#264;AMBELANO<br>
Mia filo? Mia filo! Kion vi permesas al vi &mdash;</p>

<p>LUNDESTAD<br>
Sed, je Dio, pripensu do; la kambio de via filo por 2000 taleroj &mdash;</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(palpas por se&#285;o)</span> Ho vi kompatanta &mdash;!</p>

<p>FJELDBO<br>
Je nomo de Jesuo!</p>

<p>RINGDAL<br>
Do ne estas eble &mdash;!</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(falglitis sur la se&#285;on)</span> Trankvile; trankvile! Kambio de mia filo?
Akceptita de mi? De 2000 taleroj?</p>

<p>FJELDBO<br>
<span class="staging">(al Lundestad)</span> Kaj tiu kambio, &#285;i estas en la &#349;parbanko?</p>

<p>LUNDESTAD<br>
Ne plu nun; pasintan semajnon &#285;i estis pagata de Monsen &mdash;</p>

<p>LA &#264;AMBELANO<br>
De Monsen!</p>

<p>RINGDAL<br>
Eble Monsen ankora&#365; estas en la farejo; mi volas tuj &mdash;</p>

<p>LA &#264;AMBELANO<br>
Restu &#265;i tie!</p>

<p>DANIEL HEJRE<br>
<span class="staging">(venas de la fono)</span> Bonan matenon, miaj sinjoroj! Bonan matenon,
altestimataj; estiman dankon pro la agrabla vespero hiera&#365;. Nun vi
a&#365;du historiojn &mdash;</p>

<p>RINGDAL<br>
Pardonu; ni estas okupataj &mdash;</p>

<p>DANIEL HEJRE<br>
Estas aliuloj, kiuj anka&#365; estas okupataj; la proprietulo en Storli,
ekzemple &mdash;</p>

<p>LA &#264;AMBELANO<br>
Monsen?</p>

<p>DANIEL HEJRE<br>
He-he; estas sublima historio! La balotkabaloj estas en plena evoluo.
&#264;u vi scias kion oni intencas? Oni volas suba&#265;eti vin, altestimata!</p>

<p>LUNDESTAD<br>
Suba&#265;eti, vi diras?</p>

<p>LA &#264;AMBELANO<br>
Oni ju&#285;as de la pomo al la trunko.</p>

<p>DANIEL HEJRE<br>
Jes estas, je Dio, la plej kruda, kion mi a&#365;dis. Mi venas enen &#265;e
sinjorino Rundholmen por ekhavi gluton. Tie sidas proprietulo Monsen
kaj advokato Stensgård trinkante portvinon; iu a&#265;a&#309;o; tvi<span class="notosigno">[5]</span> je
diablo, mi ne volus preni tia&#309;on en mian bu&#349;on; nu ja, efektive ili
ja nenion ofertis al mi, ne, ne. Sed jen diras Monsen: Kiom vi vetas,
li diras, ke &#265;ambelano Bratsberg ali&#285;os al nia partio je la elekto
morga&#365; por elektuloj? Jen mi diras, kiel tio okazus? Ho, li diras,
helpe de tiu kambio &mdash;</p>

<p class="noto">[5] Norvega interjekcio, kiu signifas &ldquo;spitmoko&rdquo;.</p>

<p>FJELDBO kaj RINGDAL<br>
Kambio?</p>

<p>LUNDESTAD<br>
Je la elekto por elektuloj?</p>

<p>LA &#264;AMBELANO<br>
Nu! Kaj sekve?</p>

<p>DANIEL HEJRE<br>
Nu, mi ne scias ion pli. Estis kambio, mi a&#365;dis, &mdash; de 2000 taleroj.
Tiel alte oni taksas altrangulojn. Ho, estas hontinda jeno!</p>

<p>LA &#264;AMBELANO<br>
Kambio de 2000 taleroj?</p>

<p>RINGDAL<br>
Kaj &#285;in havas Monsen?</p>

<p>DANIEL HEJRE<br>
Ne, li transdonis &#285;in al advokato Stensgård.</p>

<p>LUNDESTAD<br>
Nu tiel.</p>

<p>LA &#264;AMBELANO<br>
&#264;u vi estas certa pri tio?</p>

<p>DANIEL HEJRE<br>
Je Dio ke mi estas certa pri tio. Vi povas uzi &#285;in, kiel vi plej
bone scias kaj volas, li diris. Sed mi ne komprenas &mdash;</p>

<p>LUNDESTAD<br>
A&#365;skultu nun, sinjoro Hejre; &mdash; kaj anka&#365; vi, Ringdal &mdash;</p>

<p class="staging">(&#264;iuj tri parolas malla&#365;te kune en la fono.)</p>

<p>FJELDBO<br>
Sinjoro &#265;ambelano!</p>

<p>LA &#264;AMBELANO<br>
Jes.</p>

<p>FJELDBO<br>
La kambio de via filo kompreneble estas a&#365;tentika &mdash;</p>

<p>LA &#264;AMBELANO<br>
Oni kredus tion.</p>

<p>FJELDBO<br>
Kompreneble. Sed se la falsa kambio aperos &mdash;?</p>

<p>LA &#264;AMBELANO<br>
Mi ne faros iun denuncon al la vokto.</p>

<p>FJELDBO<br>
Kompreneble; &mdash; sed vi devas fari ion pli.</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(ekstaras)</span> Mi ne povas fari ion pli.</p>

<p>FJELDBO<br>
Jes, jes, pro Dio; vi povas kaj vi devas. Vi devas savi la
malfeli&#265;ulon &mdash;</p>

<p>LA &#264;AMBELANO<br>
Kiamaniere?</p>

<p>FJELDBO<br>
Simple; rekonu vian subskribon.</p>

<p>LA &#264;AMBELANO<br>
Vi opinias, sinjoro ferfareja doktoro, ke en nia familio oni povas
fari kion ajn?</p>

<p>FJELDBO<br>
Mi opinias la plej bonan, sinjoro &#265;ambelano.</p>

<p>LA &#264;AMBELANO<br>
Kaj vi solan momenton povis kredi min kapabla por mensogo? Por ludi
sub mantelo kun fra&#365;duloj?</p>

<p>FJELDBO<br>
Kaj &#265;u vi scias kion tio &#265;i tiras post si?</p>

<p>LA &#264;AMBELANO<br>
Tio fari&#285;os afero inter la krimulo kaj la punle&#285;o.</p>

<p class="staging">(Li eliras maldekstre.)</p>

<p class="aktfino">Kurteno</p>
</div>

<div class="acte">
<h3 class="actehead">KVARA AKTO</h3>

<p class="staging">(Gastig&#265;ambro &#265;e <b>sinjorino Rundholmen</b>. Enirpordo en la fono; pli
malgrandaj pordoj amba&#365;flanke. Dekstre estas fenestro; anta&#365; tiu
estas tablo kun skribiloj; alia tablo, iom retirita, meze en la
&#265;ambro.)</p>

<p>SINJORINO RUNDHOLMEN<br>
<span class="staging">(la&#365;tvo&#265;e interne maldekstre)</span> Jes, tion mi tute ne atentas! Vi
povas diri, ke ili estas venintaj &#265;i tien por vo&#265;doni, ne por
trinki. Se ili ne volas atendi, ili faru la&#365; propra volo.</p>

<p>STENSGÅRD<br>
<span class="staging">(venas de la fono)</span>  Bonan matenon! Hm; hm! Sinjorino Rundholmen!
<span class="staging">(iras al la pordo maldekstre kaj frapas)</span> Bonan matenon, sinjorino
Rundholmen!</p>

<p>SINJORINO RUNDHOLMEN<br>
<span class="staging">(de interne)</span> U&#349;, kiu estas?</p>

<p>STENSGÅRD<br>
Estas mi, &mdash; Stensgård! &#264;u mi povas enveni?</p>

<p>SINJORINO RUNDHOLMEN<br>
Ne, je Dio; Vi ne devas! Mi ne estas metinta la vesta&#309;ojn.</p>

<p>STENSGÅRD<br>
Ho kio? &#264;u vi elliti&#285;is tiel malfrue hodia&#365;?</p>

<p>SINJORINO RUNDHOLMEN<br>
Ho, mi efektive estis piede anta&#365; ol la diablo sur&#349;uigis sin; sed
tamen oni devas aspekti kiel homo, mi scias. <span class="staging">(Kun tuko &#309;etita sur
la kapon; &#349;i elrigardas.)</span> Nu, kio do estas? Ne, vere vi ne devas
rigardi min, sinjoro Stensgård. &mdash; U&#349;, &mdash; jen iu denove!
<span class="staging">(&#309;etfermas la pordon)</span></p>

<p>PRESISTO ASLAKSEN<br>
<span class="staging">(kun pako da gazetoj; de la fono)</span> Bonan matenon, sinjoro Stensgård!</p>

<p>STENSGÅRD<br>
Nu, tie enprenita?</p>

<p>ASLAKSEN<br>
Jes, tie &#285;i estas. Jen vidu: &ldquo;La Solenado de la Eidsvolltago&rdquo;, &mdash;
&ldquo;de nia speciala korespondanto&rdquo;. Jen, sur la dua pa&#285;o, staras pri la
fondigo de la asocio; jen supre via parolado; mi kompostis &#265;ion
krudan interspacigite.</p>

<p>STENSGÅRD<br>
&#348;ajnas al mi, ke &#265;io estas interspacigita.</p>

<p>ASLAKSEN<br>
Nu jes, fari&#285;is preska&#365; &#265;io.</p>

<p>STENSGÅRD<br>
Kaj la kroma numero kompreneble distribui&#285;is hiera&#365;.</p>

<p>ASLAKSEN<br>
Kompreneble; al la tuta paro&#293;o, kaj al abonantoj kaj al la aliuloj.
&#264;u vi volas vidi? <span class="staging">(donas al li ekzempleron)</span></p>

<p>STENSGÅRD<br>
<span class="staging">(trakuras la gazeton)</span> &mdash; &mdash; &ldquo;La honestulo Anders Lundestad intencas
rezigni pri la parlamenta elekto&rdquo; &mdash; &ldquo;longa kaj fidela servo&rdquo; &mdash;
&ldquo;kiel la verkisto diras: nun ripozu, civitano; estas merite!&rdquo; Hm; &mdash;
&ldquo;tiu dum la nacia tago starigita asocio: La asocio de la junuloj&rdquo; &mdash;
&ldquo;advokato Stensgård, la gvidanta ideo de la asocio&rdquo; &mdash;
&ldquo;la&#365;tempaj reformoj, pli facila akiro de prunto&rdquo; &mdash; Nu ja, estas
efektive bone verkita. &#264;u la elektado komenci&#285;is?</p>

<p>ASLAKSEN<br>
&#284;i estas diligente funkcianta. Nia tuta asocio kunvenis; kaj tiuj
kun rajto vo&#265;doni kaj la aliuloj.</p>

<p>STENSGÅRD<br>
Ho, je diablo pri la aliuloj, &mdash; jes, inter ni dirite do. Nu, eliru
nun kaj parolu kun tiuj, kiujn vi tenas por dubindaj &mdash;</p>

<p>ASLAKSEN<br>
Nu jes; jes bone!</p>

<p>STENSGÅRD<br>
Vi povas diri al ili, ke mi kaj Lundestad estas preska&#365; samopiniaj &mdash;</p>

<p>ASLAKSEN<br>
Fidu min; mi konas la lokajn rilatojn.</p>

<p>STENSGÅRD<br>
Kaj jen io kroma. Bonvolu, Aslaksen; ne trinku hodia&#365; &mdash;</p>

<p>ASLAKSEN<br>
Ho, kiel tio &mdash;!</p>

<p>STENSGÅRD<br>
Poste ni havu gajan vesperon; sed memoru kiom estas anka&#365; por vi
mem; via gazeto &mdash;; jes, kara, ke mi nun vidu, ke vi tenos vin &mdash;</p>

<p>ASLAKSEN<br>
Ho, je di&#265;jo mi ne volas pli a&#365;di; mi opinias, ke &#265;iu ajn gardu
sin mem. <span class="staging">(eliras dekstre)</span></p>

<p>SINJORINO RUNDHOLMEN<br>
<span class="staging">(bele vestita; venas de maldekstre)</span> Nun vidu, sinjoro Stensgård; jen
vi havas min. &#264;u estus io grava &mdash;?</p>

<p>STENSGÅRD<br>
Ne, nenio alia ol tio ke vi atentigu min, kiam proprietulo Monsen
venas.</p>

<p>SINJORINO RUNDHOLMEN<br>
Efektive li ne venos &#265;i tien hodia&#365;.</p>

<p>STENSGÅRD<br>
&#264;u li ne venos?</p>

<p>SINJORINO RUNDHOLMEN<br>
Ne, li forveturis hodia&#365; matene je la kvara; li ja &#265;iam estas
survoje. Kaj li envenis kaj prenis min sur la lito, kiel oni diras.
Li volis pruntepreni monon, vi sciu.</p>

<p>STENSGÅRD<br>
&#264;u Monsen?</p>

<p>SINJORINO RUNDHOLMEN<br>
Jes. li estas vera ulo por elspezi monon.  Ke li nur sukcesu. Kaj
tion mi anka&#365; esperas por vi; jes, &#265;ar estas iuj, kiuj diras, ke vi
estos elektata por la parlamento.</p>

<p>STENSGÅRD<br>
Mi? Babila&#309;o. Kiu diras tion?</p>

<p>SINJORINO RUNDHOLMEN<br>
Ho, estis iuj el la aro de Anders Lundestad.</p>

<p>DANIEL HEJRE<br>
<span class="staging">(de la fono)</span> Jen, jen! Bonan matenon! Mi do ne interrompas?</p>

<p>SINJORINO RUNDHOLMEN<br>
Ho, tamen ne.</p>

<p>DANIEL HEJRE<br>
Je Dio, kiel glora! Do &#265;u ne estas por mi, ke vi beligis vin?</p>

<p>SINJORINO RUNDHOLMEN<br>
Jes, certe. Estas ja por la fra&#365;loj, ke oni beligas sin, mi scias.</p>

<p>DANIEL HEJRE<br>
Por la svatantoj, sinjorino Rundholmen; por la svatantoj! Beda&#365;rinde
ke miaj multaj procesoj okupas mian tempon &mdash;</p>

<p>SINJORINO RUNDHOLMEN<br>
Ho, diable; por sin geedzigi oni havas sufi&#265;e da tempo.</p>

<p>DANIEL HEJRE<br>
Ne; je Dio ne! Sin edzigi estas &#285;uste io, kio postulas sian viron.
Nu, kion oni diru? Se vi ne povas havi min, vi do povas havi aliulon.
Jes, &#265;ar edzini&#285;i vi devus.</p>

<p>SINJORINO RUNDHOLMEN<br>
Nu, sciu; mi foje pensas pri tio.</p>

<p>DANIEL HEJRE<br>
Kompreneble; kiam oni unu fojon provis la feli&#265;on de geedzeco &mdash;
karmemora Rundholmen estis ja bonega ekzemplero &mdash;</p>

<p>SINJORINO RUNDHOLMEN<br>
Ho, tion mi ne dirus; kruda li estis, kaj trinki li anka&#365; faris; sed
viro tamen estas viro.</p>

<p>DANIEL HEJRE<br>
Jen vera vorto, sinjorino Rundholmen; viro estas viro, kaj vidvino
estas vidvino &mdash;</p>

<p>SINJORINO RUNDHOLMEN<br>
Kaj komerco estas komerco. Ho, preska&#365; konfuzi&#285;as en mi pro &#265;io,
kion mi devas pripensi. A&#265;eti volas ili &#265;iuj; sed kiam venas la
tago por pago, mi devas apliki kaj alvokon kaj ekzekucion kaj havi
malfacila&#309;ojn. Mi pensas ke mi balda&#365; devas dungi firman advokaton.</p>

<p>DANIEL HEJRE<br>
Jes, sed a&#365;du, sinjorino Rundholmen, &mdash; tiaokaze vi devus efektive
celi advokaton Stensgård; li estas libera kaj ne ligita &mdash;</p>

<p>SINJORINO RUNDHOLMEN<br>
U&#349;, via bu&#349;a&#265;o; mi ne volas a&#365;skulti vin plu. <span class="staging">(elen dekstre)</span></p>

<p>DANIEL HEJRE<br>
Solida virino, tiu! Ta&#365;ga kaj vigla; &#285;is nun neniujn infanojn;
monon rentodonan. Klera &#349;i anka&#365; estas; vastan legadon, sciu!</p>

<p>STENSGÅRD<br>
Vastan legadon; &#265;u?</p>

<p>DANIEL HEJRE<br>
He-he; jenon mi pensus; &#349;i servis dum du jaroj en la
pruntobiblioteko de presisto Alm. Nu, tamen hodia&#365; vi havas aliajn
aferojn por pripensi, mi opinias.</p>

<p>STENSGÅRD<br>
Tute ne; mi eble e&#265; ne donos mian vo&#265;on. Sed por kiu vi vo&#265;donos,
sinjoro Hejre?</p>

<p>DANIEL HEJRE<br>
Mi ne havas vo&#265;donrajton, altestimata! Restis ja nur unu matrikulita
hundujo por vendo, kaj tiun vi ricevis.</p>

<p>STENSGÅRD<br>
Se vi fari&#285;us sendoma, mi translasu &#285;in.</p>

<p>DANIEL HEJRE<br>
He-he; vi estas &#349;ercema; &mdash; a&#293; jes, tiu kara juneco, &#285;i havas
benitan humoron. Sed nun mi almena&#365; eliru por vidi la mena&#285;erion.
Via tuta asocio alvenis, mi a&#365;das. <span class="staging">(vidas doktoron Fjeldbo,
kiu venas de la fono.)</span> Jen anka&#365; la doktoro! Jes, certe estas nome
de la scienco ke vi prezentas vin?</p>

<p>FJELDBO<br>
Nome de la scienco?</p>

<p>DANIEL HEJRE<br>
Jes, pro la epidemio; erupciis ja &#265;i tie <i lang="la">maligna rabies
agitatoria</i>. Nia Sinjoro estu kun vi, miaj karaj junaj amikoj!
<span class="staging">(elen dekstre)</span></p>

<p>STENSGÅRD<br>
A&#365;skultu; diru rapide, &#265;u vi vidis la &#265;ambelanon hodia&#365;?</p>

<p>FJELDBO<br>
Jes.</p>

<p>STENSGÅRD<br>
Kaj kion li diris?</p>

<p>FJELDBO<br>
Kion li diris?</p>

<p>STENSGÅRD<br>
Nu jes; mi &#309;us skribis al li.</p>

<p>FJELDBO<br>
&#264;u vi tion faris? Kion vi skribis?</p>

<p>STENSGÅRD<br>
Ke mi tenas min al la espero pri lia filino; ke mi volas paroli kun
li pri tiu afero, kaj ke mi tial venos al li morga&#365;.</p>

<p>FJELDBO<br>
Vi devus almena&#365; prokrasti la viziton. Estas la datreveno de la
sinjoro &#265;ambelano morga&#365;; venos tien multaj homoj &mdash;</p>

<p>STENSGÅRD<br>
&#284;uste tial; ju pli, des pli bone. Mi havas bonajn kartojn en la
mano, vi sciu.</p>

<p>FJELDBO<br>
Kaj al tiuj kartoj vi eble aludis?</p>

<p>STENSGÅRD<br>
Kiel?</p>

<p>FJELDBO<br>
Mi pensas, ke vi eble beligis vian amdeklaron per tiaj etaj minacoj
a&#365; tia&#309;oj?</p>

<p>STENSGÅRD<br>
Fjeldbo, vi vidis la leteron!</p>

<p>FJELDBO<br>
Ne, mi certigas al vi &mdash;</p>

<p>STENSGÅRD<br>
Nu ja, efektive, &mdash; mi minacis lin.</p>

<p>FJELDBO<br>
Jes, kaj tial mi kvaza&#365; havas respondon al vi.</p>

<p>STENSGÅRD<br>
Respondon? Eldiru, homo!</p>

<p>FJELDBO<br>
<span class="staging">(montras al li sigelitan paperon)</span> Jen vidu. La vo&#265;donslipo de la
sinjoro &#265;ambelano.</p>

<p>STENSGÅRD<br>
Kaj por kiu li vo&#265;donos?</p>

<p>FJELDBO<br>
Li almena&#365; ne vo&#265;donos por vi.</p>

<p>STENSGÅRD<br>
Por kiu do? Por kiu, mi demandas?</p>

<p>FJELDBO<br>
Por la guberniestro kaj la pastoro.</p>

<p>STENSGÅRD<br>
Kio do? E&#265; ne por Lundestad?</p>

<p>FJELDBO<br>
Ne. Kaj &#265;u vi scias kial? &#264;ar Lundestad volas nomi vin kiel sian
posteulon.</p>

<p>STENSGÅRD<br>
&#284;is tiom li kura&#285;as da&#365;rigi!</p>

<p>FJELDBO<br>
Jes, li kura&#285;as. Kaj li aldonis: Se vi renkontas Stensgård, diru al
li, kiel mi vo&#265;donos; li sciu sur kiu piedo li havas min.</p>

<p>STENSGÅRD<br>
Bone; li ricevu, kion li deziras.</p>

<p>FJELDBO<br>
Pripensu; estas dan&#285;ere malkonstrui malnovan turon, &mdash; oni riskas
mem kuntiri&#285;i.</p>

<p>STENSGÅRD<br>
Ho, mi fari&#285;is lerta post kelkaj tagoj.</p>

<p>FJELDBO<br>
&#264;u? Vi almena&#365; ne fari&#285;is pli sa&#285;a, ol da&#365;re lasi maljuna
Lundestad kuntiri vin.</p>

<p>STENSGÅRD<br>
Vi ne kredas, ke mi travidis Lundestad? Vi ne kredas, ke mi
komprenas, ke li turnis sin al mi, &#265;ar li opiniis ke mi persvadis la
&#265;ambelanon, kaj &#265;ar li volis spliti nian asocion kaj teni Monsen
ekstere.</p>

<p>FJELDBO<br>
Sed nun, kiam li scias, ke vi ne persvadis la &#265;ambelanon, &mdash;</p>

<p>STENSGÅRD<br>
Li tro foren iris por retiri sin; mi utiligis la tempon, distribuis
pamfletojn; la plimulto de liaj sekvantoj ne alvenos; &#265;iuj la miaj
&#265;eestas &mdash;</p>

<p>FJELDBO<br>
Estas granda salto de elektulo al parlamentano.</p>

<p>STENSGÅRD<br>
Lundestad bone scias, ke se li perfidas min en la elektulkunveno, mi
estos kapablulo por agiti lin el la komunuma reprezentantaro.</p>

<p>FJELDBO<br>
Ne malbone kalkulite. Sed por ke &#265;io tio fari&#285;u sukceso, &#265;u vi mem
sentas ke vi estu pli forte enradiki&#285;inta &#265;i tie ol nun?</p>

<p>STENSGÅRD<br>
Jes, tiuj &#265;i homoj postulas ja &#265;iam materialan sekurecon, egalecon
en interesoj &mdash;</p>

<p>FJELDBO<br>
&#284;uste; kaj tial fra&#365;lino Bratsberg estu oferata.</p>

<p>STENSGÅRD<br>
Oferata? Tiel mi estus fripono, tute simple. Sed mi sentas profunde,
ke fari&#285;os &#349;ia feli&#265;o. Kio nun? Fjeldbo, kio do estas? Anka&#365; vi
kovas ruza&#309;on &mdash;</p>

<p>FJELDBO<br>
Mi?</p>

<p>STENSGÅRD<br>
Jes, vi faras! Silente vi kontra&#365;laboras min. Kial vi faras tion?
Estu sincera &mdash;! &#264;u vi volas?</p>

<p>FJELDBO<br>
Sincere dirite, ne. Vi estas tro dan&#285;era, tro senskrupula, &mdash;
nu-nu-nu, almena&#365; tro senkonsidera, por ke oni kura&#285;u esti sincera
rilate al vi. Tion kion vi ekscias, vi uzas senkonsidere. Je mia
amikeco mi konsilas al vi: forigu fra&#365;linon Bratsberg el viaj
pensoj.</p>

<p>STENSGÅRD<br>
Mi ne povas. Mi devas savi min el tiu a&#265;a malnobleco en kiu mi
staras &#265;i tie. Mi ne povas plu vivi en tiu &#265;i konfuza miksa&#309;o. Jen
mi devas akcepti esti brake subtenata de Ole Persen kaj Per Olsen,
devas flustri kun ili en la anguloj, trinki kune kun ili, ekridi pri
iliaj bavarbieraj sprita&#309;oj, cidiri al seminarianoj kaj tiaj duone
studintaj rabistoj. Kiel povas mi konservi fre&#349;a mian amon al la
popolo meze en tio &#265;i? Estas kvaza&#365; la fulma vorto perfidas min. Mi
ne havas eblecon por kubutadi, ne puran aeron por spiri. Ho, foje
kreskas en mi sopiro al noblaj virinoj. Mi volas ion en kio estas
beleco! Mi ku&#349;as &#265;i tie kiel en fe&#265;a golfo, kaj tie fore ondas la
klara, blua fluo preterpase; &mdash; ho, kiel do vi povas kompreni
tia&#309;on!</p>

<p>LUNDESTAD<br>
<span class="staging">(el la fono)</span> Jen oni renkontas bonulojn. Bonan matenon!</p>

<p>STENSGÅRD<br>
Nun vi a&#365;du nova&#309;on, sinjoro Lundestad! &#264;u vi scias por kiu
vo&#265;donos la &#265;ambelano?</p>

<p>FJELDBO<br>
Silentu; ne estas honeste de vi!</p>

<p>STENSGÅRD<br>
Pri tio mi ne atentas. Li vo&#265;donos por la guberniestro kaj la
pastoro.</p>

<p>LUNDESTAD<br>
Nu jes, tion ni devis atendi. Vi ja tute detruis la aferon rilate al li;
&mdash; mi ja petis vin sa&#285;e ekludi viajn kartojn.</p>

<p>STENSGÅRD<br>
Mi ludos sa&#285;e &mdash; de nun.</p>

<p>FJELDBO<br>
Gardu vin, &#265;u aliuloj ne faru la samon. <span class="staging">(eksteren dekstre)</span></p>

<p>STENSGÅRD<br>
Estas io insida en tiu homo. &#264;u vi komprenas kio tio estas?</p>

<p>LUNDESTAD<br>
Ne, mi ne povas. Sed jen a&#365;du, &mdash; mi vidas ke vi aperigis ion en la
gazeto.</p>

<p>STENSGÅRD<br>
Mi?</p>

<p>LUNDESTAD<br>
Jes, kun tia belega nekrologo pri mi.</p>

<p>STENSGÅRD<br>
Kompreneble estas Aslaksen, tiu besto &mdash;</p>

<p>LUNDESTAD<br>
Anka&#365; via atako kontra&#365; la &#265;ambelano staras tie.</p>

<p>STENSGÅRD<br>
Tio estas nekonata por mi. Se mi volas ataki la &#265;ambelanon, mi havas
pli akrajn armilojn.</p>

<p>LUNDESTAD<br>
&#264;u?</p>

<p>STENSGÅRD<br>
&#264;u vi scias pri tiu kambio? Rigardu &#285;in. &#264;u &#285;i estas valida?</p>

<p>LUNDESTAD<br>
&#264;u &#285;i validas? Jena kambio?</p>

<p>STENSGÅRD<br>
Jes, certe; rigardu &#285;in proksime.</p>

<p>DANIEL HEJRE<br>
<span class="staging">(de dekstre)</span> Sed pro diablo kio do estas &mdash;? Aha, jen vidu! Ho ne,
mi petas vin, sinjoroj, restu starantaj! &#264;u vi scias pri kio vi vive
memorigis min? Vi memorigis min pri somernokto en alta Nordio.</p>

<p>LUNDESTAD<br>
Stranga parabolo.</p>

<p>DANIEL HEJRE<br>
Tre simpla parabolo. La ku&#349;anta kaj kreskanta suno en kortu&#349;a
kunligo. Ho, vere bonege! Sed jen, pro diablo, kio okazas tie
ekstere? La &#349;tatanoj &#265;irka&#365;kuras kiel konfuzitaj kokinoj klukantaj
kaj kokerikantaj kaj ne scias sur kiun stangon eksidi.</p>

<p>STENSGÅRD<br>
Jes, &#265;ar estas ja anka&#365; grava tago.</p>

<p>DANIEL HEJRE<br>
Ho, vi kun via graveco. Ne, estas io tute alia, miaj karaj amikoj!
Oni flustras pri granda ruino; bankroto, &mdash; ja, ne politika, sinjoro
Lundestad; je Dio!</p>

<p>STENSGÅRD<br>
Bankroto?</p>

<p>DANIEL HEJRE<br>
He-he, nun vivi&#285;is la advokato. Jes, bankroto; estas iuj kiuj staras
anta&#365; falo; la hakilo ku&#349;as &#265;e la radiko de la arbo; &mdash; sufi&#265;e;
la&#365;dire du fremdaj sinjoroj preterveturis; sed kien? Kiujn tio
koncernas? &#264;u vi ion scias, sinjoro Lundestad?</p>

<p>LUNDESTAD<br>
Mi scias pri la arto silenti, sinjoro Hejre.</p>

<p>DANIEL HEJRE<br>
Kompreneble; vi estas ja politika esta&#309;o, politikisto, he-he! Sed je
mia sano, mi devi&#285;as foren por trovi lumon en la afero. Estas ege
amuze pri tiuj kruckambiuloj; ili estas kiel perloj sur &#349;nuro: se
unue unu elrulas, &#265;iuj elrulas. <span class="staging">(elen en la fono)</span></p>

<p>STENSGÅRD<br>
&#264;u estas iu vero en tiu babilado?</p>

<p>LUNDESTAD<br>
Vi montris al mi kambion. &#348;ajnis al mi ke mi vidis la nomon de
grandkomercisto Bratsberg sur &#285;i.</p>

<p>STENSGÅRD<br>
Anka&#365; tiun de la &#265;ambelano.</p>

<p>LUNDESTAD<br>
Kaj vi tamen demandis al mi &#265;u &#285;i validas.</p>

<p>STENSGÅRD<br>
Jes, certe; nur rigardu &#285;in.</p>

<p>LUNDESTAD<br>
Je Dio, &#285;i ne estas sufi&#265;e bona.</p>

<p>STENSGÅRD<br>
Vi do vidas?</p>

<p>LUNDESTAD<br>
Kion?</p>

<p>STENSGÅRD<br>
Ke &#285;i estas falsa.</p>

<p>LUNDESTAD<br>
Falsa? Falsaj kambioj ordinare estas la plej sekuraj; ilin oni pagas
unue.</p>

<p>STENSGÅRD<br>
Sed kion vi pensas? &#264;u &#285;i ne estas falsa?</p>

<p>LUNDESTAD<br>
Tiel bone ne estas.</p>

<p>STENSGÅRD<br>
Kiel do?</p>

<p>LUNDESTAD<br>
Mi timas ke estas tro multaj el tia&#309;oj, sinjoro Stensgård.</p>

<p>STENSGÅRD<br>
&#264;u? Tamen do ne eblas ke &mdash;?</p>

<p>LUNDESTAD<br>
Se grandkomercisto Bratsberg elrulas de la &#349;nuro, do eble sekvos
tiuj, kiuj estas plej proksimaj.</p>

<p>STENSGÅRD<br>
<span class="staging">(kaptas lian brakon)</span> Kiujn vi aludas per plej proksimaj?</p>

<p>LUNDESTAD<br>
&#264;u estas iuj pli proksimaj ol patro kaj filo?</p>

<p>STENSGÅRD<br>
Sed bona Dio &mdash;!</p>

<p>LUNDESTAD<br>
Ne venas de mi! Memoru ke estas Daniel Hejre, kiu parolis pri
bankroto kaj ruino kaj &mdash;</p>

<p>STENSGÅRD<br>
Tio &#265;i estas kvaza&#365; fulmofrapo sur min.</p>

<p>LUNDESTAD<br>
Ho, multaj bonstatuloj falos de la stango. Iu estas tro bonvolema, li
garantias; enkasa mono ne estas havebla; kaj se bienoj meti&#285;as al
a&#365;kcio, ili vendi&#285;os por nen&mdash; &mdash; &mdash;</p>

<p>STENSGÅRD<br>
Kaj &#265;io jeno kompreneble trafos, &mdash; trafos anka&#365; la infanojn!</p>

<p>LUNDESTAD<br>
Jes; por la fra&#365;lino mi vere beda&#365;ras. El patrina hereda&#309;o ne
multe restas; kaj Dio scias &#265;u estas sekura la malmulton kiun &#349;i
havas.</p>

<p>STENSGÅRD<br>
Ho, nun mi komprenas la konsilon de Fjeldbo; li tamen estas la &#265;iam
fidela!</p>

<p>LUNDESTAD<br>
Kion doktoro Fjeldbo diris?</p>

<p>STENSGÅRD<br>
Li estas tro fidela por ion diri; sed mi tamen komprenas lin. Kaj mi
e&#265; komprenas vin nun, sinjoro Lundestad.</p>

<p>LUNDESTAD<br>
&#264;u vi &#285;is nun ne komprenis min?</p>

<p>STENSGÅRD<br>
Ne funde; mi forgesis la rakonton pri la ratoj kaj la brulanta domo.</p>

<p>LUNDESTAD<br>
Ne estis precipe bele dirite. Sed kio estas al vi? Vi aspektas
konfuzite. Je Dio, mi do ne estas farinta iun malbonon?</p>

<p>STENSGÅRD<br>
Kian malbonon?</p>

<p>LUNDESTAD<br>
Jes ja; mi vidas. Ho mi maljuna bruto! Kara sinjoro Stensgård, se vi
vere amas la knabinon, kiom gravas &#265;u &#349;i estas ri&#265;a a&#365; senhava?</p>

<p>STENSGÅRD<br>
Kiom tio gravas? Ne, vere certe &mdash;</p>

<p>LUNDESTAD<br>
Je Dio, feli&#265;a geedzeco tamen ne bazi&#285;as sur mono, mi scias.</p>

<p>STENSGÅRD<br>
Kompreneble.</p>

<p>LUNDESTAD<br>
Kaj per laboremo kaj diligenteco vi fine prosperos. Ne timigu vin
mizera ekonomia stato. Mi scias kio estas amo; mi multe legis pri tiu
&#265;apitro en mia juneco. Feli&#265;o en la domo; fidela virino &mdash;; kara,
kara, aliru tiel ke vi ne vivos en pento poste.</p>

<p>STENSGÅRD<br>
Sed kiel vi sekve statos?</p>

<p>LUNDESTAD<br>
Statos kiel eblos. &#264;u vi opinias ke mi postulus tian koroferon de
vi?</p>

<p>STENSGÅRD<br>
Sed mi faros la oferon. Jes, mi montros al vi, ke mi havas forton por
tio. Tie ekstere staras popolo en sopiro; ili postulas min kvaza&#365; en
senvorta plendo. Ho, kiel mi povus kura&#285;i rifuzi!</p>

<p>LUNDESTAD<br>
Jes, sed la bienposedanto &mdash;?</p>

<p>STENSGÅRD<br>
Mi scios plenumi la postulojn de miaj kuncivitanoj tiurilate, sinjoro
Lundestad! Mi vidas la vojon, novan vojon; kaj &#285;in mi prenos. Mi
malakceptas la feli&#265;on labori en rezigno por &#349;i kiun mi amas. Mi
diras al mia popolo: Jen mi, &mdash; prenu min!</p>

<p>LUNDESTAD<br>
<span class="staging">(rigardas lin en silenta admiro kaj premas lian manon.)</span> Vere, vi
doti&#285;is per grandaj kapabloj, sinjoro Stensgård! <span class="staging">(elen dekstre)</span></p>

<p class="staging">(<b>Stensgård</b> faras kelkajn pa&#349;ojn tien kaj reen sur la planko; foje
li haltas apud la fenestro, foje li tiras siajn harojn. Iom poste
envenas <b>Bastian Monsen</b> de la fono.)</p>

<p>BASTIAN<br>
Jen vi vidas <em>min</em>!</p>

<p>STENSGÅRD<br>
De kie vi venas?</p>

<p>BASTIAN<br>
De la nacio.</p>

<p>STENSGÅRD<br>
Nacio? Kion tio signifas?</p>

<p>BASTIAN<br>
&#264;u vi ne scias kion signifas la nacio? Tio signifas la popolon; la
simplan popolon; tiujn kiuj nenion havas kaj nenio estas; tiuj kiuj
ku&#349;as ligitaj &mdash;</p>

<p>STENSGÅRD<br>
Pro diablo, kiaj simio-petola&#309;oj estas tio?</p>

<p>BASTIAN<br>
Kio?</p>

<p>STENSGÅRD<br>
Mi lastatempe rimarkis, ke vi imitadas min; e&#265; mian vesta&#309;on kaj
mian manskribon vi kopias. Vi &#265;esu pri tio.</p>

<p>BASTIAN<br>
Kio nun? &#264;u ni du ne apartenas al la sama partio?</p>

<p>STENSGÅRD<br>
Jes, sed mi ne toleras tia&#309;on; &mdash; vi ridindigas vin mem &mdash;</p>

<p>BASTIAN<br>
&#264;u mi ridindigas min mem similante vin?</p>

<p>STENSGÅRD<br>
Jes, simiante min. Estu nun &#285;entila, Monsen, kaj &#265;esu pri tia&#309;o;
estas malagrable rigardi tia&#309;on. Sed a&#365;skultu, diru &mdash; kiam revenos
via patro?</p>

<p>BASTIAN<br>
Pri tio mi nenion scias. Li voja&#285;is al Kristiania, mi opinias; eble
li ne revenos anta&#365; ok tagoj.</p>

<p>STENSGÅRD<br>
&#264;u ne? Estus maloportune. Sed li ja estas faranta grandan negocon,
oni diras?</p>

<p>BASTIAN<br>
Anka&#365; mi estas faronta negocon. A&#365;skultu nun, Stensgård, vi devas
fari al mi servon.</p>

<p>STENSGÅRD<br>
Volonte; kio tio do estus?</p>

<p>BASTIAN<br>
Mi sentas min tiel forta. Por tio mi povas danki vin; vi vekis min.
Mi devas ion fari, &mdash; mi volas edzi&#285;i.</p>

<p>STENSGÅRD<br>
Edzi&#285;i? kun kiu?</p>

<p>BASTIAN<br>
T&#349;&#349;! En &#265;i tiu domo.</p>

<p>STENSGÅRD<br>
Sinjorino Rundholmen?</p>

<p>BASTIAN<br>
T&#349;&#349;! Jes, estas &#349;i. Vi parolu favore por mi! Mi devas enga&#285;i en
ion tian. &#348;i apartenas al granda movado; estas en bona rilato kun la
familio de la &#265;ambelano de post la tempo kiam &#349;ia fratino tie
servis kiel mastrumistino. Se mi ricevos &#349;in, mi eble anka&#365; ricevos
kun mi la laboristoj de la komunumo. Nu jes, entute, &mdash; mi amas &#349;in,
morto kaj plago!</p>

<p>STENSGÅRD<br>
Ho, ami, ami! Forigu tiun abomenindan hipokritecon.</p>

<p>BASTIAN<br>
Hipokritecon!</p>

<p>STENSGÅRD<br>
Jes; vi almena&#365; mensogas por vi mem. Jen vi parolas en la sama spiro
pri vojlaboroj kaj amo. Nomu do &#265;iun aferon per sia &#285;usta nomo.
Estas io malpura en tio &#265;i; mi ne volas enga&#285;i en tio &mdash;</p>

<p>BASTIAN<br>
Sed a&#365;skultu do &mdash;!</p>

<p>STENSGÅRD<br>
Lasu min stari ekstere, mi diras! <span class="staging">(al <b>doktoro Fjeldbo</b>, kiu envenas
de dekstre)</span> Nu, kiel progresas la baloto?</p>

<p>FJELDBO<br>
Por vi certe bonege. Mi &#309;us parolis kun Lundestad; li diris, ke vi
ricevos preska&#365; &#265;iujn vo&#265;ojn.</p>

<p>STENSGÅRD<br>
Nu, &#265;u tiel!</p>

<p>FJELDBO<br>
Sed diable, kiel tio utilas? &#264;ar vi ja ne estas bienulo, vi &mdash;</p>

<p>STENSGÅRD<br>
<span class="staging">(stampfante)</span> &#264;u ne estas diable!</p>

<p>FJELDBO<br>
Nu, oni ja ne povas prizorgi du aferojn samtempe. Se oni volas venki
je unu flanko, oni devas akcepti perdon je la alia. Adia&#365;! <span class="staging">(elen en
la fono)</span></p>

<p>BASTIAN<br>
Kion li pensis pri venki kaj perdi?</p>

<p>STENSGÅRD<br>
Tion mi diros al vi poste. Sed a&#365;skultu, kara Monsen, &mdash; por reveni
al tio kion ni priparolis; mi promesis paroli favore pri vi &mdash;</p>

<p>BASTIAN<br>
&#264;u vi promesis? &#348;ajnis al mi ke vi diris tute kontra&#365;e &mdash;?</p>

<p>STENSGÅRD<br>
Babila&#309;o; vi ja ne permesis al mi paroli. Mi volus diri, ke estas io
malpura en tio &#265;i, miksi sian amon kune kun vojlaboroj kaj tia&#309;oj;
estas peko kontra&#365; la plej nobla kion oni havas en sia brusto; &mdash;
kaj tial, kara amiko, se vi do vere amas la knabinon &mdash;</p>

<p>BASTIAN<br>
Vidvinon.</p>

<p>STENSGÅRD<br>
Ho, jes-jes; tio estas ja la samo. Mi pensas, ke kiam oni vere amas
virinon, tio do estas io kio en si mem devas esti decida &mdash;</p>

<p>BASTIAN<br>
Jes, tiel pensas anka&#365; mi. Kaj tial vi do volas paroli por mi?</p>

<p>STENSGÅRD<br>
Jes, tion mi faros kun granda &#285;ojo. Sed estas unu kondi&#265;o.</p>

<p>BASTIAN<br>
Nu?</p>

<p>STENSGÅRD<br>
Pago por pago, kara Bastian; &mdash; vi parolu por mi rekompence.</p>

<p>BASTIAN<br>
Mi? Al kiu?</p>

<p>STENSGÅRD<br>
&#264;u vi vere nenion rimarkis? Estas ja tamen tiel proksime.</p>

<p>BASTIAN<br>
&#264;u do ne estas &mdash;?</p>

<p>STENSGÅRD<br>
Ragna, via fratino, ja! Jes, estas &#349;i. Ho, vi ne scias, kiel tio
kaptis min vidi &#349;in iri tie en silenta, senpretenda mastrumado &mdash;</p>

<p>BASTIAN<br>
Ho, &#265;u tio eblus?</p>

<p>STENSGÅRD<br>
Tamen ke vi, kun via akra observemo tion ne rimarkis?</p>

<p>BASTIAN<br>
Jes, iom pli frue eble &#349;ajnis al mi ke &mdash;; sed nun oni multe parolas
pri via vizitado &#265;e la familio de la &#265;ambelano &mdash;</p>

<p>STENSGÅRD<br>
Ho, &#265;u? &#264;e la &#265;ambelano? Jes, Monsen, mi sincere diru al vi, ke
estis momento kiam mi kvaza&#365; staris necerta; sed je Dio, tio
preterpasis; nun mi klare vidas min mem kaj la vojon, kiun mi devas
iri.</p>

<p>BASTIAN<br>
Jen mia mano. Mi parolos, fidu tion. Kaj rilate al Ragna, &#349;i nur
kura&#285;as fari kion mi kaj patro deziras.</p>

<p>STENSGÅRD<br>
Sed via patro, &mdash; &#285;uste tion mi dirus &mdash;</p>

<p>BASTIAN<br>
T&#349;&#349;; morto kaj plago, jen mi a&#365;das sinjorinon Rundholmen; parolu
nun por mi, &mdash; se &#349;i ne estas tro implikita en aferoj; &#265;ar en tiaj
okazoj &#349;i estas tre severa. Jes, kara, faru nun la plej bonan; la
reston mi prenos sur min. &#264;u vi ne vidis presiston Aslaksen &#265;i tie?</p>

<p>STENSGÅRD<br>
Li certe estas &#265;e la administrado de la elekto.</p>

<p class="staging">(<b>Bastian</b> eliras en la fono; samtempe <b>sinjorino Rundholmen</b> envenas
de dekstre.)</p>

<p>SINJORINO RUNDHOLMEN<br>
Nun iras glate, sinjoro Stensgård; &#265;iuj vo&#265;donas por vi.</p>

<p>STENSGÅRD<br>
Tio estas do stranga.</p>

<p>MADAM RUNDHOLMEN<br>
Jes; Dio scias kion Monsen sur Storli diros.</p>

<p>STENSGÅRD<br>
A&#365;skultu vorton, sinjorino Rundholmen!</p>

<p>SINJORINO RUNDHOLMEN<br>
Nu, kio estas?</p>

<p>STENSGÅRD<br>
&#264;u vi volas a&#365;skulti min?</p>

<p>SINJORINO RUNDHOLMEN<br>
Ho jes ja, volonte.</p>

<p>STENSGÅRD<br>
Nu bone. Vi &#309;us parolis pri via soleca stato &mdash;</p>

<p>SINJORINO RUNDHOLMEN<br>
Ho, estis ja tiu terura, maljuna Hejre &mdash;</p>

<p>STENSGÅRD<br>
Vi plendis pri tio kiel probleme estas sidi kiel vidvino &mdash;</p>

<p>SINJORINO RUNDHOLMEN<br>
Jes, je Dio, vi provus tion, sinjoro Stensgård!</p>

<p>STENSGÅRD<br>
Sed se nun venus lerta, juna viro &mdash;</p>

<p>SINJORINO RUNDHOLMEN<br>
Lerta, juna viro?</p>

<p>STENSGÅRD<br>
Iu kiu longe silente amis vin &mdash;</p>

<p>SINJORINO RUNDHOLMEN<br>
Ne, sciu do, nun mi ne volas plu a&#365;skulti vin.</p>

<p>STENSGÅRD<br>
Vi devas! Juna viro kiu anka&#365; trovas probleme stari sola &mdash;</p>

<p>SINJORINO RUNDHOLMEN<br>
Jes, kaj kio do? Mi tute ne komprenas vin.</p>

<p>STENSGÅRD<br>
&#264;ar vi nun povus krei feli&#265;on por du homoj, sinjorino Rundholmen,
&mdash; por vi mem kaj &mdash;</p>

<p>SINJORINO RUNDHOLMEN<br>
&mdash; kaj por lerta, juna viro?</p>

<p>STENSGÅRD<br>
Nu bone; respondu al mi pri tio &mdash;</p>

<p>SINJORINO RUNDHOLMEN<br>
Ho ne, Stensgård, &#265;u vi parolas serioze?</p>

<p>STENSGÅRD<br>
Kiel vi kredus ke mi volus trompi vin! &#264;u vi do ne volus &mdash;?</p>

<p>SINJORINO RUNDHOLMEN<br>
Jes, Dio scias ke mi volus! Kara dol&#265;a &mdash;</p>

<p>STENSGÅRD<br>
<span class="staging">(pa&#349;on malanta&#365;en)</span> Kion?</p>

<p>SINJORINO RUNDHOLMEN<br>
U&#349;, jen iuj!</p>

<p class="staging">(<b>Fra&#365;lino Monsen</b> rapide kaj maltrankvila venas de la fono.)</p>

<p>RAGNA<br>
Permesu, &mdash; &#265;u mia patro estas &#265;i tie?</p>

<p>SINJORINO RUNDHOLMEN<br>
Via patro? Jes; ne; &mdash; mi ne scias; &mdash; pardonu &mdash;</p>

<p>RAGNA<br>
Kie li estas?</p>

<p>SINJORINO RUNDHOLMEN<br>
Via patro? Nu; ne li preterveturis &mdash;</p>

<p>STENSGÅRD<br>
Orienten al Kristiania.</p>

<p>RAGNA<br>
Ne, tio ne eblas &mdash;</p>

<p>SINJORINO RUNDHOLMEN<br>
Jes, pretere li veturis, tion mi scias. Ho, tamen, fra&#365;lino Monsen,
vi ne povas kredi kiel &#285;oja mi estas! Atendu iomete, dum mi kuras
malsupren en la kelon por ser&#265;i botelon de la pura. <span class="staging">(elen maldekstre)</span></p>

<p>STENSGÅRD<br>
Diru, fra&#365;lino, &mdash; &#265;u vere estas via patro kiun vi ser&#265;as?</p>

<p>RAGNA<br>
Jes, vi ja a&#365;das.</p>

<p>STENSGÅRD<br>
Kaj vi ne sciis ke li estas forveturinta dehejme?</p>

<p>RAGNA<br>
Ho, kion mi scias? Oni diras nenion al mi. Tamen al Kristiania? Ne
eblas; ili estus lin renkontanta. Adia&#365;.</p>

<p>STENSGÅRD<br>
<span class="staging">(baras al &#349;i la vojon)</span> Ragna! A&#365;skultu! Kial vi tiel &#349;an&#285;i&#285;is
rilate al mi?</p>

<p>RAGNA<br>
Mi? Permesu al mi preteriri! Lasu min iri!</p>

<p>STENSGÅRD<br>
Ne, vi ne iru! Mi tenas tion &#265;i kiel providencon, ke vi venis en tiu
&#265;i momento. Ho, ne tiun evitemon; anta&#365;e vi kondutis alimaniere.</p>

<p>RAGNA<br>
Jes, tio estas, je Dio, pasinta!</p>

<p>STENSGÅRD<br>
Sed kial &mdash;!</p>

<p>RAGNA<br>
Mi pli bone lernis koni vin; &mdash; bone ke mi tion lernis &#285;ustatempe.</p>

<p>STENSGÅRD<br>
Nu tiel? Oni mensogis pri mi? Jes, mi eble mem kulpas, mi estis
kvaza&#365; teksita en erari&#285;o. Tio estas pasinta! Ho, kiam mi vidas
vin, mi fari&#285;as pli bona homo. Estas vi, kiun mi vere kaj intime
&#349;atas; estas vi, kiun mi amas, Ragna, &mdash; vin kaj neniun alian!</p>

<p>RAGNA<br>
Lasu min preterpasi! Mi timas vin &mdash;</p>

<p>STENSGÅRD<br>
Ho, sed morga&#365;, Ragna, &mdash; &#265;u mi tiam povas veni kaj paroli kun vi?</p>

<p>RAGNA<br>
Jes, jes, je Dio; nur ne hodia&#365;.</p>

<p>STENSGÅRD<br>
Nur ne hodia&#365;? Hura! Mi estas supre; mi estas feli&#265;a!</p>

<p>SINJORINO RUNDHOLMEN<br>
<span class="staging">(kun vino kaj kukoj de maldekstre)</span> Jen, nun ni je &#265;io trinku glason
por sukceso kaj bonfarto.</p>

<p>STENSGÅRD<br>
Por feli&#265;o en amo! Je la amo kaj la feli&#265;o! Hura por la tago
morga&#365;! <span class="staging">(li trinkas)</span></p>

<p>KANDIDATO HELLE<br>
<span class="staging">(de dekstre al <b>Ragna</b>)</span> &#264;u vi trovis lin?</p>

<p>RAGNA<br>
Ne, li ne &#265;eestas. Venu. Venu!</p>

<p>SINJORINO RUNDHOLMEN<br>
Sed, je Dio, kio estas?</p>

<p>KANDIDATO HELLE<br>
Nenio; estas nur ke venis fremduloj al Storli, kaj &mdash;</p>

<p>RAGNA<br>
Dankon pro via bonvoleco, sinjorino Rundholmen &mdash;</p>

<p>SINJORINO RUNDHOLMEN<br>
Ho; &#265;u vi jam denove ricevis fremdulojn sur la nukon?</p>

<p>RAGNA<br>
Jes, jes; pardonu; mi devas iri hejmen. Adia&#365;!</p>

<p>STENSGÅRD<br>
Adia&#365;, &mdash; &#285;is morga&#365;!</p>

<p class="staging">(<b>Kandidato Helle</b> kaj <b>fra&#365;lino Monsen</b> eliras en la fono.)</p>

<p>DANIEL HEJRE<br>
<span class="staging">(de dekstre)</span> Ha, ha; nun ruli&#285;as kiel bastonoj en rado! Stensgård,
Stensgård, Stensgård, ili kokerikas; &#265;iuj vo&#265;donas por li. Nun
anka&#365; vi devus elekti lin sinjorino Rundholmen!</p>

<p>SINJORINO RUNDHOLMEN<br>
Hi; vi ion diras. Sed &#265;u ili &#265;iuj vo&#265;donas por li?</p>

<p>DANIEL HEJRE<br>
Jes, fakte ili faras; Stensgård &#285;uas la fidon de la popolo, kiel
estas la diro. Maljuna Lundestad &#265;irka&#365;iras kun viza&#285;o kiel
konfitita kukumo. Ho, estas vera &#285;ojo vidi tia&#309;on.</p>

<p>SINJORINO RUNDHOLMEN<br>
Vi ne estu lin elektinta por nenio. Se mi ne povas vo&#265;doni, mi tamen
povas regali. <span class="staging">(eliras maldekstre)</span></p>

<p>DANIEL HEJRE<br>
Aspekte vi estas vidvina favorito, vi sinjoro Stensgård! Jes, sciu
do, &mdash; &#349;in vi devus kapti, kaj vi estus bonhava, sinjoro!</p>

<p>STENSGÅRD<br>
Sinjorino Rundholmen?</p>

<p>DANIEL HEJRE<br>
Jes &#285;uste; &#349;i estas virino solida en &#265;iuj direktoj; &#349;i fari&#285;os
la unua en la kokinejo kiam la splita&#309;oj en Storli estos
renversi&#285;intaj.</p>

<p>STENSGÅRD<br>
&#264;u do ne estas io en malordo en Storli?</p>

<p>DANIEL HEJRE<br>
&#264;u ne? Vi havas malfortan memorkapablon, altestimata. &#264;u oni ne
parolas pri ruino kaj bankroto kaj &mdash;?</p>

<p>STENSGÅRD<br>
Jes, jes, kaj kio plu?</p>

<p>DANIEL HEJRE<br>
Kio plu? Jes, tion vi diru al mi. Jen oni ser&#265;is Monsen; du sinjoroj
estas venintaj al Storli &mdash;</p>

<p>STENSGÅRD<br>
Paro da gastoj; jes, tion mi scias &mdash;</p>

<p>DANIEL HEJRE<br>
Neinvititaj gastoj, mia kara juna amiko; oni flustras pri polico kaj
pri avidaj kreditoroj; &mdash; estas malordo en la paperoj, vi sciu! Sed
jen, &mdash; kia papero estis tiu, kiun vi ricevis de Monsen hiera&#365;?</p>

<p>STENSGÅRD<br>
Ho, estis iu papero. Malordo en la paperoj, vi diras? A&#365;skultu; vi
ja konas la subskribon de &#265;ambelano Bratsberg?</p>

<p>DANIEL HEJRE<br>
He-he; certe mi konas.</p>

<p>STENSGÅRD<br>
<span class="staging">(elprenas la kambion)</span> Nu, do rigardu tiun &#265;i.</p>

<p>DANIEL HEJRE<br>
Donu; mi vere estas iom miopa, sed &mdash; <span class="staging">(post esti rigardinta)</span>
Jeno, estimata? Tio neniam estis de la mano de la &#265;ambelano.</p>

<p>STENSGÅRD<br>
Neniam? Do efektive &mdash;!</p>

<p>DANIEL HEJRE<br>
Kaj &#285;i estas skribita de proprietulo Monsen?</p>

<p>STENSGÅRD<br>
Ne, de grandkomercisto Bratsberg.</p>

<p>DANIEL HEJRE<br>
Babila&#309;o! Montru. <span class="staging">(rigardas kaj redonas &#285;in)</span> Tiun vi povas uzi por
ekbruligi vian cigaron.</p>

<p>STENSGÅRD<br>
Kio do? Anka&#365; la nomo de la skribinto &mdash;?</p>

<p>DANIEL HEJRE<br>
Falsa, juna sinjoro; falsigita, tiel certe kiel mi nomi&#285;as Daniel.
Oni bezonas ja nur rigardi &#285;in per la akra rigardo de malfido &mdash;</p>

<p>STENSGÅRD<br>
Sed kiel do eblis &mdash;? Monsen devus ja ne esti sciinta &mdash;</p>

<p>DANIEL HEJRE<br>
Monsen? Ne, tiu ulo havas scion nek pri siaj propraj paperoj nek pri
tiuj de aliuloj. Sed bone estas, ke tio &#265;i havu finon, sinjoro
Stensgård! Estas kontentigo al la morala sento. Ho, mi ofte sentis
min ekfajrigita de honesta kolero, se mi mem kura&#285;as tion diri,
irante &#265;i tie kiel atestanto al &mdash;; nu sufi&#265;as. Sed la ridinda&#309;o
pri &#265;io estas <em>tio</em>, ke kiam nun Monsen falas, li unue kuntiras
grandkomerciston Bratsberg; la grandkomercisto kuntiras la
&#265;ambelanon &mdash;</p>

<p>STENSGÅRD<br>
Jes, tion diris anka&#365; Lundestad.</p>

<p>DANIEL HEJRE<br>
Sed kompreneble estas metodo en la bankroto. Atentu; mi estas maljuna
a&#365;guristo: Monsen meti&#285;os en la punejon, la grandkomercisto ricevos
pagkompromison kaj la &#265;ambelano meti&#285;os sub administrado; tio
signifas ke liaj kreditoroj donacas al li kelkajn mil talerojn jare
kiel vivda&#365;ran pension. Tiel tia&#309;o fari&#285;as, sinjoro Stensgård! Mi
scikonas tion; mi scikonas tion. Kion do diras la klasikulo? <i lang="la">Fiat
justitia, pereat mundus</i>; tio signifas: Fi, kia justico estas en &#265;i
tiu putra mondo, sinjoro!</p>

<p>STENSGÅRD<br>
<span class="staging">(pa&#349;ante sur la planko)</span> La unua kaj la alia! Amba&#365; vojoj baritaj!</p>

<p>DANIEL HEJRE<br>
Kio diable &mdash;?</p>

<p>STENSGÅRD<br>
Kaj tio &#285;uste nun! Nun, &mdash; nun!</p>

<p>LIBROPRESISTO ASLAKSEN<br>
<span class="staging">(venas de dekstre)</span> Gratulon; gratulon, sinjoro elektulo!</p>

<p>STENSGÅRD<br>
Elektita?</p>

<p>ASLAKSEN<br>
Per 117 vo&#265;oj, &mdash; kaj Lundestad 53. La aliuloj disventi&#285;is.</p>

<p>DANIEL HEJRE<br>
Do, via unua pa&#349;o sur la kariero de la honoro, sinjoro Stensgård!</p>

<p>ASLAKSEN<br>
Tio aldone kostos bovlon da pun&#265;o &mdash;</p>

<p>DANIEL HEJRE<br>
Jes, estas ja la unua pa&#349;o kiu kostas, oni diras.</p>

<p>ASLAKSEN<br>
<span class="staging">(dekstren, vokante)</span> Pun&#265;o sur la tablon, sinjorino Rundholmen! La
nova elektulo regalas!</p>

<p class="staging">(<b>Bienulo Lundestad</b> kaj <b>pluraj vo&#265;donintoj</b> la&#365;e venas de
dekstre.)</p>

<p>DANIEL HEJRE<br>
<span class="staging">(kompate al <b>Lundestad</b>)</span> 53! Jen la rekompenco al la griza civitano!</p>

<p>LUNDESTAD<br>
<span class="staging">(flustre al <b>Stensgård</b>)</span> &#264;u vi nun staras fikse en tio kion &mdash;?</p>

<p>STENSGÅRD<br>
Kiel utilas stari fikse, kie &#265;io falas?</p>

<p>LUNDESTAD<br>
&#264;u vi pensas, ke la ludo estus perdita?</p>

<p>ASLAKSEN<br>
<span class="staging">(returnen de maldekstre)</span> Sinjorino Rundholmen mem elspezos por la
pun&#265;o; &mdash; &#349;i estas la plej proksima al tio, &#349;i diras.</p>

<p>STENSGÅRD<br>
<span class="staging">(frapita de penso)</span> Sinjorino Rundholmen! La plej proksima al &mdash;!</p>

<p>LUNDESTAD<br>
Kio?</p>

<p>STENSGÅRD<br>
La ludo ne estas perdita, sinjoro Lundestad! <span class="staging">(eksidas &#265;e la tablo
dekstre kaj skribas)</span></p>

<p>LUNDESTAD<br>
<span class="staging">(malla&#365;te)</span> A&#365;du, Aslaksen; &#265;u vi akceptos ion en la gazeton por
postmorga&#365;?</p>

<p>ASLAKSEN<br>
Jes, je Dio, certe. &#264;u &#285;i estas kruda?</p>

<p>LUNDESTAD<br>
Certe ne kruda.</p>

<p>ASLAKSEN<br>
Nu, sensignife; mi tamen akceptos &#285;in.</p>

<p>LUNDESTAD<br>
Estas mia politika testamento; mi skribos &#285;in &#265;i-vespere <span class="staging">(transiras
la plankon)</span></p>

<p>SERVISTINO<br>
<span class="staging">(de maldekstre)</span> Jen pun&#265;o de la sinjorino.</p>

<p>ASLAKSEN<br>
Hura; nun vivi&#285;as la lokaj rilatoj!</p>

<p class="staging">(Li metas la bovlon sur la mezan tablon, ver&#349;as por &#265;iuj, kaj dum
la sekvo li ripetade trinkas. <b>Bastian Monsen</b> intertempe envenis de
dekstre.)</p>

<p>BASTIAN<br>
<span class="staging">(malla&#365;te)</span> Nu, vi certe memoras mian leteron?</p>

<p>ASLAKSEN<br>
Fidu; <span class="staging">(frapas sian brustpo&#349;on)</span> Jen mi havas &#285;in.</p>

<p>BASTIAN<br>
Kaj do vi prizorgos &#285;in plej eble tuje; &mdash; kiam vi vidas ke &#349;i
estas libera, vi komprenas.</p>

<p>ASLAKSEN<br>
Komprenas; komprenas! <span class="staging">(krias)</span> Venu! Jen la glasoj estas plenigitaj!</p>

<p>BASTIAN<br>
Je la diablo, vi ne faros tion por nenio.</p>

<p>ASLAKSEN<br>
Bone; bone. <span class="staging">(al la servistino)</span> Citronon, Karen; &mdash; ventrapide!</p>

<p class="staging">(Bastian malproksimi&#285;as.)</p>

<p>STENSGÅRD<br>
A&#365;du vorton, Aslaksen; &#265;u vi preterpasos &#265;i tie morga&#365; vespere?</p>

<p>ASLAKSEN<br>
Morga&#365; vespere? Jes, volonte.</p>

<p>STENSGÅRD<br>
Bone; eniru kaj donu &#265;i tiun leteron al sinjorino Rundholmen.</p>

<p>ASLAKSEN<br>
De vi?</p>

<p>STENSGÅRD<br>
Jes. Metu &#285;in en la po&#349;on. Jen, jen. Do morga&#365; vespere.</p>

<p>ASLAKSEN<br>
&#284;uste; estu trankvila.</p>

<p class="staging">(<b>La servistino</b> alportas la mendita&#309;ojn. <b>Stensgård</b> iras al la
fenestro.)</p>

<p>BASTIAN<br>
Nun, vi, &mdash; &#265;u vi parolis al sinjorino Rundholmen?</p>

<p>STENSGÅRD<br>
Parolis? Nu jes, mi iomete parolis &mdash;</p>

<p>BASTIAN<br>
Kaj kion vi opinias?</p>

<p>STENSGÅRD<br>
Jes, &mdash; ja, ni interrompi&#285;is; mi ne povas diri al vi ion certan.</p>

<p>BASTIAN<br>
Mi tamen provos; &#349;i multe beda&#365;ras la vidvinan staton. Post horo mi
deziras decidigi tion.</p>

<p>STENSGÅRD<br>
Post horo?</p>

<p>BASTIAN<br>
<span class="staging">(vidas <b>sinjorinon Rundholmen</b>, kiu envenas de maldekstre)</span> T&#349;&#349;;
nenion atentigu! <span class="staging">(iras trans la planko)</span></p>

<p>STENSGÅRD<br>
<span class="staging">(al <b>Aslaksen</b>, malla&#365;te)</span> Redonu al mi la leteron.</p>

<p>ASLAKSEN<br>
Vi volas rehavi &#285;in?</p>

<p>STENSGÅRD<br>
Jes, tuj; mi prizorgos &#285;in mem.</p>

<p>ASLAKSEN<br>
Bonvolu; jen &#285;i estas.</p>

<p class="staging">(<b>Stensgård</b> metas la leteron en la po&#349;on kaj eniras inter la
aliulojn.)</p>

<p>SINJORINO RUNDHOLMEN<br>
<span class="staging">(al <b>Bastian</b>)</span> Kion do vi diras pri la baloto, Monsen?</p>

<p>BASTIAN<br>
&#264;ion bonan; mi kaj Stensgård estas bonaj amikoj, vi sciu. Mi ne
mirus &#265;u li trovus lokon en la parlamento.</p>

<p>SINJORINO RUNDHOLMEN<br>
Sed tion via patro certe ne &#349;atus.</p>

<p>BASTIAN<br>
Ho patro, li havas tiom da feroj en la fajro. Cetere, se ili sendas
Stensgård, la honoro tamen restos en la familio, mi pensas.</p>

<p>SINJORINO RUNDHOLMEN<br>
Kiel tio?</p>

<p>BASTIAN<br>
Li iras svatante &mdash;</p>

<p>SINJORINO RUNDHOLMEN<br>
Dio do; &#265;u li ion diris?</p>

<p>BASTIAN<br>
Jes; kaj mi promesis paroli por li; tio iros; mi certe opinias ke
Ragna &#349;atas lin.</p>

<p>SINJORINO RUNDHOLMEN<br>
Ragna?</p>

<p>LUNDESTAD<br>
<span class="staging">(proksimi&#285;as)</span> Nu; pri kio vi parolas tiel vigle, sinjorino
Rundholmen?</p>

<p>SINJORINO RUNDHOLMEN<br>
Imagu, li diras ke Stensgård iras svatante &mdash;</p>

<p>LUNDESTAD<br>
Nu jes; sed la &#265;ambelano ne estas facile fleksebla &mdash;</p>

<p>BASTIAN<br>
La &#265;ambelano?</p>

<p>LUNDESTAD<br>
Li eble konsideras &#349;in iom tro supera por ordinara advokato &mdash;</p>

<p>SINJORINO RUNDHOLMEN<br>
Kiu; kiu?</p>

<p>LUNDESTAD<br>
La fra&#365;lino; la filino, kompreneble.</p>

<p>BASTIAN<br>
Li do ne svatas fra&#365;linon Bratsberg, mi scias?</p>

<p>LUNDESTAD<br>
Je mia savo, li faras.</p>

<p>SINJORINO RUNDHOLMEN<br>
Kaj pri tio vi sakras?</p>

<p>BASTIAN<br>
Kaj al mi li diris &mdash;! Audu; mi parolu kun vi! <span class="staging">(<b>Lundestad</b> kaj
<b>Bastian</b> al la fono)</span></p>

<p>SINJORINO RUNDHOLMEN<br>
<span class="staging">(proksimi&#285;as al Stensgård)</span> Vi devas stari garde, Stensgård!</p>

<p>STENSGÅRD<br>
Kontra&#365; kiu?</p>

<p>SINJORINO RUNDHOLMEN<br>
Kontra&#365; malbonaj homoj; trovi&#285;as personoj kiuj incidas kontra&#365; vi.</p>

<p>STENSGÅRD<br>
Ke ili faru, &mdash; se ili nur ne incidas je iu certa.</p>

<p>SINJORINO RUNDHOLMEN<br>
Kiu estas tiu?</p>

<p>STENSGÅRD<br>
<span class="staging">(sekrete donas la leteron al &#349;i)</span> Jen; legu tion kiam vi estas sola.</p>

<p>SINJORINO RUNDHOLMEN<br>
A&#293;, tion mi ja sciis! <span class="staging">(eniras dekstre)</span></p>

<p>FERFAREJA ADMINISTRANTO RINGDAL<br>
<span class="staging">(de dekstre)</span> Nu, mi a&#365;das ke vi venkis, sinjoro advokato.</p>

<p>STENSGÅRD<br>
Jes, mi faris, sinjoro administranto; kaj tion malgra&#365; la klopodadoj
de via altestimata &#265;efo.</p>

<p>RINGDAL<br>
Pri kio li klopodadis?</p>

<p>STENSGÅRD<br>
Por min forvo&#265;doni.</p>

<p>RINGDAL<br>
Li uzas sian vo&#265;donrajton kiel &#265;iu ajn.</p>

<p>STENSGÅRD<br>
Doma&#285;e ke li ver&#349;ajne ne pli ofte uzos &#285;in.</p>

<p>RINGDAL<br>
Kion tio signifas?</p>

<p>STENSGÅRD<br>
Mi pensas, &#265;ar estas diverse pri la paperoj &mdash;</p>

<p>RINGDAL<br>
Pri la paperoj! Kiaj paperoj? Kion vi entreprenis?</p>

<p>STENSGÅRD<br>
Ho, vi ne bezonas konduti kvaza&#365; vi nenion komprenis. &#264;u ne estas
ventego atendinda? Bankroto en granda skalo?</p>

<p>RINGDAL<br>
Nu, tion mi a&#365;das de &#265;iuj flankoj.</p>

<p>STENSGÅRD<br>
Kaj &#265;u ne kaj la &#265;ambelano kaj la grandkomercisto estas enmiksitaj?</p>

<p>RINGDAL<br>
Permeso, &#265;u vi estas freneza?</p>

<p>STENSGÅRD<br>
Nu, estas ja nature, ke vi provas ka&#349;i tion.</p>

<p>RINGDAL<br>
Kion tio utilus? &#264;u tia&#309;o povas esti ka&#349;ata?</p>

<p>STENSGÅRD<br>
&#264;u tio do ne estas vero?</p>

<p>RINGDAL<br>
E&#265; ne silabo rilate al la &#265;ambelano. Sed kial vi povus kredi
tia&#309;on? Kiu kredigis tion al vi?</p>

<p>STENSGÅRD<br>
Je la momento mi ne diras.</p>

<p>RINGDAL<br>
Indiferente. Sed en kiu ajn kiu tion faris, sube ku&#349;as iu intenco.</p>

<p>STENSGÅRD<br>
Intenco &mdash;!</p>

<p>RINGDAL<br>
Jes, pripensu; &#265;u ne estas iu, kiu konsiderus avanta&#285;on teni vin
for de la &#265;ambelano &mdash;?</p>

<p>STENSGÅRD<br>
Je mia savo; jes, jes; estas!</p>

<p>RINGDAL<br>
La &#265;ambelano funde alte taksas vin &mdash;</p>

<p>STENSGÅRD<br>
&#264;u li faras?</p>

<p>RINGDAL<br>
Jes, kaj tion oni volas interrompi; &mdash; oni bazigas sin sur tio, ke vi
ne konas la rilatojn &#265;i tie, kaj ke vi estas ekflami&#285;ema kaj
kredema; ke &mdash;</p>

<p>STENSGÅRD<br>
Ho, tiuj sa&#365;roj! Kaj sinjorino Rundholmen kiu havas mian leteron!</p>

<p>RINGDAL<br>
Kiun leteron?</p>

<p>STENSGÅRD<br>
Ho, nenion. Sed ankora&#365; ne estas tro malfrue! Kara sinjoro Ringdal,
&#265;u vi renkontos la &#265;ambelanon &#265;i-vespere?</p>

<p>RINGDAL<br>
Certe.</p>

<p>STENSGÅRD<br>
Diru al li, ke estas nur fraza&#309;o, tiuj minacoj pri kiuj li certe
scias; diru al li, ke morga&#365; mi venos mem por &#265;ion klarigi.</p>

<p>RINGDAL<br>
&#264;u vi venos?</p>

<p>STENSGÅRD<br>
Jes, por pruvi al li; &mdash; a&#293;, pruvi! Jen, sinjoro Ringdal; donu al la
&#265;ambelano &#265;i tiun kambion de mi.</p>

<p>RINGDAL<br>
La kambion &mdash;!</p>

<p>STENSGÅRD<br>
Jes, jes; estas io kion vi ne komprenas; sed nur donu &#285;in al li &mdash;</p>

<p>RINGDAL<br>
Vere, sinjoro Stensgård &mdash;</p>

<p>STENSGÅRD<br>
Kaj vi nur aldonu &#265;i tiujn simplajn vortojn de mi: estas tiel ke mi
agas kontra&#365; tiuj homoj, kiuj volas forvo&#265;doni min el la
elektul-baloto.</p>

<p>RINGDAL<br>
Vi povas fidi tion. <span class="staging">(eliras fone)</span></p>

<p>STENSGÅRD<br>
Jen a&#365;du, sinjoro Hejre, &mdash; kiel vi povis imagigi al mi tiun
historion pri la &#265;ambelano?</p>

<p>DANIEL HEJRE<br>
Kiel mi povis imagigi al vi &mdash;?</p>

<p>STENSGÅRD<br>
Jes, efektive; tio estas ja la plej nigra mensogo &mdash;</p>

<p>DANIEL HEJRE<br>
Ej; jen vidu; &#285;ojigas min kore! Imagu, sinjoro Lundestad, ke estas
mensogo, tio pri la &#265;ambelano.</p>

<p>LUNDESTAD<br>
T&#349;&#349;; mal&#285;usta spuro; efektive &#285;i estas pli proksima.</p>

<p>STENSGÅRD<br>
Kiel pli proksima?</p>

<p>LUNDESTAD<br>
Mi nenion scias! sed oni parolas pri sinjorino Rundholmen &mdash;</p>

<p>STENSGÅRD<br>
&#264;u!</p>

<p>DANIEL HEJRE<br>
Nu, &#265;u mi ne anta&#365;diris tion! Tiuj rilatoj kun la proprietulo en
Storli &mdash;</p>

<p>LUNDESTAD<br>
Li forveturis &#265;imatene, anta&#365; ol tagi&#285;is &mdash;</p>

<p>DANIEL HEJRE<br>
Kaj la familio eliris por ser&#265;i lin &mdash;</p>

<p>LUNDESTAD<br>
kaj la filo aferadas por prizorgi sian fratinon &mdash;</p>

<p>STENSGÅRD<br>
Prizorgi! &ldquo;Morga&#365;&rdquo;, &#349;i diris; kaj &#349;ia maltrankvilo por la patro &mdash;!</p>

<p>DANIEL HEJRE<br>
He-he; vidu ke li eble iris por pendigi sin!</p>

<p>ASLAKSEN<br>
&#264;u iu pendigis sin?</p>

<p>LUNDESTAD<br>
Sinjoro Hejre diras ke Monsen en Storli &mdash;</p>

<p>PROPRIETULO MONSEN<br>
<span class="staging">(de la fono)</span> &#264;ampanon sur la tablon!</p>

<p>ASLAKSEN kaj PLURAJ<br>
Monsen!</p>

<p>MONSEN<br>
Jes, Monsen, jes! &#264;ampanomonsen! Monomonsen! Vino, pro diabla ha&#365;to
kaj osto!</p>

<p>DANIEL HEJRE<br>
Sed, altestimata &mdash;!</p>

<p>STENSGÅRD<br>
Vi! De kie vi venas?</p>

<p>MONSEN<br>
De komercado! Enspezis cent mil! Hej; morga&#365; mi faros resonan
tagman&#285;on en Storli. &#264;iuj estas invitataj. &#264;ampanon, mi diras!
Gratulon al vi, Stensgård, Vi ja fari&#285;is elektulo.</p>

<p>STENSGÅRD<br>
Jes, mi klarigos al vi &mdash;</p>

<p>MONSEN<br>
Pa; &#265;u tio koncernas min? Vino? Kie estas sinjorino Rundholmen?
<span class="staging">(volas eniri maldekstre)</span></p>

<p>LA SERVISTINO<br>
<span class="staging">(kiu &#309;us elvenis)</span> Neniu envenu; la sinjorino sidas legante leteron &mdash;</p>

<p>BASTIAN<br>
Ho, morto kaj plago! <span class="staging">(al la fono)</span></p>

<p>STENSGÅRD<br>
&#264;u &#349;i legas leteron?</p>

<p>LA SERVISTINO<br>
Jes, kaj krome &#349;i estas tute konfuzita.</p>

<p>STENSGÅRD<br>
Adia&#365;, sinjoro Monsen; morga&#365; tagman&#285;on en Storli &mdash;</p>

<p>MONSEN<br>
Adia&#365;; morga&#365;!</p>

<p>STENSGÅRD<br>
<span class="staging">(malla&#365;te)</span> Sinjoro Hejre, bonvolu fari al mi servon.</p>

<p>DANIEL HEJRE<br>
Certe, certe.</p>

<p>STENSGÅRD<br>
Kolorigu min iom nigra por sinjorino Rundholmen; parolu iom dubesence
pri mi; &mdash; vi faras tion tiel elegante.</p>

<p>DANIEL HEJRE<br>
Kio diable estas tio?</p>

<p>STENSGÅRD<br>
Mi havas miajn kialojn; estas &#349;erco, mi diru, &mdash; veto kun &mdash; kun iu
al kiu vi havas neamikajn sentojn.</p>

<p>DANIEL HEJRE<br>
Aha, mi komprenas &mdash;; sufi&#265;e dirite!</p>

<p>STENSGÅRD<br>
Do, nenion koruptigu; nur igu &#349;in iom dubema en sia estimo pri mi;
iomete necerta &#285;is plue, vi komprenas.</p>

<p>DANIEL HEJRE<br>
Fidu min; estos por mi kora plezuro &mdash;</p>

<p>STENSGÅRD<br>
Dankon, dankon, &#285;is plue! <span class="staging">(transen al la tablo)</span> Sinjoro Lundestad,
ni du interparolos morga&#365; anta&#365;tagmeze &#265;e la &#265;ambelano.</p>

<p>LUNDESTAD<br>
&#264;u vi havas esperon?</p>

<p>STENSGÅRD<br>
Trioblan!</p>

<p>LUNDESTAD<br>
Trioblan? Sed mi ne komprenas &mdash;</p>

<p>STENSGÅRD<br>
Ne bezoni&#285;as; de nun mi helpos min mem. <span class="staging">(elen en la fono)</span></p>

<p>MONSEN<br>
<span class="staging">(apud la pun&#265;ujo)</span> Ankora&#365; glasplenon, Aslaksen! Kie estas Bastian?</p>

<p>ASLAKSEN<br>
Li elkuris. Sed mi havas leteron prizorgendan por li.</p>

<p>MONSEN<br>
&#264;u vi havas?</p>

<p>ASLAKSEN<br>
Al sinjorino Rundholmen.</p>

<p>MONSEN<br>
Nu, fine!</p>

<p>ASLAKSEN<br>
Sed ne anta&#365; morga&#365; vespere, li diris; nek pli frue nek pli
malfrue; &#285;ustatempe! Je via sano!</p>

<p>DANIEL HEJRE<br>
<span class="staging">(al <b>Lundestad</b>)</span> Kia diabla sekretado estas tio inter tiu sinjoro
Stensgård kaj sinjorino Rundholmen.</p>

<p>LUNDESTAD<br>
<span class="staging">(pli malla&#365;te)</span> Li svatas &#349;in.</p>

<p>DANIEL HEJRE<br>
&#264;u mi ne imagis? Sed li petis min nigrigi sin, suspektigi sin &mdash;;
sufi&#265;e dirite &mdash;</p>

<p>LUNDESTAD<br>
Kaj tion vi promesis?</p>

<p>DANIEL HEJRE<br>
Jes, kompreneble.</p>

<p>LUNDESTAD<br>
La&#365;dire li estas dirinta pri vi, ke kion vi promesas oriente, vi
plenumas okcidente.</p>

<p>DANIEL HEJRE<br>
He-he; la kara animo, &mdash; efektive &#265;i tiun fojon li estos
miskalkulinta.</p>

<p>SINJORINO RUNDHOLMEN<br>
<span class="staging">(kun malfermita letero; &#265;e la pordo maldekstre)</span> Kie estas advokato
Stensgård?</p>

<p>DANIEL HEJRE<br>
Li kisis vian servistinon kaj foriris, sinjorino Rundholmen!</p>

<p class="aktfino">Kurteno</p>
</div>

<div class="acte">
<h3 class="actehead">KVINA AKTO</h3>

<p class="staging">(Granda akceptejo &#265;e la &#265;ambelano. Enirejo en la fono; pordoj
dekstre kaj maldekstre.)</p>

<p class="staging">(<b>Ferfareja administranto Ringdal</b> staras apud tablo foliumante
paperojn. Iu frapas.)</p>


<p>RINGDAL<br>
Envenu!</p>

<p>DOKTORO FJELDBO<br>
<span class="staging">(de la fono)</span> Bonan matenon!</p>

<p>RINGDAL<br>
Bonan matenon, sinjoro doktoro!</p>

<p>FJELDBO<br>
Nu, &#265;io bone statas?</p>

<p>RINGDAL<br>
Jes, dankon; sufi&#265;e bone; sed &mdash;</p>

<p>FJELDBO<br>
Sed?</p>

<p>RINGDAL<br>
Jes, vi ja certe a&#365;dis la grandan nova&#309;on?</p>

<p>FJELDBO<br>
Ne! Kio estas tio?</p>

<p>RINGDAL<br>
&#264;u? Vi ne a&#365;dis pri tio, kio okazis en Storli?</p>

<p>FJELDBO<br>
Ne!</p>

<p>RINGDAL<br>
Monsen forkuris &#265;inokte.</p>

<p>FJELDBO<br>
Forkuris? Monsen?</p>

<p>RINGDAL<br>
Forkuris.</p>

<p>FJELDBO<br>
Sed bona Dio &mdash;?</p>

<p>RINGDAL<br>
Strangaj onidiroj cirkulis jam hiera&#365;; sed jen Monsen revenis; li
estas sciinta simuli &mdash;</p>

<p>FJELDBO<br>
Sed la kialo? La ka&#365;zo?</p>

<p>RINGDAL<br>
Nemezurebla perdo en &#265;arpenta&#309;a komerco, diri&#285;as; paro da firmaoj
en Kristianio &#265;esis kaj jen &mdash;</p>

<p>FJELDBO<br>
Kaj li forkuris!</p>

<p>RINGDAL<br>
Foren al Svedlando, ver&#349;ajne. &#264;imatene venis la a&#365;toritatoj al
Storli; oni registras kaj sigelas &mdash;</p>

<p>FJELDBO<br>
Kaj la malfeli&#265;a familio &mdash;?</p>

<p>RINGDAL<br>
La filo vere &#265;iam tenis sin ekstere; almena&#365; nun li &#349;ajnigas
kvaza&#365; nenio okazis mi a&#365;das.</p>

<p>FJELDBO<br>
Jes, sed la filino?</p>

<p>RINGDAL<br>
T&#349;&#349;; la filino estas &#265;i tie.</p>

<p>FJELDBO<br>
&#264;i tie?</p>

<p>RINGDAL<br>
La familia instruisto kondukis &#349;in kaj la etulojn &#265;i tien
&#265;imatene; la fra&#365;lino zorgis pri ili en silento.</p>

<p>FJELDBO<br>
Kaj kiel &#349;i eltenas tion &#265;i?</p>

<p>RINGDAL<br>
Ho, mi pensas, sufi&#265;e tolere. Vi povas kompreni, ke post la traktado
kiun &#349;i spertis hejme &mdash;; kaj krome mi povas rakonti al vi, ke &#349;i
&mdash; T&#349;&#349;; jen la &#265;ambelano.</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(de maldekstre)</span> Jen vi estas, kara doktoro!</p>

<p>FJELDBO<br>
Jes, mi venis sufi&#265;e frue. &#264;u mi rajtas feli&#265;igi vin pri la
datreveno de via naski&#285;o, sinjoro &#265;ambelano!</p>

<p>LA &#264;AMBELANO<br>
Ho, Dio zorgu pri la feli&#265;o kiun tiu portos; sed dankon al vi; mi
scias ke vi deziras al mi &#265;ion bonan.</p>

<p>FJELDBO<br>
Kaj &#265;u mi kura&#285;as demandi al vi, sinjoro &#265;ambelano &mdash;</p>

<p>LA &#264;AMBELANO<br>
Unue vorton; de nun vi delasu tiun titolon.</p>

<p>FJELDBO<br>
Kion tio signifas?</p>

<p>LA &#264;AMBELANO<br>
Mi estas ferfareja posedanto, &#285;uste kaj rekte.</p>

<p>FJELDBO<br>
Ho, sed kia absurda&#309;o do estas tio &#265;i?</p>

<p>LA &#264;AMBELANO<br>
Mi rezignis titolon kaj oficon. Mia humila letero sendi&#285;os jam
hodia&#365;.</p>

<p>FJELDBO<br>
Pri tio vi tamen devus iomete dormi.</p>

<p>LA &#264;AMBELANO<br>
Kiam mia re&#285;o montris al mi la gracon akcepti min en sian plej
proksiman medion, tio okazis pro la reputacio, kiun mia familio dum
longa parencaro estis sciinta konservi.</p>

<p>FJELDBO<br>
Jes, kaj kio krome?</p>

<p>LA &#264;AMBELANO<br>
Mia familio estas malhonorigita, same multe kiel proprietulo Monsen.
Jes, vi do a&#365;dis pri Monsen?</p>

<p>FJELDBO<br>
Jes, mi a&#365;dis.</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(al <b>Ringdal</b>)</span> &#264;u oni nenion pli scias?</p>

<p>RINGDAL<br>
Nenion alian ol ke li tiras kun si vicon da junaj bienuloj.</p>

<p>LA &#264;AMBELANO<br>
Kaj mia filo?</p>

<p>RINGDAL<br>
Via filo sendis al mi kvitigon. Li povas pagi al &#265;iu ajn la &#349;uldon;
sed nenio restos.</p>

<p>LA &#264;AMBELANO<br>
Hm. Do bonvolu pretskribi mian petskribon.</p>

<p>RINGDAL<br>
Estos farata. <span class="staging">(elen tra la anta&#365;a pordo dekstre)</span></p>

<p>FJELDBO<br>
Sed &#265;u vi pripensis? &#264;io povas ja esti aran&#285;ata en silento.</p>

<p>LA &#264;AMBELANO<br>
&#264;u? &#264;u mi povas fari min mem nescia pri kio okazis?</p>

<p>FJELDBO<br>
Ho, kio estas do okazinta? Li ja skribis al vi, kaj konfesis sian
malkonsiderecon, petegis pri pardono; tio &#265;i estas ja la sola fojo
kiam li faris sin kulpa pri tia&#309;o; kio do estas, mi demandas?</p>

<p>LA &#264;AMBELANO<br>
&#264;u vi volis agi kiel mia filo agis?</p>

<p>FJELDBO<br>
Li ne volas tion refari; tio estas la &#265;efa afero.</p>

<p>LA &#264;AMBELANO<br>
Kaj el kio scias vi ke li ne volas refari tion?</p>

<p>FJELDBO<br>
Se ne el io alia, mi scias tion el la sceno, kiun vi mem rakontis al
mi; tiun pri via bofilino. Kio ajn kio rezultos el tio, li tamen
skui&#285;as al sincereco.</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(pa&#349;adante)</span> Mia beda&#365;rinda Selma! Nia trankvila paco kaj feli&#265;o
for&#309;etita!</p>

<p>FJELDBO<br>
Estas io kio rangas pli alte. Tiu feli&#265;o estis &#349;ajno. Jes, mi diru
al vi: Sur tio, kiel sur multo alia vi konstruis sur kava fundo; vi
estis blindigita kaj fiera, sinjoro &#265;ambelano!</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(haltas)</span> Mi?</p>

<p>FJELDBO<br>
Jes, vi! Vi insistis pri la honesteco de via familio; sed kiam estis
tiu honesteco metita sur provo? &#264;u vi scias, ke &#285;i tolerus la
tenton?</p>

<p>LA &#264;AMBELANO<br>
Vi povas &#349;pari al vi &#265;ian predikon, sinjoro doktoro; la eventoj de
la lastaj tagoj ne pasis sur mi senspure.</p>

<p>FJELDBO<br>
Tion anka&#365; mi kredas; sed permesu ke tio montru sin en iom pli milda
ju&#285;o kaj en pli klara konscio. Vi ripro&#265;as vian filon; sed kion vi
faris por tiu filo? Vi zorgis por eduki liajn talentojn, sed ne por
fondi en li karakteron. Vi faris prelegojn pri kio li &#349;uldas al sia
honesta familio; sed vi ne kondukis, fleksigis kaj formis lin tiel,
ke fari&#285;is subkonscia neceso konduti honeste.</p>

<p>LA &#264;AMBELANO<br>
&#264;u tion vi opinias?</p>

<p>FJELDBO<br>
Mi kaj kredas kaj tion scias. Sed estas ja tiel ordinare &#265;i tie; oni
akceptas la taskon <em>lerni</em> anstata&#365; <em>esti</em>. Ni vidas al kio tio
kondukas; ni vidas tion en la centoj da talentaj homoj, kiuj nur
duone evoluis, kaj estas io en sentoj kaj animstatoj kaj io tute alia
en ago kaj kondutmaniero. Jen vidu Stensgård &mdash;</p>

<p>LA &#264;AMBELANO<br>
Stensgård, jes! Kion vi diras pri Stensgård?</p>

<p>FJELDBO<br>
Flika&#309;o. Mi konas lin ekde la infaneco. Lia patro estis velka
senta&#365;gulo, mizerulo, iu neniu; li komercis etan detalejon kaj
flanke pruntedonadis; a&#365; pli &#285;uste, estis la edzino kiu komercis.
&#348;i estis krudeca virino, la plej nevirina kiun mi iam konis. La
edzon &#349;i sukcesis meti sub kuratorecon; neniu kora penso ekzistis en
&#349;i. En tiu hejmo Stensgård elkreskis. Krome li vizitis la gimnazion.
&ldquo;Li studu,&rdquo; diris la patrino; &ldquo;li fari&#285;u lerta enkasisto.&rdquo; Malbeleco
en la hejmo; alti&#285;o en la lernejo; la animo, la karaktero, la volo,
la talentoj, &mdash; &#265;io disen tirita. Al kio alia povis tio konduki,
krom al disi&#285;o en la personeco?</p>

<p>LA &#264;AMBELANO<br>
Mi ne scias al kio tio povus konduki. Sed mi &#349;atus scii kio estas
sufi&#265;e bona por vi. El Stensgård oni povas nenion atendi; e&#265; ne el
mia filo; sed el vi kompreneble; el vi &mdash;!</p>

<p>FJELDBO<br>
Jes, el mi; &#285;uste el mi. Ho, vi ne devas rideti; mi ne fanfaronas;
sed mi ricevis tion kio fondas la ekvilibron, kaj faras onin certa.
Mi elkreskis en simpla mezklasa familio. Mia patrino estas virino
tute kaj fide; hejme &#265;e ni neniam estis deziroj transen de la
talentoj; neniu postulo pereis sur la &#349;ero de la rilatoj, neniu
morto perturbis postlasante malplenecon kaj senecon en la rondo. Tie
estis amo al beleco; sed &#285;i ku&#349;is intime en la vivkoncepto, ne
flanke de &#285;i; tie estis nek la ekscesoj de la intelekto nek de la
animstato &mdash;</p>

<p>LA &#264;AMBELANO<br>
Jen, jen; do tial vi fari&#285;is tiel senmezure perfekta?</p>

<p>FJELDBO<br>
Fore de tio mi min imagas. Mi nur diras, ke la vivkondi&#265;oj prezentis
sin tiel senfine favoraj por mi; kaj tion mi sentas kiel respondecon.</p>

<p>LA &#264;AMBELANO<br>
Ke tiel estu; sed &#265;ar Stensgård neniun tian respondecon havas, tiam
estas des pli bele, ke li tamen &mdash;</p>

<p>FJELDBO<br>
Kion? Kia&#309;on?</p>

<p>LA &#264;AMBELANO<br>
Vi priju&#285;as lin false, mia bona doktoro! Jen vidu. Kion vi diras pri
tio &#265;i?</p>

<p>FJELDBO<br>
La kambio de via filo?</p>

<p>LA &#264;AMBELANO<br>
Jes, &#285;in li sendis min reen.</p>

<p>FJELDBO<br>
Libervole?</p>

<p>LA &#264;AMBELANO<br>
Libervole kaj sen kondi&#265;oj. Bele; noble; &mdash; kaj tial de hodia&#365; mia
domo staros malferma por li.</p>

<p>FJELDBO<br>
Pripensu! Pro vi mem kaj pro via filino &mdash;</p>

<p>LA &#264;AMBELANO<br>
Ho preterlasu min! La&#365; ecoj li multe anta&#365;as vin; almena&#365; li
malferme aliras; sed vi, vi aliras ka&#349;e.</p>

<p>FJELDBO<br>
Mi?</p>

<p>LA &#264;AMBELANO<br>
Jes, vi! Fari&#285;is la estranto en &#265;i tiu domo; Vi eliras kaj envenas;
mi petas vian konsilon en &#265;io ajn, &mdash; kaj tamen &mdash;</p>

<p>FJELDBO<br>
Nu ja, tamen?</p>

<p>LA &#264;AMBELANO<br>
Tamen estas io ka&#349;e &#265;e vi; io damnita; io &mdash; io distingita kiun mi
tute ne &#349;atas!</p>

<p>FJELDBO<br>
Sed pliklarigu do!</p>

<p>LA &#264;AMBELANO<br>
Mi? Estas vi kiu priklarigus, nepre! Sed nun estu por vi kiel estas.</p>

<p>FJELDBO<br>
Sinjoro &#265;ambelano, ni du ne komprenas unu la alian. Mi ne havas
kambion por resendi; sed povus okazi, ke mi alportus e&#265; pli grandan
oferon.</p>

<p>LA &#264;AMBELANO<br>
&#264;u? Per kio?</p>

<p>FJELDBO<br>
Per silento.</p>

<p>LA &#264;AMBELANO<br>
Per silento. &#264;u mi diru al vi kion mi dezirus? Fari&#285;i kruda, sakri,
eniri la asocion de la junuloj! Vi estas distingita rigidnukulo,
sinjoro farejkuracisto; &mdash; kaj tio ne konvenas en nia libereca
asocio. Jen Stensgård; li ne estas tia; kaj tial li povos veni en &#265;i
tiun domon; li devos &mdash;; li devos &mdash;! Ho, mi ne emas, je mia benata
feli&#265;o &mdash;! Nun estu por vi kiel estas; kiel oni sternas, oni dormas.</p>

<p>LUNDESTAD<br>
<span class="staging">(de la fono)</span> Feli&#265;o pri la tago, sinjoro &#265;ambelano! Permesu ke mi
deziras al vi honoron kaj &#265;ion bonan &mdash;</p>

<p>LA &#264;AMBELANO<br>
Ho, je diablo, &mdash; mi preska&#365; diris.  &#264;io estas flika&#309;o, mia kara
Lundestad. Nenio funde toleras provon en &#265;i tiu mondo.</p>

<p>LUNDESTAD<br>
Jes, tiel anka&#365; diras la kreditoroj de proprietulo Monsen.</p>

<p>LA &#264;AMBELANO<br>
Jes, tio &#265;i pri Monsen! &#264;u tio ne frapis vin kiel fulmo?</p>

<p>LUNDESTAD<br>
Ho, vi jam longe anta&#365;diris tion, vi, sinjoro &#265;ambelano.</p>

<p>LA &#264;AMBELANO<br>
Hm, hm; &mdash; jes, certe mi faris; ne estas pli longe ol de
anta&#365;hiera&#365; ke li venis pete &mdash;</p>

<p>FJELDBO<br>
Eble por savi&#285;i.</p>

<p>LUNDESTAD<br>
Neeblus; li sinkis tro profunden; &mdash; kaj tio kio okazas, efektive
estas la plej bona.</p>

<p>LA &#264;AMBELANO<br>
Bone efiku! &#264;u vi anka&#365; trovas tion la plej bona ke vi venki&#285;is en
la elekto hiera&#365;?</p>

<p>LUNDESTAD<br>
Mi ja ne venki&#285;is; &#265;io iris ja la&#365; mia propra volo. Kun Stensgård
oni ne kornobatu; li havas tion, por kio ni aliuloj devas mordi
niajn fingrojn.</p>

<p>LA &#264;AMBELANO<br>
Nu, tiun esprimon mi ne tute komprenas &mdash;?</p>

<p>LUNDESTAD<br>
Li havas la kapablon kuntiri la homamason. Kaj &#265;ar li estas tiel
bon&#349;anca, ke li nek malhelpi&#285;as de karaktero a&#365; de konvinko a&#365; de
socia stato, estas tre facile por li esti liberala.</p>

<p>LA &#264;AMBELANO<br>
Mi vere opinius, ke anka&#365; ni estas liberalaj.</p>

<p>LUNDESTAD<br>
Je Dio, ni estas liberalaj, sinjoro &#265;ambelano; neniu dubo pri tio.
Sed pri tio estas direnda, ke ni estas nur liberalaj en la nomo de ni
mem; sed nun Stensgård venas kaj estas liberala en la nomo anka&#365; de
aliuloj. Tio estas la nova en la afero.</p>

<p>LA &#264;AMBELANO<br>
Kaj tiun renversadon vi volas subteni?</p>

<p>LUNDESTAD<br>
Mi legis en malnovaj libroj pri historio, ke en pli fruaj tempoj
estis homoj kiuj povis elsor&#265;i fantomojn; sed ili ne povis ilin reen
forsor&#265;i.</p>

<p>LA &#264;AMBELANO<br>
Sed kara Lundestad, kiel povas vi, kiel erudita viro &mdash;?</p>

<p>LUNDESTAD<br>
Mi ja scias ke tio estas papista supersti&#265;o, sinjoro &#265;ambelano; sed
estas pri novaj ideoj kiel pri fantomoj; oni ne povas reen forsor&#265;i
ilin; kaj tial oni devas aran&#285;i sin kun ili plej eble bone.</p>

<p>LA &#264;AMBELANO<br>
Jes, tamen nun kiam Monsen estas falinta, kaj ver&#349;ajne la tuta
sekvantaro de perturbuloj kun li &mdash;</p>

<p>LUNDESTAD<br>
Se Monsen estus falinta du a&#365; tri tagojn pli frue, multo estus alia.</p>

<p>LA &#264;AMBELANO<br>
Beda&#365;rinde; vi estis tro rapida &mdash;</p>

<p>LUNDESTAD<br>
Mi havis anka&#365; konsiderojn rilate al vi, sinjoro &#265;ambelano.</p>

<p>LA &#264;AMBELANO<br>
Rilate al mi?</p>

<p>LUNDESTAD<br>
Nia partio devas konservi sian honestecon en la okuloj de la homoj.
Ni reprezentas la malnovan, fundamente fiksan norvegan honestecon. Se
mi estus perfidinta Stensgård, &mdash; vi ja scias ke li havas certan
paperon &mdash;</p>

<p>LA &#264;AMBELANO<br>
Nun ne plu.</p>

<p>LUNDESTAD<br>
Kio?</p>

<p>LA &#264;AMBELANO<br>
Jen &#285;i estas.</p>

<p>LUNDESTAD<br>
&#264;u li sendis &#285;in reen al vi?</p>

<p>LA &#264;AMBELANO<br>
Jes. Persone li estas honestulo; tiun ateston mi devas doni al li.</p>

<p>LUNDESTAD<br>
<span class="staging">(pripensante)</span> Advokato Stensgård havas bonajn talentojn.</p>

<p>STENSGÅRD<br>
<span class="staging">(de la fono; haltas apud la pordo)</span> &#264;u vi permesas ke mi
proksimi&#285;u?</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(al li)</span> Vi sekure povas.</p>

<p>STENSGÅRD<br>
Kaj vi volas akcepti gratulon de mi?</p>

<p>LA &#264;AMBELANO<br>
Mi volas.</p>

<p>STENSGÅRD<br>
Do akceptu &#285;in varme kaj korege! Kaj kruce forstreku &#265;iujn skribajn
stulta&#309;ojn &mdash;</p>

<p>LA &#264;AMBELANO<br>
Mi tenas min al agoj, sinjoro Stensgård.</p>

<p>STENSGÅRD<br>
Ho Dio benu vin!</p>

<p>LA &#264;AMBELANO<br>
Kaj ekde hodia&#365; &mdash; &#265;ar vi tiel deziras &mdash; ekde hodia&#365; vi estos
kiel hejme &#265;i tie.</p>

<p>STENSGÅRD<br>
&#264;u permesi&#285;as? &#264;u permesi&#285;as? <span class="staging">(oni frapas)</span></p>

<p>LA &#264;AMBELANO<br>
Envenu!</p>

<p class="staging">(Pluraj viroj el la komunumo, membroj de la urba konsilantaro k.t.p.
<b>La &#265;ambelano</b> iras al ili renkonte, akceptas gratulojn kaj parolas
kun ili.)</p>

<p>TORA<br>
<span class="staging">(kiu dume estas enveninta per la plej malanta&#365;a pordo maldekstre)</span>
Sinjoro Stensgård, permesu ke mi dankas vin silente.</p>

<p>STENSGÅRD<br>
Vi sinjorino!</p>

<p>TORA<br>
Patro diris al mi kiel bele vi kondutis.</p>

<p>STENSGÅRD<br>
Sed &mdash;?</p>

<p>TORA<br>
A&#293;, kiom ni misju&#285;is vin!</p>

<p>STENSGÅRD<br>
&#264;u vi &mdash;?</p>

<p>TORA<br>
Vi ja mem kulpis; &mdash; ne, ne; la kulpo estis nia. Ho, kiel kore mi
dezirus rebonigi tion.</p>

<p>STENSGÅRD<br>
Vi volis? Vi volis mem? &#264;u vere ke vi volis &mdash;?</p>

<p>TORA<br>
&#264;iuj; se ni vere povus &mdash;</p>

<p>LA &#264;AMBELANO<br>
Refre&#349;iga&#309;oj al la sinjoroj, mia infano!</p>

<p>TORA<br>
Jen ili balda&#365;.</p>

<p class="staging">(&#348;i reiras al la pordo, de kie balda&#365; poste envenas la servistino
kun vino kaj baka&#309;oj, kiujn &#349;i ofertas &#265;irka&#365;e dum la sekvanta
sceno.)</p>

<p>STENSGÅRD<br>
Kara, lerta Lundestad; mi sentas min kiel venkinta dio!</p>

<p>LUNDESTAD<br>
Tia vi certe sentis vin anka&#365; hiera&#365;.</p>

<p>STENSGÅRD<br>
Pa; hodia&#365; estas io alia; la plej bona, la kulmino! La gloro, la
brilo super la vivo!</p>

<p>LUNDESTAD<br>
Oho; pensoj pri amo?</p>

<p>STENSGÅRD<br>
Ne pensoj! Feli&#265;o, feli&#265;o; amofeli&#265;o!</p>

<p>LUNDESTAD<br>
Do bofrato Bastian portis al vi la respondon?</p>

<p>STENSGÅRD<br>
Bastian &mdash;?</p>

<p>LUNDESTAD<br>
Jes, li sugestis pri io hiera&#365;; li estis ja promesinta paroli por vi
al knabineto.</p>

<p>STENSGÅRD<br>
Ho, babila&#309;o &mdash;</p>

<p>LUNDESTAD<br>
Ne timu min. Se vi tion ankora&#365; ne scias, mi povas tion diri al vi;
vi venkis, sinjoro Stensgård; Mi tion scias de Ringdal.</p>

<p>STENSGÅRD<br>
Kion vi havas de Ringdal?</p>

<p>LUNDESTAD<br>
Fra&#365;lino Monsen donis sian &ldquo;Jes&rdquo;.</p>

<p>STENSGÅRD<br>
Kion vi diras?</p>

<p>LUNDESTAD<br>
Sian &ldquo;Jes&rdquo;, mi diras.</p>

<p>STENSGÅRD<br>
Jes? Jes? Kaj la patro forkurinta!</p>

<p>LUNDESTAD<br>
Sed ne la filino.</p>

<p>STENSGÅRD<br>
Sian &ldquo;Jes&rdquo;! Meze en tia familia skandalo! Kiel nevirinece! Tia&#309;o ja
forpu&#349;us &#265;iun ajn senteman viron. Sed estas miskompreno la tuta
afero. Mi neniam petis al Bastian &mdash;; kiel do povis tiu bruto &mdash;? Nu
sensignife, ne rilatas al mi; por kio li faris li devas mem
respondeci.</p>

<p>DANIEL HEJRE<br>
<span class="staging">(de la fono)</span>  He-he; granda kunveno; jes, kompreneble; oni prezentas
sin, oni flatas, kiel oni diras. Eble anka&#365; mi permesi&#285;as &mdash;</p>

<p>LA &#264;AMBELANO<br>
Dankon, dankon, malnova amiko!</p>

<p>DANIEL HEJRE<br>
Je Dio, vi altestimata; ne tro sobi&#285;u. <span class="staging">(novaj gastoj venas)</span> Jen ni
havas la asistantojn de la justeco; &mdash; la ekzekucia potenco &mdash;; nu
sufi&#265;e! <span class="staging">(al <b>Stensgård</b>)</span> Aha, mia kara, feli&#265;a juna sinjoro; &#265;u
jen vi estas? Vian manon! Akceptu la aserton de ne&#349;ajnigita &#285;ojo de
maljunulo.</p>

<p>STENSGÅRD<br>
Pri kio?</p>

<p>DANIEL HEJRE<br>
Hiera&#365; vi petis min paroli iom dubesence pri vi al &#349;i, kiun vi ja
scias &mdash;</p>

<p>STENSGÅRD<br>
Nu jes, jes; kio sekve?</p>

<p>DANIEL HEJRE<br>
Estis por mi korega &#285;ojo plenumi vian deziron &mdash;</p>

<p>STENSGÅRD<br>
Kio sekve; kio sekve, mi demandas? Kiel &#349;i reagis?</p>

<p>DANIEL HEJRE<br>
Kiel amanta virino, kompreneble! ekploris; frap&#349;losis la pordon;
volis nek respondi nek montri sin &mdash;</p>

<p>STENSGÅRD<br>
Ho, dankon al Dio!</p>

<p>DANIEL HEJRE<br>
Vi estas barbara! Meti vidvinan koron al tia kruela provo; konduti
tiel en &#285;uo de la suferoj de la &#309;aluzo &mdash;! Sed la amo havas
okulojn kiel kato; sufi&#265;e dirite; &#265;ar hodia&#365; kiam mi preteriris,
staris sinjorino Rundholmen fre&#349;a kaj floranta en la malferma
fenestro kombante siajn harojn; la&#365;&#349;ajne iu marvirino, se
permesi&#285;as tion diri; &mdash; ho, jen ta&#365;ga virino!</p>

<p>STENSGÅRD<br>
Nu? Kaj kio plue?</p>

<p>DANIEL HEJRE<br>
Nu, &#349;i ridis kvaza&#365; obsedita; kaj stre&#265;e &#349;i suprenlevis leteron
kaj kriis: Svatpropona letero, sinjoro Hejre; mi fian&#265;ini&#285;is
hiera&#365;!</p>

<p>STENSGÅRD<br>
Kio? Fian&#265;ini&#285;is?</p>

<p>DANIEL HEJRE<br>
Koran gratulon, juna sinjoro; &#285;ojigas min nepriskribeble, ke mi
estas la unua, kiu povus anonci al vi &mdash;</p>

<p>STENSGÅRD<br>
Stulta&#309;o! Estas nur babila&#309;o!</p>

<p>DANIEL HEJRE<br>
Kio estas nur babila&#309;o?</p>

<p>STENSGÅRD<br>
Vi ne komprenis &#349;in; a&#365; &#349;i ne komprenis &mdash;! &#264;u vi estas freneza?
Nun kiam Monsen falis, ver&#349;ajne anka&#365; &#349;i &mdash;</p>

<p>DANIEL HEJRE<br>
Ne, je mia savo &#349;i ne, sinjoro! Sinjorino Rundholmen staras sur
solidaj piedoj.</p>

<p>STENSGÅRD<br>
Egale. Miaj pensoj iras en tute alia direkto. Tio pri la letero estis
nur &#349;erco, veto, tion vi ja a&#365;dis. Kara sinjoro Hejre, faru al mi
la servon ne paroli al iu ajn pri tiu stulta historio.</p>

<p>DANIEL HEJRE<br>
Komprenas; komprenas! Estu tenata sekrete; jen kion oni nomas
romantiko. A&#293; ja; la junuloj volas &#265;iam esti poeziemaj!</p>

<p>STENSGÅRD<br>
Jes, jes; silentu nur; mi rekompencos vin por tio, &mdash; procesi por vi
&mdash;; T&#349;&#349;; mi fidas vin. <span class="staging">(foriras)</span></p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(kiu dume parolis kun <b>Lundestad</b>)</span> Ne, Lundestad, &mdash; <em>tion</em> mi vere
ne povas kredi.</p>

<p>LUNDESTAD<br>
Nun mi sakris, sinjoro &#265;ambelano! Mi havas tion de la bu&#349;o de
Daniel Hejre mem.</p>

<p>DANIEL HEJRE<br>
Kion vi havas de mia bu&#349;o, se mi rajtas demandi?</p>

<p>LA &#264;AMBELANO<br>
Diru al mi, &mdash; &#265;u advokato Stensgård montris al vi kambion hiera&#365;?</p>

<p>DANIEL HEJRE<br>
Jes, morto kaj plago, tio estas vero! Kiel tio rilatas al la afero?</p>

<p>LA &#264;AMBELANO<br>
Mi diros al vi poste. Sed vi ja diris al li &mdash;</p>

<p>LUNDESTAD<br>
Vi kredigis lin ke &#285;i estas falsa?</p>

<p>DANIEL HEJRE<br>
Pa; nekulpa &#349;erco, por igi lin iom konfuza en la ebrio de sia venko &mdash;</p>

<p>LUNDESTAD<br>
Sed vi ja diris, ke amba&#365; subskriboj estas falsaj?</p>

<p>DANIEL HEJRE<br>
Jes, pro diablo, kial ne same bone amba&#365; kiel nur unu?</p>

<p>LA &#264;AMBELANO<br>
Do tiel!</p>

<p>LUNDESTAD<br>
<span class="staging">(al <b>la &#265;ambelano</b>)</span> Kaj kiam li <em>tion</em> a&#365;dis &mdash;</p>

<p>LA &#264;AMBELANO<br>
&mdash; kaj jen li donis la kambion al Ringdal!</p>

<p>LUNDESTAD<br>
La kambion kiun li ne plu povis uzi por minaco.</p>

<p>LA &#264;AMBELANO<br>
Aktoras grandanima; trompas min denove; &mdash; malfermigas aliron en mian
domon; devigas min esti dankema, &mdash; tiu, tiu &mdash;! Kaj tiu persono &mdash;!</p>

<p>DANIEL HEJRE<br>
Sed kion do signifas tiu ridindiga gestado, altestimata?</p>

<p>LA &#264;AMBELANO<br>
Poste; poste, kara amiko! <span class="staging">(tiras <b>Lundestad</b> flanken)</span> Kaj tiun
personon vi protektas, pu&#349;as anta&#365;en, helpas supren!</p>

<p>LUNDESTAD<br>
Kaj &#265;u vi mem do?</p>

<p>LA &#264;AMBELANO<br>
Ho, mi &#349;atus &mdash;!</p>

<p>LUNDESTAD<br>
<span class="staging">(montras al <b>Stensgård</b>, kiu parolas kun <b>Tora</b>)</span> Vidu jen. Kiun
penson kredas vi, ke homoj nun sekrete faras &mdash;?</p>

<p>LA &#264;AMBELANO<br>
El tiuj pensoj mi ilin elpelos.</p>

<p>LUNDESTAD<br>
Tro malfrue, sinjoro &#265;ambelano; li helpas sin anta&#365;en per
perspektivoj kaj &#349;ajnoj kaj ver&#349;ajneco &mdash;</p>

<p>LA &#264;AMBELANO<br>
Anka&#365; mi povas manovri, sinjoro bienulo Lundestad!</p>

<p>LUNDESTAD<br>
Kion vi volas fari?</p>

<p>LA &#264;AMBELANO<br>
Atentu <span class="staging">(iras al <b>Fjeldbo</b>)</span> Sinjoro fareja kuracisto Fjeldbo, &mdash;
bonvolu fari al mi servon.</p>

<p>FJELDBO<br>
Kun &#285;ojo!</p>

<p>LA &#264;AMBELANO<br>
Do forpelu la ulon tie.</p>

<p>FJELDBO<br>
Stensgård?</p>

<p>LA &#264;AMBELANO<br>
Jes, la &#265;arlatanon; mi ne toleras a&#365;di lian nomon; forpelu lin!</p>

<p>FJELDBO<br>
Sed kiel povas mi &mdash;?</p>

<p>LA &#264;AMBELANO<br>
Tio estas via propra afero; mi permesas al vi liberajn manojn &mdash;</p>

<p>FJELDBO<br>
Liberajn manojn! Vi tion faras? En &#265;io ajn?</p>

<p>LA &#264;AMBELANO<br>
Jes, pro diablo; jes!</p>

<p>FJELDBO<br>
Vian manon por tio, sinjoro &#265;ambelano!</p>

<p>LA &#264;AMBELANO<br>
Jen &#285;i.</p>

<p>FJELDBO<br>
Je Dio do; nun a&#365; neniam! <span class="staging">(la&#365;te)</span> Permesu ke mi &#265;imomente
okupas la atenton de la &#265;eestantoj?</p>

<p>LA &#264;AMBELANO<br>
Doktoro Fjeldbo parolas!</p>

<p>FJELDBO<br>
Mi havas la &#285;ojon kun la kunsento de &#265;ambelano Bratsberg informi al
vi pri mia fian&#265;i&#285;o kun lia filino.</p>

<p class="staging">(Ekkrioj de surprizo. <b>Tora</b> eligas etan krion; <b>la &#265;ambelano</b> estas
ion ekdironta, sed ekhaltas. Bruo kaj gratuloj.)</p>

<p>STENSGÅRD<br>
Fian&#265;i&#285;o! <em>Via</em> fian&#265;i&#285;o &mdash;!</p>

<p>DANIEL HEJRE<br>
Kun de la &#265;ambelano perm&mdash; &mdash;? Kun via &mdash;? Kun &mdash; kun &mdash;?</p>

<p>LUNDESTAD<br>
&#264;u la doktoro perdis la prudenton?</p>

<p>STENSGÅRD<br>
Sed, sinjoro &#265;ambelano &mdash;?</p>

<p>LA &#264;AMBELANO<br>
Kion povas mi fari? Mi estas liberalulo. Mi ali&#285;as al la asocio de
la junuloj!</p>

<p>FJELDBO<br>
Dankon, dankon, &mdash; kaj pardonon!</p>

<p>LA &#264;AMBELANO<br>
Ni trovi&#285;as nun en la tempo de asocioj, sinjoro advokato; la libera
konkuro vivu!</p>

<p>TORA<br>
Ho, mia benata patro!</p>

<p>LUNDESTAD<br>
Jes, ni anka&#365; trovi&#285;as en la tempo de gefian&#265;i&#285;oj; mi povas
anonci kroman gefian&#265;i&#285;on &mdash;</p>

<p>STENSGÅRD<br>
Estas elpensa&#309;o!</p>

<p>LUNDESTAD<br>
Certe ne; la fian&#265;ini&#285;o de fra&#365;lino Monsen &mdash;</p>

<p>STENSGÅRD<br>
Mensogo; mensogo mi diras!</p>

<p>TORA<br>
Ne, patro; estas vero; amba&#365; &#265;eestas.</p>

<p>LA &#264;AMBELANO<br>
Kiuj? Kie?</p>

<p>TORA<br>
Ragna kaj kandidato Helle. Jen interne &mdash; <span class="staging">(al la plej supera pordo
dekstre)</span></p>

<p>LUNDESTAD<br>
Kandidato Helle? Li do &mdash;!</p>

<p>LA &#264;AMBELANO<br>
Kaj &#265;i tie; &#265;e mi! <span class="staging">(al la pordo)</span> Elvenu, karaj infanoj!</p>

<p>RAGNA<br>
<span class="staging">(timema retiras sin)</span> Ho, ne, ne; &#265;eestas tiom da homoj!</p>

<p>LA &#264;AMBELANO<br>
Neniun timemon; vi ne havas &#349;uldon por la okazinta&#309;oj?</p>

<p>KANDIDATO HELLE<br>
Sinjoro &#265;ambelano, &#349;i estas nun senhejma.</p>

<p>RAGNA<br>
Ho, zorgu pri ni!</p>

<p>LA &#264;AMBELANO<br>
Mi faros. Koregan dankon, ke vi rifu&#285;is al mi!</p>

<p>DANIEL HEJRE<br>
Jes, je mia savo, ni vivas en la tempo de la gefian&#265;i&#285;oj; mi povas
e&#265; kompletigi la liston &mdash;</p>

<p>LA &#264;AMBELANO<br>
Kio? Vi? Je via a&#285;o; &mdash; kia nepripensemo!</p>

<p>DANIEL HEJRE<br>
Ho &mdash;! Sufi&#265;e dirite.</p>

<p>LUNDESTAD<br>
La ludo estas perdita, sinjoro Stensgård.</p>

<p>STENSGÅRD<br>
&#264;u? <span class="staging">(la&#365;te)</span> Ne, nun <em>mi</em> kompletigu la liston, sinjoro Daniel
Hejre! Informon, sinjoroj; anka&#365; mi atingis al havenon.</p>

<p>LA &#264;AMBELANO<br>
Kiel?</p>

<p>STENSGÅRD<br>
Oni ludas duoblan ludon; oni ka&#349;as siajn verajn intencojn, kiam tio
bezoni&#285;as. Mi konsideras tion permesebla, kiam tio fari&#285;as en la
servo de la komuna bono. Mia vivtasko ku&#349;as destinita anta&#365; mi, kaj
por mi tiu anta&#365;as kion ajn. Mia agado estas dedi&#265;ita al tiu &#265;i
distrikto; klareco estu portata en la fermentadon de la ideoj. Sed
tiun faron ne kapablas aventuristo. La civitanoj devas ali&#285;i
&#265;irka&#365; unu el siaj propraj. Tial mi ligis min fikse kaj neniam
mallige al la interesoj &#265;i tie, &mdash; ligis min per la ligiloj de la
koro. Se mi ka&#365;zis miskomprenon &#265;e kelkiuj, vi devas pardoni min.
Anka&#365; mi estas fian&#265;igita.</p>

<p>LA &#264;AMBELANO<br>
Vi?</p>

<p>FJELDBO<br>
Fian&#265;igita!</p>

<p>DANIEL HEJRE<br>
Atesti&#285;as.</p>

<p>LA &#264;AMBELANO<br>
Sed kiel &mdash;?</p>

<p>FJELDBO<br>
Fian&#265;igita? Kun kiu?</p>

<p>LUNDESTAD<br>
&#264;u do ne estas?</p>

<p>STENSGÅRD<br>
Frukto de konsideroj de koro kaj prudento. Jes, miaj elektuloj, mi
estas fian&#265;igita al vidvino sinjorino Rundholmen.</p>

<p>FJELDBO<br>
Kun sinjorino Rundholmen!</p>

<p>LA &#264;AMBELANO<br>
La vidvino de la kampara komercisto?</p>

<p>LUNDESTAD<br>
Hm. Nu tiel!</p>

<p>LA &#264;AMBELANO<br>
Sed mi konfuzi&#285;as en &#265;io tio. Kiel povis vi do &mdash;?</p>

<p>STENSGÅRD<br>
Manovro, sinjoro ferfareja posedanto!</p>

<p>LUNDESTAD<br>
Li havas bonajn talentojn.</p>

<p>LIBROPRESISTO ASLAKSEN<br>
<span class="staging">(enrigardas &#265;e la pordo en la fono)</span> Mi petas multfojan pardonon &mdash;</p>

<p>LA &#264;AMBELANO<br>
Nu, envenu, Aslaksen! &#264;u anka&#365; vi volas gratuli?</p>

<p>ASLAKSEN<br>
Ne, je Dio, tiel kruda mi ne estas. Sed mi devas nepre paroli kun
sinjoro Stensgård.</p>

<p>STENSGÅRD<br>
Poste; vi povas atendi ekstere.</p>

<p>ASLAKSEN<br>
Ne, morto kaj plago, mi devas diri al vi &mdash;</p>

<p>STENSGÅRD<br>
Fermu vian bu&#349;on! Kia altrudemo estas tio &#265;i? &mdash; Jes, sinjoroj,
tiel strangaj estas la vojoj de la sorto. La distrikto kaj mi bezonis
firman kaj da&#365;ran ligon inter ni; mi renkontis maturan virinon, kiu
povus krei hejmon por mi. Nun mi estas for&#309;etinta la veston de
aventuristo, kaj jen vi havas min meze inter vi, kiel la simpla homo
el la popolo. Prenu min. Mi estas preta stari a&#365; fali sur kiu ajn
posteno, kie via fido postenigus min.</p>

<p>LUNDESTAD<br>
Li venkis.</p>

<p>LA &#264;AMBELANO<br>
Vere, mi devas diri &mdash; <span class="staging">(al la servistino, kiu proksimi&#285;is al li de
la pordo en la fono)</span> Nu, nu; kio estas? Kial vi subridas?</p>

<p>LA SERVISTINO<br>
Sinjorino Rundholmen &mdash;</p>

<p>LA &#264;IRKA&#364;STARANTOJ<br>
Sinjorino Rundholmen?</p>

<p>LA &#264;AMBELANO<br>
&#264;u &#349;i?</p>

<p>LA SERVISTINO<br>
Sinjorino Rundholmen staras ekstere kun sia fian&#265;o &mdash;</p>

<p>LA PLIMULTO<br>
<span class="staging">(parolante samtempe)</span> Fian&#265;o? Sinjorino Rundholmen? Sed kiel &mdash;?</p>

<p>STENSGÅRD<br>
Kia babila&#309;o!</p>

<p>ASLAKSEN<br>
Jes, mi ja diris al vi &mdash;</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(al la pordo)</span> Envenu; envenu!</p>

<p class="staging">(<b>Bastian Monsen</b> kun <b>sinjorino Rundholmen</b> &#265;e la brako venas de la
fono; &#285;enerala konfuzo.)</p>

<p>SINJORINO RUNDHOLMEN<br>
Jes, sinjoro &#265;ambelano, vi do ne fari&#285;u kolera &mdash;</p>

<p>LA &#264;AMBELANO<br>
Kompreneble ne!</p>

<p>SINJORINO RUNDHOLMEN<br>
Sed mi vere devis suprenveni por prezenti al vi kaj al la fra&#365;lino
mian fian&#265;on.</p>

<p>LA &#264;AMBELANO<br>
Jes, jes, &mdash; vi ja estas fian&#265;inigita; sed &mdash;</p>

<p>TORA<br>
Sed ni ne sciis &mdash;</p>

<p>STENSGÅRD<br>
<span class="staging">(al <b>Aslaksen</b>)</span> Sed kiel tio &#265;i do estas &mdash;?</p>

<p>ASLAKSEN<br>
Mi havis tiom en la kapo hiera&#365;; tiom pri kio pensi, mi diras &mdash;</p>

<p>STENSGÅRD<br>
Sed &#349;i tamen ricevis mian leteron, kaj &mdash;</p>

<p>ASLAKSEN<br>
Ne, &#349;i ricevis tiun de Bastian Monsen; jen la via.</p>

<p>STENSGÅRD<br>
Tiun de Bastian? Kaj jen &mdash;? <span class="staging">(&#309;etas okulon sur la leteron,
kun&#265;ifas la leteron kaj metas &#285;in en la po&#349;on)</span> Ho, vi damnita
fatalulo!</p>

<p>SINJORINO RUNDHOLMEN<br>
Jes, vere mi akceptis! Oni gardu sin anta&#365; la falsaj viroj; sed kiam
oni havas nigre sur blanke ke certa viro estas sincera, tiam &mdash;. Ho
vidu, jen anka&#365; advokato Stensgård! Nu, vi, sinjoro Stensgård, vi do
certe volas gratuli min?</p>

<p>DANIEL HEJRE<br>
<span class="staging">(al <b>Lundestad</b>)</span> Kiel mordeme &#349;i rigardas lin, &#265;u ne?</p>

<p>LA &#264;AMBELANO<br>
Li certe volas, sinjorino Rundholmen; sed &#265;u vi ne volas gratuli
vian ontan bofratinon!</p>

<p>SINJORINO RUNDHOLMEN<br>
Kiu?</p>

<p>TORA<br>
Ragna; anka&#365; &#349;i estas fian&#265;inigita.</p>

<p>BASTIAN<br>
Vi, Ragna?</p>

<p>SINJORINO RUNDHOLMEN<br>
Nu tiel? Jes, mia fian&#265;o ja diris, ke certa viro iris svate. Feli&#265;o
al vi amba&#365;; kaj bonvenon en la familio, sinjoro Stensgård!</p>

<p>FJELDBO<br>
Ne, ne; ne li!</p>

<p>LA &#264;AMBELANO<br>
Ne, kandidato Helle; bonega elekto. Kaj mian filinon vi ja anka&#365;
devas gratuli.</p>

<p>SINJORINO RUNDHOLMEN<br>
La fra&#365;linon! Nu, do Lundestad tamen pravis! Gratulon, fra&#365;lino;
gratulon sinjoro advokato!</p>

<p>FJELDBO<br>
Doktoro, vi devas diri.</p>

<p>SINJORINO RUNDHOLMEN<br>
Kion?</p>

<p>FJELDBO<br>
Doktoro; estas mi.</p>

<p>SINJORINO RUNDHOLMEN<br>
Ne, nun mi ne scias nek elen kaj enen!</p>

<p>LA &#264;AMBELANO<br>
Sed nun mi scias kaj elen kaj enen!</p>

<p>STENSGÅRD<br>
Pardonu; necesa afero &mdash;</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(malla&#365;te)</span> Lundestad, kio estis la alia &mdash;</p>

<p>LUNDESTAD<br>
Kio alia?</p>

<p>LA &#264;AMBELANO<br>
Ne ambiciula&#265;o; sed la alia &mdash;</p>

<p>LUNDESTAD<br>
Radikhakisto.</p>

<p>STENSGÅRD<br>
Mi rekomendas min!</p>

<p>LA &#264;AMBELANO<br>
Jen vorto same bona kiel dek, sinjoro advokato Stensgård! Vorto, &mdash;
vorto kiu longe ku&#349;is sur mia koro &mdash;</p>

<p>STENSGÅRD<br>
<span class="staging">(al la elirejo)</span> Pardonu; ur&#285;as afero.</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(post li)</span> Radikhakisto!</p>

<p>STENSGÅRD<br>
Adia&#365;; adia&#365;! <span class="staging">(elen en la fono)</span></p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(revenas anta&#365;en)</span> Nun la aero estas pura, miaj amikoj!</p>

<p>BASTIAN<br>
Kaj la &#265;ambelano ne imputas al mi tion, kio okazis hejme?</p>

<p>LA &#264;AMBELANO<br>
&#264;iu ajn devas balai anta&#365; sia propra pordo.</p>

<p>BASTIAN<br>
Cetere mi ne prenis parton en tio.</p>

<p>SELMA<br>
<span class="staging">(kiu dum la pasinta estis a&#365;skultinta &#265;e la plej supra pordo
dekstre)</span> Patro! Nun vi estas &#285;oja; &mdash; &#265;u li povas veni nun?</p>

<p>LA &#264;AMBELANO<br>
Selma! Vi! Vi petas por li? Vi, kiu anta&#365;hiera&#365; &mdash;</p>

<p>SELMA<br>
Pa, estas longa tempo de post anta&#365;hiera&#365;. &#264;io estas bona. Nun mi
scias ke li povas fari stulta&#309;ojn &mdash;</p>

<p>LA &#264;AMBELANO<br>
Kaj pri tio vi &#285;ojas?</p>

<p>SELMA<br>
Jes, pri tio ke li <em>povas</em>; sed li ne permesi&#285;os al tio.</p>

<p>LA &#264;AMBELANO<br>
Li envenu. <span class="staging">(<b>Selma</b> eliras dekstre)</span></p>

<p>FERFAREJA ADMINISTRANTO RINGDAL<br>
<span class="staging">(de la anta&#365;a pordo dekstre)</span> Jen la peto pri eksi&#285;o.</p>

<p>LA &#264;AMBELANO<br>
Dankon; sed &#349;iru &#285;in.</p>

<p>RINGDAL<br>
&#348;iri?</p>

<p>LA &#264;AMBELANO<br>
Jes, Ringdal; ne okazu tiel. Mi tamen povas pentofari; seriozeco kaj
ago &mdash;</p>

<p>ERIK BRATSBERG<br>
<span class="staging">(kun <b>Selma</b> de dekstre)</span> &#264;u vi havas pardonon por mi?</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(donas al li la kambion)</span> Mi ne rajtas esti pli severa ol la sorto.</p>

<p>ERIK BRATSBERG<br>
Patro! Jam hodia&#365; mi finos tiun mian komercon, kontra&#365; kiu vi tiom
reagas.</p>

<p>LA &#264;AMBELANO<br>
Ne, dankon; nun vi restos staranta. Neniu malkura&#285;o! Neniu fu&#285;o de
la tentado! Sed <em>mi</em> staras apude. <span class="staging">(la&#365;te)</span> Nu, &#265;u vi scias
nova&#309;on, sinjoroj? Mi eniris en la firmaon de mia filo.</p>

<p>PLURAJ EL LA GASTOJ<br>
Kio? Vi, sinjoro &#265;ambelano?</p>

<p>DANIEL HEJRE<br>
Vi, altestimata?</p>

<p>LA &#264;AMBELANO<br>
Jes; estas honesta kaj benoplena entrepreno. A&#365; &#285;i <em>povas</em> tia
esti. Kaj nun mi ne plu havas iun ka&#365;zon por teni min ekstere.</p>

<p>LUNDESTAD<br>
Jes, sciu do, sinjoro &#265;ambelano Bratsberg, &mdash; se vi volas entrepreni
por la avanta&#285;o de la distrikto, estus moko kaj honto se mi, maljuna
laborsklavo, perfidus mian devigan &ldquo;militservon&rdquo;.</p>

<p>ERIK BRATSBERG<br>
Vi! Vere?</p>

<p>LUNDESTAD<br>
Mi ja devas. Post la am&#265;agreno kiu frapis advokaton Stensgård
hodia&#365; &mdash;; Dio gardu min, ke mi ne devigu tiun homon en &#349;tataferojn
nun. Li devas refre&#349;igi sin; fari voja&#285;on li devas, kaj mi atentu
por helpi. Kaj tial, miaj elektantoj, se vi bezonos min, prenu min.</p>

<p>LA ELEKTANTOJ<br>
<span class="staging">(kun manpremoj kaj emocio)</span> Dankon, Lundestad! Vi estas &#265;iam la
sama! Vi ne perfidas!</p>

<p>LA &#264;AMBELANO<br>
Jen jen, estas kiel devas esti; nun &#265;io iras en kutima maniero. Sed
kiu do estas la kialo de &#265;io &#265;i?</p>

<p>FJELDBO<br>
Nu, vi, Aslaksen, vi estus povinta klarigi &mdash;!</p>

<p>ASLAKSEN<br>
<span class="staging">(timigita)</span> Mi, sinjoro doktoro! Mi estas senkulpa kiel infano en la
sino de patrino!</p>

<p>FJELDBO<br>
Sed tiu letero, kiu &mdash;?</p>

<p>ASLAKSEN<br>
Ne estis mi, mi diras! Estis la elekto de elektuloj kaj Bastian
Monsen kaj la sorto kaj hazardo kaj la pun&#265;o de sinjorino
Rundholmen; &mdash; ne estis citrono en &#285;i, kaj jen mi staras kun la
&ldquo;presita&#309;o&rdquo; en la mano &mdash;</p>

<p>LA &#264;AMBELANO<br>
<span class="staging">(pli proksimen)</span> Kio? &#264;u; &#265;u?</p>

<p>ASLAKSEN<br>
La gazetaro, sinjoro &#265;ambelano!</p>

<p>LA &#264;AMBELANO<br>
La gazetaro! Jen ni tion havas! &#264;u ne estas tio, kion mi &#265;iam
diris, ke la gazetaro havas eksterordinaran potencon en niaj tagoj?</p>

<p>ASLAKSEN<br>
Tamen, sinjoro &#265;ambelano &mdash;</p>

<p>LA &#264;AMBELANO<br>
Neniun nekonvenan modestecon, sinjoro libropresisto Aslaksen. &#284;is
nun mi neniam legis vian gazeton; de nun mi legos &#285;in. Bonvole, mi
petas dek ekzemplerojn.</p>

<p>ASLAKSEN<br>
Vi bonvole ricevu dudek, sinjoro &#265;ambelano!</p>

<p>LA &#264;AMBELANO<br>
Nu jes, dankon; ke mi ricevu dudek. Kaj se vi cetere bezonas monon,
venu al mi; mi volas subteni la gazetaron; sed tion mi diras al vi
anta&#365;e, &mdash; mi ne volas skribi ion en &#285;i.</p>

<p>RINGDAL<br>
Ho, sed kion mi a&#365;das! Via filino fian&#265;ini&#285;inta!</p>

<p>LA &#264;AMBELANO<br>
Jes, kion vi diras pri tio?</p>

<p>RINGDAL<br>
Benate, mi diras! Sed kiam tio okazis?</p>

<p>FJELDBO<br>
<span class="staging">(rapide)</span> Ho, tion mi poste &mdash;</p>

<p>LA &#264;AMBELANO<br>
Vere okazis pasintan 17-an de Majo.</p>

<p>FJELDBO<br>
Kiel &mdash;?</p>

<p>LA &#264;AMBELANO<br>
La saman tagon kiam eta fra&#365;lino Ragna &mdash;</p>

<p>TORA<br>
Patro, patro; &#265;u vi sciis &mdash;?</p>

<p>LA &#264;AMBELANO<br>
Jes, miaj karaj; mi estas sciinta la tutan tempon.</p>

<p>FJELDBO<br>
Ho, sinjoro &#265;ambelano &mdash;!</p>

<p>TORA<br>
Sed kiu dir &mdash;?</p>

<p>LA &#264;AMBELANO<br>
Alian fojon vi knabinetoj parolu iom malpli la&#365;te, kiam mi sidas
dormetante en la fenestra balkono.</p>

<p>TORA<br>
Ho, Dio; &#265;u vi sidis malanta&#365; la kurtenoj?</p>

<p>FJELDBO<br>
Nun mi komprenas vian konduton &mdash;</p>

<p>LA &#264;AMBELANO<br>
Jes, vi kiu povis iri &#265;i tie kaj silenti.</p>

<p>FJELDBO<br>
&#264;u utilus se mi parolus anta&#365; hodia&#365;?</p>

<p>LA &#264;AMBELANO<br>
Vi pravas, Fjeldbo; la intertempaj okaza&#309;oj necesi&#285;is.</p>

<p>TORA<br>
<span class="staging">(malla&#365;te al <b>Fjeldbo</b>)</span> Jes, silenti, tion vi povas. &#264;io tio pri
Stensgård; &mdash; kial mi ne ricevis informojn?</p>

<p>FJELDBO<br>
Kiam akcipitro ronde flugas super la kolombejo, oni gardas kaj
defendas sian kolombeton, &mdash; sed oni ne timigas.</p>

<p class="staging">(Ili interrompi&#285;as de <b>sinjorino Rundholmen</b>.)</p>

<p>DANIEL HEJRE<br>
<span class="staging">(al <b>la &#265;ambelano</b>)</span> A&#365;du; vi vere devas pardoni; sed ni prokrastu
niajn procedaferojn &#285;is nedefinita tempo.</p>

<p>LA &#264;AMBELANO<br>
&#264;u ni faru? Nu, jes, jes!</p>

<p>DANIEL HEJRE<br>
Mi diras al vi ke mi prenis sur min oficon kiel referanto de nova&#309;oj
en la gazeto de Aslaksen.</p>

<p>LA &#264;AMBELANO<br>
&#284;ojige.</p>

<p>DANIEL HEJRE<br>
Kaj vi mem komprenas, &mdash; la multaj kurantaj aferoj &mdash;</p>

<p>LA &#264;AMBELANO<br>
Bone, bone, malnova amiko; mi povas atendi.</p>

<p>SINJORINO RUNDHOLMEN<br>
<span class="staging">(al <b>Tora</b>)</span> Jes, mi fakte ploris miajn sincerajn larmojn por tiu
malbona homo. Sed nun mi dankas Dion por Bastian. La aliulo, li estas
falsa, kiel &#349;aumo sur akvo; kaj li anka&#365; estas malzorgema pri
tabako, fra&#365;lino; kaj li volas havi &#265;ion tiel delikata &#265;iutage; li
estas vera man&#285;a&#309;&#265;evalo.</p>

<p>LA SERVISTINO<br>
<span class="staging">(de maldekstre)</span> La tablo estas pretigita.</p>

<p>LA &#264;AMBELANO<br>
Nu, do certe vi &#265;iuj danke akceptas. Sinjoro bienulo Lundestad, vi
sidu apud mi; kaj anka&#365; vi, sinjoro tipografo Aslaksen.</p>

<p>RINGDAL<br>
Jes, &#265;i tie estos sufi&#265;a okazo por tostoj!</p>

<p>DANIEL HEJRE<br>
Jes; kaj eble ne estas senmodeste, se oldulo rezervas al si la toston
por la karaj ne&#265;eestantoj.</p>

<p>LUNDESTAD<br>
Unu ne&#265;eestanto revenos, sinjoro Hejre.</p>

<p>DANIEL HEJRE<br>
La advokato?</p>

<p>LUNDESTAD<br>
Jes; atentu, miaj sinjoroj! Post dek-dek kvin jaroj Stensgård sidos
en la konsilantaro de la popolo a&#365; de la re&#285;o, eble en amba&#365;
samtempe.</p>

<p>FJELDBO<br>
Post dek-dek kvin jaroj? Jes, sed tiam li ne povos iri fronte por la
asocio de la junuloj.</p>

<p>DANIEL HEJRE<br>
Kial ne?</p>

<p>FJELDBO<br>
Ne, &#265;ar tiam li havos sufi&#265;e dubindan a&#285;on.</p>

<p>DANIEL HEJRE<br>
Sed tiam li povos mar&#349;i fronte de la asocio de la dubinduloj! Jeno
estas ja &#285;uste kion Lundestad opinias. Li diras kiel Napoleono:
la dubinduloj, li diras, estas la materialo el kiu oni faras
politikistojn; he-he!</p>

<p>FJELDBO<br>
Jes, sed kiel pri &#265;io estas, &mdash; <em>nia</em> asocio staru kaj tra novaj kaj
dubindaj tagoj. Kaj da&#365;re &#285;i estu la asocio de la <em>junuloj</em>. Kiam
Stensgård fondis sian asocion kaj levi&#285;is sur la &#349;ultrojn de la
popolo dum la &#285;ojego kaj ebrio de la tago de libereco, tiam li
diris: kun la asocio de la junuloj providenco estas en pakto! Rilate
nin mi pensas ke e&#265; la teologo tie staranta kura&#285;as valorigi tiun
vorton.</p>

<p>LA &#264;AMBELANO<br>
Anka&#365; mi tiel pensas, miaj amikoj, &#265;ar efektive, &mdash; ni stumblis kaj
palpis en malsa&#285;eco; sed bonaj an&#285;eloj staris malanta&#365;e.</p>

<p>LUNDESTAD<br>
Ho, je Dio; la an&#285;eloj, ili tamen estis nur mezvaloraj.</p>

<p>ASLAKSEN<br>
Jes, tio &#349;uldi&#285;as de la lokaj rilatoj, sinjoro Lundestad!</p>

<p class="aktfino">Kurteno</p>
</div>








<pre>





End of the Project Gutenberg EBook of La Asocio de la Junuloj, by Henrik Ibsen

*** END OF THIS PROJECT GUTENBERG EBOOK LA ASOCIO DE LA JUNULOJ ***

***** This file should be named 23774-h.htm or 23774-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/3/7/7/23774/

Produced by Andrew Sly

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
