<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="eo" lang="eo">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Aspazio</title>
<link rel="coverpage" href="images/cover.jpg"/>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div#titolpagho {text-align: center; line-height: 1.5; margin-top: 4em; margin-bottom: 4em;}
div#tpnotoj {border: dashed 1px; padding: 0.5em; margin: 2em 10%;}
h2.akto {margin-top: 4em; margin-bottom: 1.5em; font-size: 1.7em;
 font-weight: bolder; text-align: left; letter-spacing: 0.5ex; margin-left: 12%;}
h3.sceno {margin-top: 3em; margin-bottom: 1em; font-size: 1.4em;
 font-weight: normal; text-align: left; word-spacing: 0.5em; margin-left: 8%;}
.loko {margin-left: 12%;}
p.parolanto {margin-left: -1em;}
.roluloj {margin-left: 8%; margin-bottom: 2em;}
.kurteno {margin-top: 2em; margin-left: 5%; margin-bottom: 4em;}
.nomo {text-align: right; padding-right: 10%;}
.sc {font-variant: small-caps; font-style: normal;}
  .poezio {margin: 1em 0em 0em 5%; text-align: left; }
  .strofo {margin-top: 1em; margin-bottom: 0em;}
  .strofo br {display: none;}
  .strofo span.i0 {display: block; }
div.reklamo {margin-top: 5em;}
table {margin-top: 2em; margin-bottom: 2em; text-align: left;}
td.book-details {padding-left: 5%;}
td.prezo {vertical-align: bottom; white-space: nowrap;}
-->
</style>
</head>

<body>
<div>*** START OF THE PROJECT GUTENBERG EBOOK 45713 ***</div>

<div id="titolpagho">

<p>ESPERANTO</p>

<p style="font-size:160%;word-spacing:0.5em;">KOLEKTO <span class="sc">de la</span> REVUO</p>

<p style="font-size:150%;">Aleksander Svjento&#293;ovski</p>

<p style="font-size:200%;">ASPAZIO</p>

<p>TRAGEDIO EN KVIN AKTOJ</p>

<p>EL POLA LINGVO TRADUKIS</p>

<p style="font-size:150%;">D<sup>ro</sup> LEONO ZAMENHOF</p>

<p>PARIS<br />
LIBRAIRIE HACHETTE et C<sup>ie</sup></p>
<p style="font-size:90%;">79, <span class="sc">Boulevard Saint-Germain</span>, 79</p>

<p>1908</p>

<p style="font-size:90%;"><i>Tous droits r&#233;serv&#233;s.</i></p>
</div>
<!-- p. nenombrita -->



<h1>ASPAZIO</h1>




<h2 class="akto">AKTO UNUA</h2>

<p class="loko">(En la domo de Periklo)</p>


<h3 class="sceno">SCENO UNUA</h3>

<p class="roluloj">SOFOKLO, PROTAGORO, poste FIDIO.</p>

<p class="parolanto">SOFOKLO (<i>scivole</i>)</p>

<p>Kion li diris?</p>

<p class="parolanto">PROTAGORO</p>

<p>Li nur siblis, krakis, ronkis, eligis plej diversajn sonojn kvaza&#365;
li havus la gor&#285;on &#349;topitan per spongo. Oni devas eltran&#265;i al li
bu&#349;on en alia loko, &#265;ar per tiu &#265;i bu&#349;o li jam neniam ekparolos.</p>

<p class="parolanto">SOFOKLO</p>

<p>&#264;u vi lin demandis?</p>

<p class="parolanto">PROTAGORO</p>

<p>Kompreneble, sed li alkuris tiel spireganta, ke liaj pulmoj siblis
kvaza&#365; truhavaj blovsakoj; la sangi&#285;intaj okuloj staris en la
viza&#285;o senmove kvaza&#365; rubenoj sur &#349;ildo kaj la lipoj estis nigraj
de varmego. Li eltiris nur la leteron de Periklo kaj donis &#285;in al
Anaksagoro, kiu tuj fermis sin kun Fidio en la najbara &#265;ambro, kie
ili &#285;is nun interkonsili&#285;as, a&#365; pli certe &mdash; silentas, enbatinte
kvar kubutojn en la tablon kaj premante per kvar manplatoj la
krevantajn kapojn. Kelkfoje mi jam provis ion eltiri de la sklavo: li
&#265;iam eklevi&#285;is, rigardis min malsa&#285;e kaj spiregis.</p><!-- p. 6 -->

<p class="parolanto">SOFOKLO</p>

<p>Sed kion vi pensas la&#365; lia mieno &mdash; &#265;u li alportis bonajn sciigojn?</p>

<p class="parolanto">PROTAGORO</p>

<p>Ha! kredu al mi, Sofoklo, ke mi volonte dividus kun vi e&#265; guteton
da sciigo, se mi &#285;in estus elpreminta el li. Mi ripetas, ke li e&#265;
unu vorton ne ekparolis kaj lia mieno esprimis tiom, kiom la vido de
&#349;a&#365;manta &#265;evalo: oni povas diveni, ke li rapide kuris, sed ne &mdash;
kion li alportis.</p>

<p class="parolanto">SOFOKLO</p>

<p>Kvaza&#365; serpentoj &#265;irka&#365;volvas kaj mordas mian koron malbonaj
anta&#365;sentoj. &mdash; Bataloj en genta familio estas &#265;iam kvaza&#365;
interbataloj de du manoj. Se mi estus &#265;iopova dio, mi &#349;tonigus per
malbeno tiujn kontra&#365; si levitajn fratmortigajn manojn, por ke ili
servu al la posteuloj kiel videbla averto.</p>

<p class="parolanto">PROTAGORO</p>

<p>Sed &#265;ar vi estas nur poeto, vi povas puni kulpulojn nur per
tragedio, se, kompreneble, la fratoj Spartanoj, venkinte nin apud
Tanagro, ne anta&#365;venos tiun &#265;i severan ven&#285;on, destininte al via
liro esti &#349;ovelilo por elver&#349;ado de akvo el boatoj.</p>

<p class="parolanto">SOFOKLO</p>

<p>Tio ne tu&#349;as min, kiun &#265;iu burdo povas senpune ekmordi kaj des
pli sofisto malatenti. Sed &#265;u efektive estus por vi amuza, se la
Spartanoj disbatus nian armeon kaj ekposedus Atenojn?</p>

<p class="parolanto">PROTAGORO</p>

<p>Tute ne, &#265;ar ili estas sova&#285;uloj, kiuj ne sentas respekton por
filozofoj kaj al kiuj &#349;ajnas, ke homaj ripoj nur por tio estas
kunkreskintaj kaj apartigitaj per membranoj, ke ili havu la lokon,
por enpu&#349;i siajn glavojn en fremdajn brustojn.</p>

<p class="parolanto">SOFOKLO (<i>frapetante en la flankan pordon</i>)</p>

<p>&#264;u oni povas eniri? (<i>Post momento</i>) Se Atenaj testudoj volonte
man&#285;ataj de la Spartanoj scias pri la batalo apud Tanagro, ili
sentas sendube la saman timon kiel vi. En tiel juna a&#285;o tiom da
egoismo &mdash; hontu Protagoro!</p><!-- p. 7 -->

<p class="parolanto">PROTAGORO</p>

<p>Sed pro kio? La tuta homa raso konsistas el egoistoj sinceraj,
hipokritaj a&#365; naivaj. Tiuj &#265;i lastaj, kiam iu ludas al ili melodion
saltigan kaj poste malgajan, ne pensas, ke iliaj oreloj a&#365;das sonojn
de du kontra&#365;aj flutoj, sed nur de unu. Sed, se iu zorgas pri si
mem, a&#365; klopodas pri aliaj, ili pensas, ke unu fojon li blovas en
instrumenton de egoismo, la duan &mdash; de l&rsquo; amo al proksimulo, dum li
efektive blovas en unu instrumenton &mdash; de la propra kontenteco.</p>

<p class="parolanto">SOFOKLO</p>

<p>Vi tamen sur via propra fluto neniam ludas la amon al proksimulo.</p>

<p class="parolanto">PROTAGORO</p>

<p>Tio &#265;i dependas de la gusto. La kato forman&#285;anta najtingalon ne
levas fiere siajn lipharojn por insulti pegon,<!-- orig: pregon, --> kiu elkavigas insektojn
el la arbo, la homo tamen, enmetinte en sian bu&#349;on vinberon, tuj
malestime rigardas la alian, kiu ma&#265;as pizon. Cetere, pri kio ni
disputas? La estroj de la Spartanoj anka&#365; ekatakis nin ne por la
propra profito, sed por la afero de la proksimuloj &mdash; siaj kunlandanoj.</p>

<p class="parolanto">SOFOKLO</p>

<p>La Spartanoj estas malnoblaj. Ili alrampis sub nian domon kiel
&#349;telistoj, al kiuj perfida Atena potencularo malfermas la pordon kaj
sofistoj preparas al sia tordema filozofio for&#285;itajn serurhoketojn.
Mia sango bolas, kiam mi pensas pri &#265;i tio kaj la vortoj &#349;a&#365;mas,
kiam mi parolas pri &#285;i.</p>

<p class="parolanto">PROTAGORO</p>

<p>Ho, majstro. Vi estas tro granda por ke mi volu salti sur viajn
&#349;ultrojn kaj &#349;ajnigi min pli granda ol vi, sed mi devas konfesi,
ke bar&#265;o bolanta en poto nenion elbalbutus pli sensencan, ol tiuj
&#265;i viaj vortoj facilanimaj kaj vere &#349;a&#365;mantaj. Kie kaj kiajn
serurhoketojn preparas sofistoj? Mi komprenas vian sinceran koleron,
&#265;ar la Spartanoj venkinte nin, malrespektus la hodia&#365; regantajn
Atenojn, kaj sendube estas pli bone kaj honore esti krono sur la kapo
de Grekujo ol kuveto por lavi &#285;iajn piedojn, <!-- p. 8 --> sed mi vidas nenion
mirindan a&#365; nehumanan en tio, ke tiuj &#265;i piedoj deziras el nia
krono fari al si piedkuveton. La Spartanoj, kiel &#265;iuj aliaj homoj,
celas la samon &mdash; profiton, potencon kaj regadon.</p>

<p class="parolanto">SOFOKLO (<i>kiu dum la lastaj vortoj ree frapetas en la pordon</i>)</p>

<p>Sed per kia vojo?</p>

<p class="parolanto">PROTAGORO</p>

<p>Per vojo homa. Se mi mortigus vin, Sofoklo, por vi estus ja tute
egale, &#265;u mi en&#349;topus en vian nazon tiom da floroj, por ke vi
sufoki&#285;u de ilia odoro, a&#365; &#265;u mi enver&#349;us en vian bu&#349;on tiom
da cikuto, ke vi veneni&#285;us de &#285;i. Al la genia poeto ne decas
imiti drinkejestrojn de moraleco, kiuj ebriigas la popolamason per
malutilaj delira&#309;oj. Mirinda vere estas la homo: en la filozofio
li &#309;etas sin kiel infano en akvon &mdash; li iras kura&#285;e anta&#365;en dum
la akvo estas malprofunda, sed anta&#365; la pli profunda, li retiras
sin pro la timo, ke iu droninto lin ne entrenu en abismon. Tiu &#265;i
droninto estas &#265;iam la logiko.</p>

<p class="parolanto">SOFOKLO</p>

<p>Kaj apud Tanagro?</p>

<p class="parolanto">PROTAGORO</p>

<p>Ne alie. Se mi ekatakos ka&#349;ite kaj mortigos unu dormantan friponon
&mdash; tio estas puninda krimo. Sed, se dum milito miloj da ni atakas
kaj bu&#265;as kelkajn milojn da dormantaj soldatoj de alia armeo &mdash; tio
estas nobla merito. A&#365; alie, se la Spartanoj sciigus la Atenanojn
pri sia intenco mortpiki ilin apud Tanagro &mdash; tio estus tute honesta,
sed &#265;ar ili tion ne faris, ili agis malnoble. &#264;u ne vere? Mi
preferus forpeladi mu&#349;ojn for de la sankta bovo en Egiptujo kaj
grati, kie &#285;in jukos ol konfesadi tian moralecon.</p>

<p class="parolanto">SOFOKLO</p>

<p>Ke vespoj metu en miaj oreloj siajn nestojn kaj surdigu min per sia
zumado, por ke mi ne a&#365;du vian filozofion. Kompatinda Grekujo, mia
trezoro, sur via &#285;is nun belega kaj sana viza&#285;o aperas hodia&#365;
bluaj makuloj de morala putrado. Eble vi estas <!-- p. 9 --> sa&#285;a, Protagoro,
Periklo ja konfidis al vi la edukadon de siaj infanoj, vi fondis la
la&#365;datan lernejon de elparolado kaj le&#285;oscienco, Anaksagoro diras,
ke vi travidas fundon de &#265;iu afero, sed mi en aferoj malfacilaj
alkutimi&#285;is konsili&#285;i orakolon, kiu min neniam trompis kaj en tiu
&#265;i momento avertas min, ke vi turnas moralecon amba&#365;flanken kiel
sakon. La malfeli&#265;o unuigas homojn honestajn kaj instigas malbonajn
kontra&#365; la bonaj. La Spartanoj...</p>

<p class="parolanto">PROTAGORO</p>

<p>La Spartanoj estas sendube malbonaj, &#265;ar... ni...</p>

<p class="parolanto">SOFOKLO</p>

<p>&#264;ar ni atingas la potencon per laborado tage kaj ili per &#349;telado
nokte. De la tempo de l&rsquo; persaj militoj post la terura superakvo
de azia barbareco, kiun ni rebatis apud Maratono kaj Salamino,
anstata&#365; frati&#285;i kun ni per la sento de komuna defendo, ili
komencis nin malami &mdash; kaj kial? Pro la radioj de l&rsquo; gloro, kiuj
brilas el la frunto de Atenoj, pro nia genio, scienco, kura&#285;o,
supereco, al kiuj propravole subi&#285;is aliaj grekaj gentoj. Kaj
per kio ni pagis al ili por tiu envio? Per fidela amikeco. Kiam
la ribelintaj sklavoj &#265;irka&#365;is ilin kvaza&#365; luparon en arbaro,
malgra&#365; prudenta kontra&#365;staro de Periklo, ni akceptis la konsilon
de la senpripensema Cimono, kiu nun pentas &#285;in en la ekzilejo, ni
sendis al ili rebathelpon, kiun ili suspekte resendis. Kie ajn gento
ligita kun ni impliki&#285;as en najbaran malpacon, ili tuj alkuras
al &#285;ia malamiko kun helpo. Kiam ili ne kura&#285;as ataki malka&#349;e,
ili alrampas ka&#349;e kaj dis&#349;iras a&#365; implikas per intrigoj la
ligfadenojn, per kiuj grekaj regnoj unui&#285;is kun ni. Kaj nun en
vulpaj feloj ili alvenis hipokrite defendi la Parnasanojn batalantajn
kun Focejanoj, kaj ili ribeligis kontra&#365; ni niajn kunliganojn,
revenigis la superregecon de Teboj kaj stari&#285;is impertinente apud
la limoj de Attiko, logante al si niajn aristokratojn, kiuj rekrias
al ili perfide; ili estas pretaj alvenigi al Atenoj subfosade e&#265;
la maron, se &#285;i nur volus nin dronigi kaj ilin suprenlevi sur siaj
ondoj. Kaj &#265;i &#265;io la&#365; via opinio estas honesta?</p><!-- p. 10 -->

<p class="parolanto">PROTAGORO</p>

<p>La&#365; mia opinio la naturo donas neniajn titolojn moralajn nek al
homoj, nek al iliaj agoj. &#284;i naskas nur kreita&#309;ojn kaj apera&#309;ojn
kaj la homo donas al ili nomojn. Kiel &#285;i ne nomis la lunon luno,
tiel &#285;i ne nomis atakon de unu regno kontra&#365; la alia &mdash; krimo a&#365;
virto.</p>

<p class="parolanto">SOFOKLO</p>

<p>Sed vi ne estas naturo, sed homo, sekve...</p>

<p class="parolanto">PROTAGORO</p>

<p>Kiel Atenano mi nomus tiun &#265;i malican agon &mdash; krimo, kiel Spartano
&mdash; virto.</p>

<p class="parolanto">SOFOKLO</p>

<p>Sed &#265;ar vi estas Atenano...</p>

<p class="parolanto">PROTAGORO</p>

<p>Nur la&#365; la nuna stato, &#265;ar kiel filozofo mi apartenigas min al la
regnanoj de la tuta civilizita mondo, sed ne al &#285;ia eta, kvankam
plej bona peceto.</p>

<p class="parolanto">SOFOKLO</p>

<p>A!</p>

<p class="parolanto">PROTAGORO</p>

<p>Anstata&#365; miri &mdash; komprenu, kion mi ripetas: la naturo ne nomas siajn
idojn, sed naskas kaj zorgas ilin sennome, kaj, se &#285;i donas iafoje
preferon al unu el ili, tiam nur al la pli forta kontra&#365; la malpli
forta. Apud Tanagro &#349;ajnas al mi, &#285;i favoras la Spartanojn &mdash; kaj
vera filozofo devas subi&#285;i al &#285;ia volo.</p>

<p class="parolanto">FIDIO (<i>kiu eliris el la &#265;ambro, al Protagoro ironie</i>)</p>

<p>Vi anta&#365;flaras, frateto, Spartanan manon sur nia gor&#285;o, kaj tial vi
longigas vian langon per rezonado por leketi tiun &#265;i manon. Fi! (<i>Al
Sofoklo</i>) Nur anta&#365; momento mi rekonis vian vo&#265;on.</p>

<p class="parolanto">SOFOKLO</p>

<p>Kio do okazis?</p>

<p class="parolanto">FIDIO</p>

<p>Mi tuj rakontos al vi, anta&#365;e ni respondu al Periklo. Atendu! (<i>Li
foriras.</i>)</p><!-- p. 11 -->

<p class="parolanto">PROTAGORO</p>

<p>Se mi kredus mitologion, mi supozus, ke Apollo enkra&#265;is en homan
kranion kaj kreis la cerbon de Fidio, kies sa&#285;eco estas fi..!</p>

<p class="parolanto">SOFOKLO</p>

<p>Li ne malgrandi&#285;os, e&#265; se vi lin ekpikos per via malico.</p>


<h3 class="sceno">SCENO DUA</h3>

<p class="roluloj">SOFOKLO, PROTAGORO, ATENAJ REGNANOJ.</p>

<p class="parolanto">REGNANO (<i>eniras sur lambastono</i>)</p>

<p>Pardonu &mdash; oni diras, ke venis &#265;i tien alsendito el Tanagro.</p>

<p class="parolanto">SOFOKLO</p>

<p>Certe la batalo ne estas ankora&#365; finita.</p>

<p class="parolanto">REGNANO</p>

<p>Se mi havus mian fortran&#265;itan piedon, mi estus tie. (<i>Eliras.</i>)</p>

<p class="parolanto">PROTAGORO</p>

<p>Interesa homo!</p>

<p class="parolanto">SOFOKLO</p>

<p>Nur interesa? &#265;u li anka&#365; dezirus partopreni en la milito pro
memamo?</p>

<p class="parolanto">PROTAGORO</p>

<p>Pro malbona kutimo a&#365; pro la timo anta&#365; pli granda malbono. Cetere,
eble ia knabino forpu&#349;is la lamulon, kaj li deziras nun ankora&#365; unu
fojon perdi la piedon, por ke oni lin triumfe alportu sur &#349;ildoj kaj
kiel rekompenco por lia kura&#285;o oni ordonu al &#349;i edzini&#285;i je li.
Kaj por &#285;ui edzecajn bona&#309;ojn piedoj ne estas necesaj.</p>

<p class="parolanto">SOFOKLO</p>

<p>Ne longan vi havas intelekton kaj tial vi longigas &#285;in per vortoj
el plataj &#349;ercoj, por ke ili restu en la manoj de tiuj, kiuj &#285;in
kaptas.</p><!-- p. 12 -->

<p class="parolanto">PROTAGORO</p>

<p>Se mi bezonos skribi belajn versa&#309;ojn, mi venos al vi, majstro; kun
kuvo por peti la talenton, sed, kiam mi bezonos filozofii,<!-- orig: filozofi, --> mi ne
venos al vi prunti la sa&#285;econ e&#265; kun &#349;eleto de milio.</p>

<p class="parolanto">SOFOKLO (<i>kiu momenton promenis meditante</i>)</p>

<p>Kaj tiaj devas defendi la patrujon! (<i>Al Protagoro</i>) Kiom da vi,
sofistoj, ekzistas jam hodia&#365; en Atenoj?</p>

<p class="parolanto">PROTAGORO</p>

<p>Tiom, kiom da maturaj olivetoj en la sanktaj arbaretoj.</p>

<p class="parolanto">SOFOKLO</p>

<p>De tiuj anta&#365;tempe maturaj, kiujn mordetas vermoj. Vin for&#309;etos de
si la arbo de Grekujo kiel tiujn degenerintajn fruktojn kaj kiel ili
vi servos al apridoj.</p>

<p class="parolanto">MALJUNULO (<i>kondukata de knaboj</i>)</p>

<p>Oni diras, ke en la domo de Periklo oni scias pri la aferoj apud
Tanagro.</p>

<p class="parolanto">PROTAGORO</p>

<p>Du Spartanoj veturas sur &#265;iu Atenano kaj balda&#365; tiu &#265;i tuta
kavalerio venos al ni.</p>

<p class="parolanto">MALJUNULO (<i>al la knabo</i>)</p>

<p>Forkonduku min, la vortoj &#265;i tie spiras malbonodore. Dankon al vi,
dio, ke vi min blindigis, &#265;ar mi ne vidas la blasfemulon.</p>

<p class="parolanto">PROTAGORO</p>

<p>Kaj tamen, se mi dirus al li, ke Atenanoj rajdas sur Spartanoj,
sendube li ek&#285;ojus. &#264;iam estas tiel: kiam vulpo sufokas kokinon, la
vulpo estas malnobla, sed kiam homo &#285;in forman&#285;as &mdash; li estas nur
malsata.</p>

<p class="parolanto">SOFOKLO</p>

<p>Kiaj do monstroj kreskos de la filoj de Periklo sub influo de tia
instruisto, kiel vi.</p>

<p class="parolanto">PROTAGORO</p>

<p>Kontra&#365;e, ili estos bravuloj kaj ne permesos al si la nazon vi&#349;i
per broso.<!-- orig: brosilo. --> Doma&#285;e, ke ili ne estas &#265;i tie, alie mi montrus al vi,
kiel ili bone argumentas, ke se unu fermas la okulojn, la <!-- p. 13 --> alia
&#265;esos ekzisti, ke talpo neniam atingos limakon, ke &#265;iu virino
arendas de viro sian propran korpon, k. t. p. Sed fine, estus bone
ekpremi ion el la milita konsilantaro de Periklo por kvietigi
blindajn kaj lamajn regnanojn, kiuj kunrampas &#265;i tien flarante
nova&#309;ojn.</p>


<h3 class="sceno">SCENO TRIA</h3>

<p class="roluloj">LA SAMAJ, ANAKSAGORO, FIDIO, SKLAVO.</p>

<p class="parolanto">FIDIO (<i>pla&#365;dante per la manoj al la sklavo</i>)</p>

<p>&#264;u ci estas sana?</p>

<p class="parolanto">SKLAVO</p>

<p>Tute sana.</p>

<p class="parolanto">FIDIO</p>

<p>Flugu sage kaj donu tiun &#265;i skriba&#309;on al Periklo kaj, se Spartanoj
cin kaptos, englutu &#285;in.</p>

<p class="parolanto">SKLAVO</p>

<p>Mi estas preta al servoj. (<i>Eliras.</i>)</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Mi vin salutas, Sofoklo.</p>

<p class="parolanto">SOFOKLO</p>

<p>Malgajan sciigon mi legas sur via viza&#285;o.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>La Tesalanoj perfidis kaj transiris al la Spartanoj.</p>

<p class="parolanto">SOFOKLO</p>

<p>Ha, rampa&#309;oj!</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Nia nobla Efialto pereis.</p>

<p class="parolanto">SOFOKLO</p>

<p>Tiun &#265;i sagon nenio eltiros el mia koro!</p><!-- p. 14 -->

<p class="parolanto">FIDIO</p>

<p>Kaj kio estas pli malgaja, li falis ne sur la kampo de batalo, sed
sub mortiga mano de iu nekonata krimulo. Oni lin trovis matene en
la tendo kun trahakita viza&#285;o; en nia tendaro estas tro multe da
aristokratoj por trovi tiun, kiu plenumis tiel malnoblan ven&#285;on.</p>

<p class="parolanto">SOFOKLO</p>

<p>Ke li en la tuta naturo, en son&#285;o kaj maldorme vidu nenion alian
krom la sangigita ombro de Efialto kaj nenion a&#365;du krom lia lasta
ekspiro.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>En la fronto de la demokrataro Atena restis nur sola Periklo.</p>

<p class="parolanto">SOFOKLO</p>

<p>Se li anka&#365; ne pereis.</p>

<p class="parolanto">FIDIO</p>

<p>La batalo ne estas ankora&#365; finita &mdash; nun oni faris interrompon.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Anta&#365;venante tamen malbonan okazon de reatako, Periklo konsilas en
la aparta letero al la ar&#293;ontoj fortikigi la urbon kaj armigi &#265;iujn
militkapablajn.</p>

<p class="parolanto">SOFOKLO</p>

<p>Ni estos devigitaj rebati eksteran atakon kaj interne sufoki la
perfidon, &#265;ar niaj aristokratoj kvaza&#365; ratoj rampas el la urbo al
la Spartanoj kaj reveninte, akrigas kontra&#365; ni la dentojn.</p>

<p class="parolanto">PROTAGORO</p>

<p>Alie dirante, tiu &#265;i tuta aventuro estis superflua.</p>

<p class="parolanto">FIDIO</p>

<p>Kia?</p>

<p class="parolanto">PROTAGORO</p>

<p>Tiu &mdash; apud Tanagro.</p>

<p class="parolanto">FIDIO</p>

<p>Precipe por vi, &#265;ar, oni diras, ke la Spartanoj al tro ruzaj kaj
babilemaj advokatoj &#349;topas en la bu&#349;on rapon.</p><!-- p. 15 -->

<p class="parolanto">PROTAGORO</p>

<p>Via devo estas &mdash; bele skulpti per &#265;izilo, sed ne per lango prudente
paroli, kaj tial mi pardonas al vi tiun &#265;i malsa&#285;a&#309;on.</p>

<p class="parolanto">FIDIO</p>

<p>Vi povas ne pardoni kondi&#265;e nur, ke vi silentu, &#265;ar mi &#309;uras je
&#265;io, kio min nun dolorigas, ke mi plu ne toleros tiun &#265;i ofendan
babiladon.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Fidio, ne atentu...</p>

<p class="parolanto">FIDIO</p>

<p>Ke tiu &#265;i arogantulo <!-- orig: arongatulo -->
 levu fiere sian kapon, &#265;ar alie li ne
ekrigardus en niajn okulojn, sed li ne pensu, ke &#265;i tie iu rampas
sub lian nazon. Vere indigna estas la baraktado en Atena mar&#265;o de
tiuj sofistaj gobioj, kiuj nur scias gliti&#285;adi el la manoj. Fi!
Restu &#265;i tie Anaksagoro, &#265;ar povas alkuri nova alsendito. Mi iros
kun Sofoklo averti la regnanojn pri la dan&#285;ero kaj prepari rebaton,
se la Spartanoj intencos rampi sur niajn murojn kaj per la falantaj
kranioj mezuri ilian altecon. (<i>Eliras kun Sofoklo.</i>)</p>


<h3 class="sceno">SCENO KVARA</h3>

<p class="roluloj">ANAKSAGORO kaj PROTAGORO.</p>

<p class="parolanto">PROTAGORO</p>

<p>Kiel li ek&#349;prucis! Tamen anstata&#365; iri kampon al Tanagro, li
preferas interne de la muroj fal&#265;i Spartanajn kapojn.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Ne ofendu lin, Periklo klare postulis, ke ni restu kaj, se &#285;i estos
necesa, neniigu la konspiron de aristokratoj.</p>

<p class="parolanto">PROTAGORO</p>

<p>Mirinda afero! Oni povas verki bonegajn tragediojn, skulpti mirindajn
statuojn; oni povas esti tiel valora kaj samtempe tiel malsa&#285;a kiel
&mdash; perlo. Disputo kun tiaj homoj &mdash; egalas malpacon kun vento bruanta
en kameno.</p><!-- p. 16 -->

<p class="parolanto">ANAKSAGORO</p>

<p>Senbezone vi ilin incitas....</p>

<p class="parolanto">PROTAGORO</p>

<p>Kompreneble &mdash; teren anta&#365; &#265;iu, kiu surrampis patriotajn irilojn!</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Nun ne estas tempo por tiuspecaj malpacoj, kiam la malamiko
proksimi&#285;as.</p>

<p class="parolanto">PROTAGORO</p>

<p>Nature &mdash; kiu mem iras batali a&#365; elsendas aliajn, tiu ne havas
rajton rimarki, ke unu lia orelo estas pli ru&#285;a ol la alia; sed li
povas senpune e&#265; al sa&#285;ulo forrazi por sia plezuro duonon de la
barbo. Sofoklo, Fidio &mdash; estas potenculoj, al kiuj Protagoro mizera
sofisto devas kiel hundo servi kaj svingi la voston. &#264;u &#285;i estas
ebla, majstro, ke vi anka&#365; pensas tiel same?</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Dum milito senaktivi&#285;as &#265;iuj le&#285;oj e&#265; la logikaj kaj plej altan
forton ricevas nur la instinkto memgarda.</p>

<p class="parolanto">PROTAGORO</p>

<p>Kaj kion vi interkonsili&#285;is fari por plenumi ordonojn de tiu &#265;i
plej alta potenco?</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Tio &#265;i ne estas mia afero, sed afero de la ar&#293;ontoj kaj homoj
konantaj la defendan taktikon. Mi volus esti utila al la patrujo,
helpi al Periklo kaj feli&#265;e direkti la aferojn, sed &#349;ajnas, ke mi
restos nur malaktiva atestanto.</p>

<p class="parolanto">PROTAGORO</p>

<p>Do fine, dirante senka&#349;e, la Spartanoj disbatis nin. Efektive,
Periklo trafis kvaza&#365; ne&#285;o en Afrikon kaj kun la armeo li sendube
degelas.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>El la letero oni vidas, ke li estas en granda embaraso.</p>

<p class="parolanto">PROTAGORO</p>

<p>Kaj tute prave, &#265;ar la Spartanoj, ekposedinte Atenojn, povas <!-- p. 17 -->
redoni al li la malbelan edzinon kaj forpreni la &#265;arman amatinon.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Tre facile vi pesas lin, kaj tamen vi devas lin estimi.</p>

<p class="parolanto">PROTAGORO</p>

<p>Sed mi ja estimas, precipe kiam li eksedzi&#285;is kun la &#349;afino, kies
&#349;afidojn mi havis feli&#265;on eduki.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Vi scias pri la eksedzi&#285;o?</p>

<p class="parolanto">PROTAGORO</p>

<p>Plej precize, kvankam oreloj miaj ne estis indaj, por ke li enmetu en
ilin tiun &#265;i sekreton.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Ka&#349;u &#285;in tamen &#285;is ia tempo.</p>

<p class="parolanto">PROTAGORO</p>

<p>Sed mi ne haltigos &#265;iujn babilulajn muelilojn, kiuj &#285;in nun muelas.
Anta&#365; la forveturo Periklo finis kun mi la kalkulojn kaj avertis,
ke la edzinon kun la filoj li elsendas dum sia forestado al la
parenculoj en Kefision. Dume &#349;i alvokis min en sian nunan lo&#285;ejon
kaj ploregante kvaza&#365; iu tondus &#349;in per malakraj tondiloj, anoncis,
ke Periklo eksedzi&#285;is kun &#349;i. Lavinte la viza&#285;on en larmtorento,
&#349;i komencis &#285;emi al mi tiel senteme, ke, se mi volus kvietigi
&#349;ian doloron, mi havus jam hodia&#365; grasan edzinon, kiu scias bonege
&#349;pini, kuiri, divenprovi pri estonteco kaj certe ku&#349;i sur malmola
lito. Mi konsoladis &#349;in, ke &#349;i vidvini&#285;as jam la duan fojon kaj
tial kun tiu stato &#349;i paci&#285;os facile, sed &#349;i sen&#265;ese el&#309;etadis
el la brusto: Aspazio, Aspazio! Pro &#349;ia peto mi venis ja &#265;i tien
ekscii, kiam revenos Periklo.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>&#264;u vi konas tiun Aspazion?</p>

<p class="parolanto">PROTAGORO</p>

<p>Iomete. Periklo en&#349;losis &#349;in en la ekstrema&#309;o de la urbo kun
surdmuta sklavino, sed mi a&#365;dis, ke &#349;i estas belega, ke &#349;i
vendadis sin en Mileto, ke &#349;in Fidio alveturigis Atenojn, rekreis
&#349;in en kelkaj statuoj kaj dum ia festeno grandanime oferis al sia
amiko.</p><!-- p. 18 -->

<p class="parolanto">ANAKSAGORO</p>

<p>Mensogo!</p>

<p class="parolanto">PROTAGORO<!-- orig: PROTEGORO --></p>

<p>Ho, mi vidas, ke la estimata majstro, kiu &#349;ajnigis sin nenion
sciante, povas doni al mi precizajn klarigojn.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Vi eraras, mi donos neniajn, mi &#285;ustigas nur, ke Aspazio ne vendis
sin en Mileto, ke &#349;i alvenis &#265;i tien ne kun Fidio, kiu &#349;in neniam
vidis, sed kun sia maljuna patrino, komercistino de kombiloj kun kiu
&#349;i &#285;is nun lo&#285;as. Sed kiu do dissemas tiujn abomenajn &#265;ikanojn
tiel dense, ke vi kolektis da ili tian amason?</p>

<p class="parolanto">PROTAGORO</p>

<p>La plej forta blovilo de &#265;ikanoj, la fratino de Cimono &mdash; Elpiniko,
kiu estas furioza kontra&#365; Periklo pro tio, ke li ka&#365;zis la ekzilon
de &#349;ia frato kaj kiel certigas aliaj, ke li nenion volis akcepti
de &#349;i, kvankam &#349;i oferis al li &#265;ion &mdash; e&#265; sen la mano. Estas
sen dubo tio, ke &#349;i edzini&#285;is je maljuna Kalio por kontra&#365;batali
Periklon per la ri&#265;a&#309;oj de sia edzo, kiu ilin ie elfosis post la
foriro de Persoj. &#348;i estas hodia&#365; estrino de la aristokrata partio,
&#265;ar Tucidido nur nun etendas la manon al la direktilo. &#264;u Aspazio
estas vere belega?</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Mi vidis &#349;in &mdash; ver&#349;ajne anka&#365; vi &#349;in balda&#365; ekvidos, dume
pardonu, mia bu&#349;o ne povas esti la fendo, tra kiu vi povus ekrigardi
la sekreton de mia kora amiko. Ia tumulto anta&#365; la domo....</p>

<p class="parolanto">PROTAGORO</p>

<p>Estas ja milito &mdash; sekve la popolo drinkas kaj krias. Ordinare &#285;i
plenigas sin je kura&#285;o en drinkejoj.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Jam krepuski&#285;as kaj Fidio ne revenas.... Mi devas ion fari....
Periklo petis min paroli anta&#365; la popolo.... Kion mi diros? Tian
taskon mi ne plenumos.... La tumulto plila&#365;ti&#285;as.... Ah, mi
preferus direkti la tutmondon ol tiun &#265;i aregon da homoj, kiun oni
devas gvidi.... (<i>Alkuras Fidio.</i>) Fine... vi estas do....</p><!-- p. 19 -->


<h3 class="sceno">SCENO KVINA</h3>

<p class="roluloj">LA SAMAJ, FIDIO.</p>

<p class="parolanto">FIDIO (<i>enfalante</i>)</p>

<p>Ha, mortinta&#309;o! Al hienoj mi preparus el ili festenon! Fiere
ili brilas per siaj kupraj fruntoj, kvaza&#365; ilin nutris ne tiu
sama tero! Rigardu la feston de nia aristokrataro! Unu senhontulo
kura&#285;is demandi min, &#265;u ni preparis jam por la Spartanoj sa&#365;con.
Mi &#349;prucigis el lia nazo iom da nigra&#309;o por la spicado! Post unu
momento Atenoj elsvarmos sur la fortifika&#309;ojn. Protagoro, vi estas
anka&#365; alvokita plenumi devon regnanan.</p>

<p class="parolanto">PROTAGORO</p>

<p>La devo estas estro de ni &#265;iuj, mi obeas &#285;in, ne vin.</p>

<p class="parolanto">FIDIO</p>

<p>Vian langon ka&#349;u en la glavingon &mdash; la glavon eltiru.</p>

<p class="parolanto">PROTAGORO</p>

<p>Sub kies komando mi devas esti?</p>

<p class="parolanto">FIDIO</p>

<p>Sub mia.</p>

<p class="parolanto">PROTAGORO</p>

<p>Ho, ho, anta&#365; la merito mi havas jam honoron, kiun mi povas cedi al
&#265;iu por putrinta rabata&#309;o.</p>

<p class="parolanto">FIDIO (<i>severe</i>)</p>

<p>Plu disputi ni amba&#365; ne havas tempon. Ni iru! (<i>En&#349;ovi&#285;as vualita
virino.</i>)</p>


<h3 class="sceno">SCENO SESA</h3>

<p class="roluloj">TIUJ SAMAJ kaj la VIRINO.</p>

<p class="parolanto">PROTAGORO (<i>haltante</i>)</p>

<p>Ho, ia bonfara sinjorino. Lerta nimfo, se hodia&#365; estas via nokta
de&#309;oro, vi povas foriri, &#265;ar Periklo ankora&#365; ne revenis de la
milito.</p><!-- p. 20 -->

<p class="parolanto">FIDIO (<i>forpu&#349;ante Protagoron</i>)</p>

<p>Kion vi deziras, regnanino?</p>

<p class="parolanto">VIRINO (<i>ekscitita</i>)</p>

<p>&#264;u estas vere, ke la Atena armeo estas disbatita kaj Periklo
militkaptita?</p>

<p class="parolanto">FIDIO</p>

<p>Ni nenion scias pri &#265;i tio.</p>

<p class="parolanto">PROTAGORO</p>

<p>Jes, li estas kaptita de iu sor&#265;istino, de kiu vi lin ne rebatos.</p>

<p class="parolanto">VIRINO</p>

<p>Se Periklo estas ankora&#365; ne venkita, de kie havas tiu &#265;i junulo
kura&#285;on ofendi lin en tiu &#265;i domo?</p>

<p class="parolanto">PROTAGORO</p>

<p>Konsolo de voluptoj....</p>

<p class="parolanto">FIDIO</p>

<p>Protagoro!</p>

<p class="parolanto">PROTAGORO</p>

<p>Tia estas mia efektiva nomo, sed minaca Fidio, &mdash; tio ni estas
ankora&#365; la defendo de Atenoj por ke vi havu la rajton ordoni al mi;
ne kriu do kaj ne el&#349;eligu al vi vane per kolero la okulojn el la
palpebroj.</p>

<p class="parolanto">ANAKSAGORO (<i>al Protagoro</i>)</p>

<p>Silentu, &#265;ar vi eraras.</p>

<p class="parolanto">VIRINO (<i>al la embarasita Anaksagoro</i>)</p>

<p>Sed li vivas? Ne ka&#349;u la plej teruran veron.</p>

<p class="parolanto">PROTAGORO</p>

<p>La majstro timas nokti &#265;i tie sola.</p>

<p class="parolanto">ANAKSAGORO (<i>malla&#365;te</i>)</p>

<p>Kvieti&#285;u... li vivas... anta&#365; unu horo li sendis al mi leteron.</p>

<p class="parolanto">VIRINO</p>

<p>Nur al vi...</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Kaj al la ar&#293;ontoj.</p><!-- p. 21 -->

<p class="parolanto">VIRINO</p>

<p>Nur...</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Ne elmetu vin al dan&#285;ero... revenu hejmen... li sendube alveturos
hodia&#365;.</p>

<p class="parolanto">VIRINO</p>

<p>Hodia&#365;?! Mi ne ekmovi&#285;os de &#265;i tie... Sekve li ne estas kaptita &mdash;
li vivas? Ah! Kio okazis? Ekkrioj &mdash; eble li! (<i>Enpu&#349;i&#285;as aro da
viroj kaj virinoj, en &#285;ia fronto Elpiniko; la virino ka&#349;as sin post
la kolonon.</i>)</p>


<h3 class="sceno">SCENO SEPA</h3>

<p class="roluloj">LA SAMAJ, ELPINIKO kaj &#349;ia sekvantaro.</p>

<p class="parolanto">VO&#264;OJ</p>

<p>Li ka&#349;is sin, sed ni lin trovos kaj elfumos la melon.</p>

<p class="parolanto">ELPINIKO</p>

<p>Kura&#285;e!</p>

<p class="parolanto">UNU EL LA ARO</p>

<p>Detruu la domon de la mortiganto de Atenoj!</p>

<p class="parolanto">ELPINIKO</p>

<p>En tiu &#265;i loko mi faros monteton por la mortintoj, kiujn li
elkondukis por bu&#265;ado!</p>

<p class="parolanto">DUA EL LA ARO</p>

<p>He, amikoj de granda militestro, kie estas via sinjoro!</p>

<p class="parolanto">ELPINIKO</p>

<p>Li forkuris, kiam falis &#265;iuj, kiuj havis malpli longajn piedojn ol
li.</p>

<p class="parolanto">VO&#264;OJ</p>

<p>Tanagro!</p>

<p class="parolanto">TRIA EL LA ARO</p>

<p>Forkuru &#265;iu, kiu ne estas salamandro, &#265;ar mi eligos fajron!</p>

<p class="parolanto">FIDIO</p>

<p>&#264;u banditoj vi estas a&#365; regnanoj! Vi deziras fari &#265;i tie drinkulan
ju&#285;adon de la heroo, kiu repu&#349;is la malamikon kaj al kiu vi &#349;uldas
la sendan&#285;eran pasigon de hiera&#365;a nokto en viaj ku&#349;ejoj!</p><!-- p. 22 -->

<p class="parolanto">VO&#264;OJ</p>

<p>Kion li diras?</p>

<p class="parolanto">ELPINIKO</p>

<p>Ha, ha, ha &mdash; li repu&#349;is la malamikon! Granda heroo! Kiam li eliras
kampon, forkuras leporoj kaj ranoj saltas en akvon. Anta&#365; Spartanoj
li forkuris pro abomeno, ne pro timo. Ha, ha, ha!</p>

<p class="parolanto">FIDIO</p>

<p>Kiu?!</p>

<p class="parolanto">ELPINIKO</p>

<p>La granda viro, kiu venkas belegajn virinojn en Atenoj kaj glorajn
regnanojn forpelas.</p>

<p class="parolanto">FIDIO</p>

<p>Kiu do?</p>

<p class="parolanto">ELPINIKO</p>

<p>Du egalaj ne ekzistas &mdash; nur unu Periklo!</p>

<p class="parolanto">FIDIO</p>

<p>Ili frenezi&#285;is.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Sed furioza sinjorino kaj vi &#265;iuj estas sendube senkonsciaj, a&#365;
ebriigitaj.</p>

<p class="parolanto">ELPINIKO</p>

<p>Jes, ebriigitaj de via amiko, kiu apena&#365; havas forton porti la
propran kapon kaj volis anka&#365; porti sur &#285;i Atenojn. Kiam nian
armeon hetmanis Cimono, anta&#365; &#285;i kuris la timo kaj post &#285;i la
gloro. Sed la plej granda armeestro de Atenoj estas forpelita kiel
malutilulo por ke li ne dispremu la vermon, kiu volvi&#285;is &#265;irka&#365;
liaj piedoj kaj e&#265; ne permesu batali timante kvaza&#365; perfidon. Frato
mia... Cimono... la plej brava filo de Hellado &mdash; estas perfidulo!
Dioj punis tiun &#265;i mutan blasfema&#309;on &mdash; super la korpoj de Atenaj
militistoj apud Tanagro turni&#285;as aroj da korvoj, kiuj kriegas la
gloron de Periklo nun eble ka&#349;ita en la kelo de tiu &#265;i domo.</p>

<p class="parolanto">VO&#264;OJ</p>

<p>Forbruligu tiun &#265;i truon, detruu &#285;in.</p><!-- p. 23 -->

<p class="parolanto">UNU EL LA ARO</p>

<p>Ni alportos Cimonon sur la brakoj, li forvi&#349;os de ni tiun &#265;i
hontegon!</p>

<p class="parolanto">FIDIO (<i>al Elpiniko</i>)</p>

<p>De kie vi scias pri la malvenko apud Tanagro?</p>

<p class="parolanto">ELPINIKO</p>

<p>Eliru sur la straton, kaj la forkurintoj de la batalkampo &#285;in
rakontas kaj al vi. Atenoj estas kovritaj per funebro kaj malhonoro.
(<i>Bruo sur la strato.</i>)</p>

<p class="parolanto">PERIKLO (<i>post la scenejo</i>)</p>

<p>&#264;irka&#365;trumpetu, ke mi estas en Atenoj kaj ke tuj mi prezentos la
raporton al la popolo.</p>

<p>&#264;IUJ</p>

<p>Periklo! (<i>eniras.</i>)</p>


<h3 class="sceno">SCENO OKA</h3>

<p class="roluloj">LA SAMAJ kaj PERIKLO.</p>

<p class="parolanto">PERIKLO</p>

<p>Kia kunkuro? Viroj kun bastonoj &mdash; virinoj &mdash; Elpiniko?</p>

<p class="parolanto">ELPINIKO (<i>ironie</i>)</p>

<p>Ni venis gratuli pri la venko.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Nia armeo estas disbatita &mdash; la Spartanoj iras Atenojn &mdash; kaj vi
forkuras de ili &mdash; &#265;u tio estas vera?</p>

<p class="parolanto">PERIKLO</p>

<p>Kiu mensogis?</p>

<p class="parolanto">FIDIO</p>

<p>Tiu &#265;i furiulino kaj &#349;ia kanajlaro, kiu volis detrui kaj forbruligi
vian domon.</p>

<p class="parolanto">PERIKLO</p>

<p>Gardistoj! (<i>Eniras du soldatoj.</i>) Konduku tiun &#265;i virinon en la
lo&#285;ejon de Cimono kaj diru, ke mi alsendas al li la fratinon, por
<!-- p. 24 --> ke &#349;i al sia lacigita frato purigu la piedojn de polvo, alportu
akvon por la lavado kaj preparu vesperman&#285;on.</p>

<p class="parolanto">ELPINIKO</p>

<p>Dank&rsquo; al vi mia frato estas en ekzilejo.</p>

<p class="parolanto">PERIKLO</p>

<p>Dank&rsquo; al mi li estas en Atenoj. (<i>Elpiniko eliras kun la soldatoj</i>)
Kaj vi, kiuj deziras bruligi, ekbruligu la tor&#265;ojn anta&#365; la
parolejo sur la popola placo. Mi tuj alvenos tien.</p>

<p class="parolanto">ARO</p>

<p>Vivu Periklo! (<i>Eliras.</i>)<!-- orig: (Eliras). --></p>


<h3 class="sceno">SCENO NA&#364;A</h3>

<p class="roluloj">PERIKLO, ANAKSAGORO, FIDIO, PROTAGORO kaj SOFOKLO.</p>

<p class="parolanto">PERIKLO</p>

<p>Kiel vi fartas, amikoj? Kaj Protagoro kun vi? (<i>Eniras Sofoklo.</i>)
Bonan vesperon, kara Sofoklo.</p>

<p class="parolanto">SOFOKLO</p>

<p>En la urbo oni diras, ke Elpiniko aran&#285;is &#265;i tie ian atakon, ke &#349;i
alkondukis ebrian popolamason<!-- orig: popolomason --> kun ponardoj...</p>

<p class="parolanto">PERIKLO</p>

<p>Malgranda skandalo! Sed mi vidas, ke mi faris bone, restiginte
vin en Atenoj. Mi atendis la ribelon, &#265;ar mi kaptis la perfidajn
leterojn de du potenculoj Atenaj al la Spartana militestro, al
kiu ili promesis en la okazo de nia malvenko sian helpon. Post la
unua ek&#349;anceli&#285;o de niaj vicoj komencis malaperadi filetoj de l&rsquo;
aristokrataro kaj alportis sendube al siaj patroj la &#285;ojigan sciigon
pri la venko de la Spartanoj.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Doloriga estis por ni la necerteco....</p>

<p class="parolanto">SOFOKLO</p>

<p>La urbon plenigis la siblado de serpentoj.</p><!-- p. 25 -->

<p class="parolanto">FIDIO</p>

<p>Sed kiel fini&#285;is la batalo?</p>

<p class="parolanto">PERIKLO</p>

<p>Ni renkontis la Spartanojn en la nombro dufoje pli granda ol la
nia. Rimarkinte sian superecon, ili tuj ekatakis nin kaj rompis en
kelkaj lokoj niajn kolonojn. Estis unu momento de senordo, en kiu
ni perdis la tutan esperon, precipe kiam la Tesalanoj for&#349;iri&#285;is
de ni kaj transiris al la malamiko. Tamen mi feli&#265;e rekunligis la
distran&#265;itajn rotojn kaj rebatis la atakon. La Spartanoj ankora&#365;
pli furioze reatakis, sed ni for&#309;etis ilin &#285;is la fortifika&#309;oj.
Ses fojojn ili penadis disbati la muron de nia armeo kaj &#265;iufoje
estis deciditaj reiri. Fine, vidante la vanecon de sia fortstre&#265;ado
kaj timante, ke ni ne alkonduku novan helpon, ili proponis interrompi
la batalon, deviginte sin forlasi Attikon kun la kondi&#265;o, ke ni
malfermos al ili liberan reiron. Mi konsentis kaj alvenis &#265;i
tien por eka&#365;di la volon de l&rsquo; popolo. Mi subtenos la traktaton,
&#265;ar unue mi deziras liberi&#285;on de la tre dan&#285;era malamiko kaj
poste... mi komencos kapti kaj neniigi tiujn amiki&#285;intajn kun ili
krokodilojn, kiuj englutas la popolon kaj hipokrite ploras pri
&#285;ia malfeli&#265;o. Mi instruos tiun &#265;i popolon ser&#265;i siajn rajtojn
kaj metos sur la tombon de Efialto oferon de ven&#285;o. Ver&#349;ajne la
morto anta&#365;sciigis lin pri sia alveno, &#265;ar forirante por eterna
ripozo, li diris al mi: se mi pereos, defendu malprave suferantajn
sen mi, kiel vi defendis ilin kun mi. Beda&#365;rinde lian mortiginton
mi ne trovis. La tero ne tremas, kiam tiu &#265;i krimulo pa&#349;as sur
&#285;i. Mi devus anta&#365;e doni la raporton pri la batalo kaj prezenti
la traktaton al la ar&#293;ontoj kaj al la areopago, sed &#265;ar mi scias,
kiom da<!-- orig: de --> memamaj kaj venditaj al la Spartanoj animoj ka&#349;as sin en
tiuj noblaj korpoj, mi preterpa&#349;os ilin kaj turnos min senpere al la
popolo kaj tiamaniere mi ekcelos novan ekbaton en tiun &#265;i putrintan
konstrua&#309;on de l&rsquo; areopago, kiun Efialto komencis detrui.</p>

<p class="parolanto">SOFOKLO</p>

<p>Kie estas lia korpo?</p>

<p class="parolanto">PERIKLO</p>

<p>Soldatoj &#285;in kondukas post mi kaj mi starigos &#285;in al la vido <!-- p. 26 -->
publika kaj montros okulvideble al la popolo, kiel pereas &#285;iaj
defendantoj. Ni iru... Ankora&#365; hodia&#365;an nokton mi devas reveni al
la tendaro.</p>

<p class="parolanto">VIRINO (<i>el&#349;ovi&#285;ante el post la kolono</i>)</p>

<p>Periklo...</p>

<p class="parolanto">ANAKSAGORO (<i>haltigante &#349;in</i>)</p>

<p>Ne senmaski&#285;u...</p>

<p class="parolanto">PERIKLO (<i>rimarkinte &#349;in</i>)</p>

<p>Kiu estas &#265;i tio?</p>

<p class="parolanto">ASPAZIO (<i>for&#309;etante la viza&#285;kovrilon</i>)</p>

<p>Mi.</p>

<p class="parolanto">PERIKLO</p>

<p>Aspazio!</p>

<p class="parolanto">PROTAGORO, FIDIO, SOFOKLO</p>

<p>Aspazio!</p>

<p class="parolanto">PERIKLO</p>

<p>Kion vi faras &#265;i tie?</p>

<p class="parolanto">ASPAZIO</p>

<p>Vi min demandas kvaza&#365; en Atenoj estus alia koro batanta per egala
malkvieto pro vi. Mi alkuris &#265;i tien por kontroli la terurajn
sciigojn kaj restis, esperante, ke eble kiel Elpiniko al sia frato,
mi purigos al vi la piedojn de polvo, alportos akvon kaj...</p>

<p class="parolanto">PERIKLO (<i>kaptante &#349;iajn manojn</i>)</p>

<p>Ah! ne &#349;ercu, mia kara!... Anaksagoro konas &#349;in &mdash; Fidio, Sofoklo,
Protagoro &mdash; jen mia plej kora... amikino, kun kiu bonvolu lasi min
por momento kaj sciigi, kiam la popolo amasi&#285;os.</p>

<p class="parolanto">PROTAGORO (<i>forirante, al Anaksagoro</i>)</p>

<p>Mi farus tion saman, se min vizitus tiel &#265;arma amikino.</p><!-- p. 27 -->


<h3 class="sceno">SCENO DEKA</h3>

<p class="roluloj">PERIKLO kaj ASPAZIO, poste CIMONO.</p>

<p class="parolanto">PERIKLO</p>

<p>Kiel bone estas, ke vi alvenis &#265;i tien. Vi ne timis fremdajn virojn?</p>

<p class="parolanto">ASPAZIO</p>

<p>Mi pensis pri nenio krom pri tio, kio okazis kun vi. Cetere estis
&#265;i tie Anaksagoro, kiu rekonis min la&#365; la vo&#265;o kaj kune kun Fidio
ripro&#265;is Protagoron pro lia malafabla mokado.</p>

<p class="parolanto">PERIKLO</p>

<p>Protagoro ofendis vin?</p>

<p class="parolanto">ASPAZIO</p>

<p>Li pensis, ke mi estas unu el tiuj, kiuj venas vin... dormigi.</p>

<p class="parolanto">PERIKLO</p>

<p>Mi &#309;uras, ke krom mia edzino vi estas la unua...</p>

<p class="parolanto">ASPAZIO</p>

<p>Mi supozis, ke, kiel la doma instruisto, li konas viajn interrilatojn
kaj kutimojn.</p>

<p class="parolanto">PERIKLO</p>

<p>Li estas homo ribelema kaj sarkasma, sed kvankam li ne unu fojon
pruvis sian bondeziron por mi kaj sendube nur pro eraro kaj petolo
ofendis vin, la lastan fojon li hodia&#365; ektu&#349;is mian manon.</p>

<p class="parolanto">ASPAZIO</p>

<p>Vi diras, ke li estas por vi bondezira kaj eble li estus por vi
bezona?</p>

<p class="parolanto">PERIKLO</p>

<p>Jes, sed tio &#265;i ne estas grava afero.</p>

<p class="parolanto">ASPAZIO</p>

<p>Kontra&#365;e. Mi ne dezirus forigi de vi iun ajn, kiu estas kapabla
helpi viajn intencojn. Permesu, ke mi mem punu Protagoron. Vi okupu
vin pri la malamikoj, kiujn vi havas en granda, tre <!-- p. 28 --> granda nombro.
Kiam mi trapasis la urbon, &#285;i bruegis kiel maro kaj en &#285;i kvaza&#365;
arego da minace knarantaj mevoj turni&#285;is la bando da sinjoraj
servuloj kun Elpiniko en la fronto. Mi deziregis tiam, ke vi ekstaru
en tiu &#265;i maro forta kiel &#349;tonego kaj ke tiuj furiozaj ondoj
disbati&#285;u senforte de via brusto. Ah, kiom da fojoj dum tiuj &#265;i
kelkaj tagoj mi mortis de timo kaj malespero. Kaj tamen mi neniam
estis timema, tia faris min nur la amo.</p>

<p class="parolanto">PERIKLO</p>

<p>Stelo mia, &#349;ajnas al mi, ke dum nia disi&#285;o mi estis en mallumo kaj
nur nun mi ree ekvidis helecon. Anta&#365; mia penso konstante pendis
via &#265;arma bildo, kiu estis por mi ebriiga. Sur la lipoj mi sentis
fre&#349;an dol&#265;econ de viaj lipoj, en la okuloj penetrantan varmegon
de viaj rigardoj, sur la viza&#285;o molan ektu&#349;eton de viaj haroj. Kaj
jen ree mi estas apud vi, Aspazio, vi &#265;arma rideto de l&rsquo; naturo!
La patrino gravedi&#285;is per vi sendube en son&#285;o, en kiu revigis
&#349;in &#265;iuj belecoj de l&rsquo; tero. Se Dio vin rimarkus, li forlasus la
&#265;ielon. La rigardo glitante sur via figuro elvokas en miaj nervoj
plezuregajn ektremojn kaj varmigas en la vejnoj la sangon &#285;is
bolado. Mi malsobri&#285;as de vi.</p>

<p class="parolanto">ASPAZIO</p>

<p>Kaj tamen vi devas esti sobra... tie amasi&#285;as la popolo.</p>

<p class="parolanto">PERIKLO</p>

<p>Mi balda&#365; revenos kaj forveturos matene &mdash; vi restos &#265;e mi &mdash; &#265;u
vere?</p>

<p class="parolanto">ASPAZIO</p>

<p>Kiel &mdash; la edzino.</p>

<p class="parolanto">PERIKLO</p>

<p>Edzino?</p>

<p class="parolanto">ASPAZIO</p>

<p>Vi ja eksedzi&#285;is...</p>

<p class="parolanto">PERIKLO</p>

<p>Sed, hodia&#365;...</p>

<p class="parolanto">ASPAZIO (<i>gaje</i>)</p>

<p>Por kelkaj oraj moneroj pastro ne sole el la lito sed anka&#365; el
la tombo levi&#285;os kaj je nia nomo bu&#265;os por la diofero kelkajn <!-- p. 29 -->
grasajn bovidojn, kiujn li poste je dia nomo forman&#285;os. Mia patrino
atendas min anta&#365; la domo kaj benos nian edzi&#285;on, viaj amikoj
kantos la edzi&#285;an kanton.</p>

<p class="parolanto">PERIKLO</p>

<p>Mi ne estas preparita por &#265;i tio... Oni devus anta&#365;e forigi la
malhelpa&#309;ojn... Vi neniam postulis &#265;i tion...</p>

<p class="parolanto">ASPAZIO</p>

<p>&#264;ar vi anka&#365; ne postulis de mi pruvon de l&rsquo; amo, kiun sen perdo
de l&rsquo; honoro mi ne povus al vi doni. Sed ne pensu, ke oferdonaco,
banado en la akvo el la fonto destinita por gefian&#265;oj, forman&#285;ado
de kuka&#309;oj kaj ela&#365;skultado de edzi&#285;festaj kantoj, &mdash; ke &#265;iuj
tiuj ceremonioj edzi&#285;aj faras la&#365; mia opinio sankta kaj le&#285;a
la ligon de sin reciproke amantaj koroj. Tute ne, se la mondo ne
estus senpensema, se &#285;i ne malrespektus homojn liberigitajn de
&#285;iaj anta&#365;ju&#285;oj, se tiuj lastaj ne estus enradiki&#285;intaj en plej
bonajn animojn &mdash; mi restus &#265;i tie por &#265;iam kaj mi e&#265; ne dirus
al la sklavoj, ke mi estas via edzino. Sed tiu &#265;i nia mondo, kiu
kreis al si mal&#265;astajn diojn por ilin senpune imiti, dispremus min
per malrespekto kaj stampus sur mia frunto la nomon de hetero. Kaj
anka&#365; vi Periklo konsentus kun &#285;i, &#265;ar kiam mi ekparolis al vi pri
edzi&#285;o, vi forpu&#349;i&#285;is mirigita. Viro por konvinki sian amatinon
pri la amo havas milojn da rimedoj, sed pri sia estimo nur unu &mdash;
edzi&#285;on. Por mi via estimo valoras tiom, kiom via amo. Mi povas
resti kaj plue tiu Aspazio, anta&#365; kiu genuas la plej potenca homo en
Atenoj, sed re&#285;ino en lia dormejo kaj malhonorita servulino en lia
tuta vivo kaj patrino de liaj forpelitaj el la societo infanoj &mdash; mi
ne estos! Por tio &#265;i mi posedas tro malmulte da bruta voluptemo kaj
tro multe da homa fiero!</p>

<p class="parolanto">PERIKLO (<i>konfuzita</i>)</p>

<p>Vi forgesas mia kara, ke vi ne estas regnanino Atena, ke oni ne
rekonus en vi mian edzinon, niajn infanojn oni ne enskribus en la
le&#285;an genealogion...</p>

<p class="parolanto">ASPAZIO</p>

<p>Sekve, estas pli bone sen ia kontra&#365;staro kondamni ilin al <!-- p. 30 -->
dis&#349;iro de &#265;iuj malbonaj sortoj kaj &#309;eti en la fa&#365;kon de tiu
&#265;i raba monstro, kiu sin nomas le&#285;o regnana! Mi tiun &#265;i krimon
ne plenumos! Por vi viroj estas gloro batali pro la regado de
aristokrataro a&#365; demokrataro, pro respubliko a&#365; monar&#293;io,<!-- orig: monar&#293;ejo, -->
 pro
privilegioj de areopagoj kaj kunvenoj popolaj, sed levi batalan
flagon de maljusta&#309;oj kontra&#365; homo ne posedanta nobeligitajn
anta&#365;ulojn &mdash; tio estas celo, kiu ne indas vian grandecon. Mi ne
estas regnanino, miaj infanoj ne estus enskribitaj en la genealogiaj
libroj, sed vi estas ja potenculo! Se vi dezirus, mi ne starus
kun miaj infanoj tiel malalte, kiam vi staros alte. Sed vi timas
batalon... vi min ne amas kaj eble e&#265; ne deziregas!</p>

<p class="parolanto">PERIKLO</p>

<p>Aspazio!... &#264;esu!...</p>

<p class="parolanto">ASPAZIO</p>

<p>Ha, ha, ha, &#265;u nervoj viaj ankora&#365; tremas plezure kaj la sango
bolas?... &#284;is revido, &#265;agrenita amato. (<i>La&#365;ta parolado post la
scenejo.</i>)</p>

<p class="parolanto">PERIKLO</p>

<p>A&#365;skultu min... (<i>Al la eniranta sklavo</i>) Kio okazis tie?</p>

<p class="parolanto">SKLAVO</p>

<p>Kelkaj regnanoj alkondukis Cimonon, kiu deziras interparoli kun mia
sinjoro.</p>

<p class="parolanto">PERIKLO</p>

<p>Cimono? Petu lin eniri. (<i>Al Aspazio</i>) Mi petegas vin &mdash; atendu &mdash;
eniru en tiun &#265;i &#265;ambron. (<i>Aspazio foriras.</i>)</p>


<h3 class="sceno">SCENO DEKUNUA</h3>

<p class="roluloj">CIMONO kaj PERIKLO.</p>

<p class="parolanto">CIMONO</p>

<p>Vi certigis min apud Tanagro, ke mi povas sendan&#285;ere reveni Atenojn
kaj ke vi elpetos por mi la revokon el la eksilejo. &#284;is nun mi ne
scias, &#285;is kia grado mi povas konfidi al viaj vortoj. Apena&#365; mi
aperis sur la strato, oni ekkaptis min kiel forkurinton kaj, kiam
mi defendis min per via nomo, oni min alkondukis &#265;i <!-- p. 31 --> tien. Se mi
e&#265; estus meritinta punon, tamen mi ne meritis mokturmentadon de tiu
&#285;i kanajlaro. Bonvolu ja publikigi al tiuj nudpiedaj regnanoj, kiuj
atendas tie, al kiu mi apartenas nun.</p>

<p class="parolanto">PERIKLO (<i>alproksimi&#285;inte al la enirejo</i>)</p>

<p>Cimono estas mia gasto kaj balda&#365; estos la via.</p>

<p class="parolanto">CIMONO</p>

<p>Mi ilia gasto? Fulmotondro! ne insultu min! Mi malestimis nigran
popolamason, kiam mi ordonis al &#285;i, kaj mi malestimas &#285;in ankora&#365;
pli, kiam &#285;i ordonas al mi.</p>

<p class="parolanto">PERIKLO</p>

<p>Kaj kun tiu &#265;i sento vi volis partopreni en la batalo apud Tanagro,
kiam ia bandito el via partio, ka&#349;ita en niaj vicoj, perfide
mortigis la dormintan Efialton?</p>

<p class="parolanto">CIMONO</p>

<p>Mi estis nur estro de la soldatoj, sed ne de la banditoj: la
raporton pri tiu &#265;i krimo sekve mi ne intencas doni al vi, kiel
mi ne postulas &#285;in de vi pri la morto de miaj cent amikoj, kiuj
partoprenis en la batalo kaj &#265;iuj mortfalis por vin konvinki, ke ni
ne scias perfidi.</p>

<p class="parolanto">PERIKLO</p>

<p>Mi ne dubis pri vi.</p>

<p class="parolanto">CIMONO</p>

<p>Sekve kiu?</p>

<p class="parolanto">PERIKLO</p>

<p>La armeo ekscitita per la mortigo de Efialto postulis, ke oni vin
retenu.</p>

<p class="parolanto">CIMONO</p>

<p>La armeo Atena, kun kiu mi atingis tiom da venkoj, min kulpigis je
krimo... je perfido. Grekujo &mdash; mi, kiu estis via fiero, &#265;u en la
fino de l&rsquo; vivo mi devas esti via honto? Dioj justaj, &#265;u tio estas
vero? Ne, Periklo, tian malhonoron ne postulis por mi la armeo, sed
drinkuloj, dibo&#265;uloj, &#265;ifonuloj, la tuta tiu &#265;i via Atena popolo,
kiun vi kunpelis al Tanagro, esperante, ke vi infektos per &#285;i la
aeron, kaj la Spartanoj, &#349;topinte la nazojn forkuros.</p><!-- p. 32 -->

<p class="parolanto">PERIKLO</p>

<p>Se tiu &#265;i popolo estas tia, kulpa estas via nesatigebla avideco,
via premado, via arbitreco, via fiereco, viaj perfortoj, &#265;iuj
deflanki&#285;oj de via egoismo. Vi for&#349;telis de &#285;i &#285;iajn rajtojn kaj
rekompensis &#285;in per malrespekto. Vi faris &#285;in malklera, malri&#265;a
kaj koruptita kaj nun vi volas forigi de vi &#285;ian bildon. Sed &#285;i
forskuos de si la piedojn, kiuj &#285;in batas, levi&#285;os el la humileco
kaj moralfalo, reatingos siajn rajtojn. &#284;i forpelas jam Cimonojn kaj
balda&#365; komencos detrui iliajn rifu&#285;ejojn. Mi helpos &#285;in en &#265;i
tio!</p>

<p class="parolanto">CIMONO</p>

<p>Vi revas... vi revas! Vi deziras suprenruli sur monton senaniman
korpegon, kiu e&#265; sur plej alta pinto restas malviva kaj putra.
E&#265;, se vi kiel eble plej longe lavus kaj premus argilon, noblan
metalon vi ne faros el &#285;i. Dio konstruis la mondon kaj al la homoj
li ordonis nur diveni liajn planojn. Al unuj li donis kapablecon
sarki legomojn al aliaj regi; li firmigas en posteuloj la talentojn
de anta&#365;uloj. Vane vi batalus kun la volo de l&rsquo; &#265;ielo.</p>

<p class="parolanto">PERIKLO</p>

<p>Pri agoj prudentaj kaj noblaj vi la&#365;das vin mem, la malsa&#285;ajn
kaj malnoblajn vi alskribas al la dioj. Bone konata taktiko! Dume
tiuj &#265;i viaj kapabloj, firmigataj herede, se ili ne estas hirudoj
ruinigantaj la popolon &mdash; ili estas en plej bona okazo &mdash; fortoj
uzantaj liberecon. La supozata supereco do la aristokrataro estas
nur &#285;ia privilegio. Cervon kun ligitaj piedoj facile anta&#365;kuros
libera azeno. Trakribru &#265;iujn aristokratojn tra mizero kaj sklaveco,
kaj iliaj filoj forgesos, ke la patroj sciis man&#285;i granatojn kaj
meti en elektan urnon globetojn. La popolo Atena eksilentis, sed
&#285;ia dormetanta genio veki&#285;as. Tio ne estas jam Atenoj, kiujn vi
forlasis, Cimono; tio ne estas jam oportuna ku&#349;ejo de l&rsquo; aristokrata
pigmeo, sed lulilo de l&rsquo; juna grandegulo. Mi &#285;in edukos, amasigos
&#265;irka&#365; &#285;i kaj kunigos &#265;iujn regnojn de Grekujo, mi turnos &#285;in
kune kun ili kontra&#365; la kaverno de barbareco kaj perforto &mdash;
kontra&#365; Sparto.</p><!-- p. 33 -->

<p class="parolanto">CIMONO</p>

<p>Per kio mi povas esti al vi utila en la edukado de tiu &#265;i
grandegulo?</p>

<p class="parolanto">PERIKLO</p>

<p>Por ni estus sufi&#265;e da loko en Atenoj, por niaj partioj tro
malmulte. Kiel la plej granda militestro en Atenoj &mdash; servu vian
patrujon, sed kiel gvidanto de l&rsquo; aristokrata partio vi devas cedi.
&#264;u vi volas veturi Egiptujon kaj forigi de tie la Persojn?</p>

<p class="parolanto">CIMONO</p>

<p>Kaj poste?</p>

<p class="parolanto">PERIKLO</p>

<p>&#264;u ni jam estos en sendan&#285;ero? Por la tuta vivo sufi&#265;os al vi da
milito.</p>

<p class="parolanto">CIMONO</p>

<p>Sekve, mi jam neniam revenos &#265;i tien?</p>

<p class="parolanto">PERIKLO</p>

<p>Neniam!</p>

<p class="parolanto">CIMONO</p>

<p>Terura verdikto! Esti eterna vagulo... ne ekvidi e&#265; anta&#365; la morto
la patrujon, kiun mi tiel adoris &mdash; senkompata destino!</p>

<p class="parolanto">PERIKLO</p>

<p>&#284;i devas esti plenumita.</p>

<p class="parolanto">CIMONO</p>

<p>Mi veturos!</p>

<p class="parolanto">FIDIO (<i>eniras</i>)</p>

<p>La popolo kolekti&#285;is kaj atendas.</p>

<p class="parolanto">PERIKLO (<i>al Cimono</i>)</p>

<p>Ni rapidu.</p>

<p class="parolanto">ASPAZIO (<i>alkurante el la &#265;ambro</i>)</p>

<p>Mi estas &#265;i tie.</p>

<p class="parolanto">PERIKLO (<i>al Cimono</i>)</p>

<p>Cimono jen mia... edzino.</p>

<p class="parolanto">CIMONO</p>

<p>La dua. &#264;u mi povas scii, kies filino?</p><!-- p. 34 -->

<p class="parolanto">PERIKLO</p>

<p>De Ario&#293;o el Mileto.</p>

<p class="parolanto">CIMONO</p>

<p>Ne regnanino atena? (<i>Ili eliras.</i>)</p>


<h3 class="sceno">SCENO DEKDUA</h3>

<p class="roluloj">ASPAZIO, poste &#349;ia PATRINO.</p>

<p class="parolanto">ASPAZIO (<i>al si mem</i>)</p>

<p>Ne regnanino... (<i>Dum unu momento &#349;i staras sufokante la koleron,
fine &#349;i gaji&#285;as iom post iom.</i>)</p>

<p class="parolanto">PATRINO (<i>en&#349;ovi&#285;ante malla&#365;te</i>)</p>

<p>Periklo ordonis al mi eniri...</p>

<p class="parolanto">ASPAZIO (<i>entuziasmigita</i>)</p>

<p>Alportu al mi, patrino, florojn sur la kapon kaj lumigu la tor&#265;on de
Himeno, &#265;ar hodia&#365; edzi&#285;as je mi Periklo!</p>

<p class="kurteno">(<i>La kurteno falas.</i>)</p><!-- p. 35 -->


<h2 class="akto">AKTO DUA</h2>

<p class="loko">(En la domo de Periklo)</p>


<h3 class="sceno">SCENO UNUA</h3>

<p class="roluloj">PERIKLO, ASPAZIO.</p>

<p class="parolanto">PERIKLO</p>

<p>Jes, la&#365; mia opinio tio estas penso nepraktika, sed vi povas
amuzi&#285;i per &#265;i tio.</p>

<p class="parolanto">ASPAZIO</p>

<p>Amuzi&#285;i? &#264;u tiom da jaroj de la kunvivo kaj de l&rsquo; sperto konvinkis
vin, ke mi amuzi&#285;as kun vivo... Mal&#285;oje...</p>

<p class="parolanto">PERIKLO</p>

<p>&#264;u mi diris &#265;i tion? &#264;u mi vin ankora&#365; ne sufi&#265;e respektas? &#264;u
mi ne &#349;atas vian prudenton?</p>

<p class="parolanto">ASPAZIO</p>

<p>Kaj tamen iafoje vi parolas kun mi kvaza&#365; kun infano, kies pepado
estas agrabla sed naiva. Fine mi &#265;esu esti por vi favorata papago,
kiun vi ne karesas kontra&#365; la plumoj kaj al kiu vi permesas petoli.
Mi estas homo vere pli bona ol multaj lipharaj sinjoroj...</p>

<p class="parolanto">PERIKLO</p>

<p>Sed mi ne neas tion, tian ja Aspazion mi amas. Kaj se e&#265; la tuta
gento virina konsistus nur el vi sola, el mia bu&#349;o eliradus nur
sen&#265;esa por &#285;i adorado.</p>

<p class="parolanto">ASPAZIO</p>

<p>Ordinara bonodorfuma&#309;o de l&rsquo; edzo por lia edzino, en kiu li vidas
bukedon de &#265;iuspecaj perfektecoj kaj en aliaj virinoj vidas apena&#365;
apartajn floretojn.</p><!-- p. 36 -->

<p class="parolanto">PERIKLO</p>

<p>Ah, ne blasfemu vin mem! Tiel sola vi estas en Grekujo, kiel sola
estas en &#285;i mia amo. Vian nomon eble la estonteco enskribos en la
historion kaj la nomojn de aliaj grekaj virinoj &#285;i apena&#365; enskribas
en la urbajn registrolibrojn.</p>

<p class="parolanto">ASPAZIO (<i>fermante al li la bu&#349;on per la mano</i>)</p>

<p>Flatulo. Iru jam al la kunveno popola kaj ne malhelpu nin en la
interkonsili&#285;o.</p>

<p class="parolanto">PERIKLO</p>

<p>Dume vi aliformigu la mondon &#285;is kiam mi revenos.</p>

<p class="parolanto">ASPAZIO</p>

<p>Ne &#349;ercu, &#265;u vi mem &#285;in ne &#349;an&#285;os hodia&#365;?</p>

<p class="parolanto">PERIKLO</p>

<p>Jes, hodia&#365; mi bezonas novan bonan stelon. Mi esperas, ke &#285;i
ankora&#365; lumas super mi. Mi malfortigis Sparton, forprenis de &#285;i
&#285;iajn kunliganojn, plinombrigis la niajn, firmigis por kelkaj jaroj
la pacon &mdash; &#265;u Atenoj por &#265;i tio deturnos sin de mi, kiam mi
postulos monon por la konstruado de l&rsquo; granda nacia sanktejo, en kiu
enkorpi&#285;os ilia gloro kaj en kiu lo&#285;os iliaj dioj?</p>

<p class="parolanto">ASPAZIO</p>

<p>Vi klopodas pri dioj?</p>

<p class="parolanto">PERIKLO</p>

<p>Mi respektas nur la bele skulptitajn kaj nur tiajn mi enkondukos en
Partenonon. Mi konstruos &#285;in, e&#265; se en la vojo al &#285;i oni fosus
abismojn kaj &#349;utus montojn. Hodia&#365; mi ludos la grandan loton de mia
vivo!</p>

<p class="parolanto">ASPAZIO</p>

<p>Se vi e&#265; malgajnus, mi tamen ne vidus ankora&#365; en tiu &#265;i malvenko
&mdash; malfeli&#265;on.</p>

<p class="parolanto">PERIKLO</p>

<p>Kara a&#365;gurino, profetu, ke mi venkos. Mi ne etendas la manon al
pendigita alte bagatela&#309;o. &#264;u vi supozas, ke mi batalas por tio, ke
la urbo havu ornamitan konstrua&#309;on kaj &#285;iaj dioj luksan lo&#285;ejon?
<!-- p. 37 --> Tute ne. Mi volas per la artista genio de Atenoj potencigi ilian
forton politikan, starigi belegan monumenton de l&rsquo; arto, kiu ne sole
koncentrigus en si la tutan vivon de l&rsquo; popolo, sed anka&#365; allogus
kaj ravus &#285;iajn amikojn kaj humiligus la malamikojn. Partenono estos
plej kara juvelo sur la tero, objekto de admiro en la tuta Hellado,
celo de &#285;iaj pilgrimadoj &mdash; tiun &#265;i esperon garantias al mi la
genio de Fidio. Cetere...</p>

<p class="parolanto">ASPAZIO</p>

<p>Finu.</p>

<p class="parolanto">PERIKLO</p>

<p>Cetere... mi devas nutri tiujn &#265;i malsatajn kaj senpaciencajn
amasojn, por kiuj mi akiras la rajtojn kaj al kiuj mi ne donas
panon. Oni devas ilin okupigi, liveri al ili laboron, malfermi
noblan elfluon al iliaj pasioj, oni devas satigi iliajn stomakojn
kaj ravi okulojn. La popolo jam estas sata de honoroj kaj postulas
laborenspezojn kaj, se mi nenion donos al &#285;i por man&#285;i, &#285;i
forman&#285;os min.</p>

<p class="parolanto">ASPAZIO</p>

<p>Per Partenono vi &#285;in vivigos dum kelkaj jaroj &mdash; kaj poste?</p>

<p class="parolanto">PERIKLO</p>

<p>Mi pripensos.</p>

<p class="parolanto">ASPAZIO</p>

<p>Vi donos al &#285;i novajn rajtojn kaj honorojn? Eble mi eraras, sed
&#349;ajnas al mi, ke vi, kiel anka&#365; &#265;iuj aliaj direktantoj de tiuj
popolamasoj, feli&#265;igas ilin per iluzioj. La aristokrataro el&#349;iris
al la popolo dentojn, vi restarigas ilin al &#285;i, sed nur por tio, ke
&#285;i libere povu grinci kun ili. Kaj kion gajnas mizerulo, ricevinte
la rajton firmigi le&#285;ojn kaj okupi plej altajn oficojn, se por &#265;iuj
&#265;i senpagaj honoroj li forlasos nek la kampon nek sian laborejon,
nek iun ajn okupon, kiu lin nutras. Sur la kontra&#365;a bordo de l&rsquo;
rapida kaj lar&#285;a rivero vi dismetis diversajn bonfara&#309;ojn, al kiuj
li devas na&#285;i sur mallar&#285;a breteto kaj la aliaj sur vastaj &#349;ipoj.</p>

<p class="parolanto">PERIKLO (<i>enpensi&#285;inta</i>)</p>

<p>Doloriga &#285;i estas nepreco, sed tamen nepreco.</p><!-- p. 38 -->

<p class="parolanto">ASPAZIO (<i>nekura&#285;e</i>)</p>

<p>Se vi enkondukus kaj rajtigus la projekton pri la pensioj a&#365; la
mona rekompenco por la plenumado de oficoj kaj regnanaj devoj...
Tiamaniere vi ebligus al la elementoj demokrataj okupadon de &#265;iuj
postenoj. Malri&#265;uloj ne estras... nur laboras a&#365; almozpetas.</p>

<p class="parolanto">PERIKLO (<i>kiel supre</i>)</p>

<p>Jes, malri&#265;uloj ne estras... (<i>Li levi&#285;as subite</i>) La lota enmeto
pligrandi&#285;is. (<i>Kisante Aspazion</i>) Mi dankas vin, vi mia...
Konscienco. (<i>Li eliras.</i>)</p>


<h3 class="sceno">SCENO DUA</h3>

<p class="roluloj">ASPAZIO, TEORO, LEJO, FILEZIO, poste DIOTIMO kaj ERO.</p>

<p class="parolanto">FILEZIO (<i>enirinte kun Lejo kaj Teoro al la enpensi&#285;inta Aspazio</i>)</p>

<p>Ne pri ni...</p>

<p class="parolanto">ASPAZIO</p>

<p>Ah, vi estas. Pri Periklo mi pensis, kiu anta&#365; momento foriris.</p>

<p class="parolanto">TEORO</p>

<p>Ja grava kunveno, &#265;ar e&#265; maljunuloj rapidas al &#285;i.</p>

<p class="parolanto">LEJO</p>

<p>Kaj Elpiniko elrulis sian dikegulon, kiu, &#349;ajnas, malofte &#349;vitas
por la patrujo.</p>

<p class="parolanto">ASPAZIO</p>

<p>La hodia&#365;a tago tiel grandi&#285;os en nia vivo, ke la aliaj estos
kompare kun &#285;i nur momentoj. Hodia&#365; Periklo revenos hejmen a&#365; la
unua inter la Atenanaj a&#365; la lasta.</p>

<p class="parolanto">LEJO</p>

<p>Mi ne timas pri li; kiu regas en Atenoj kiel li?...</p>

<p class="parolanto">ASPAZIO</p>

<p>Li regas per la spirito, elokventeco, sed ne per la estrado. Se li
nur unu fojon en grava afero ne konvinkos la popolon, <!-- p. 39 --> plej mizera
senfeligisto de brutoj volos lin piedbati senpune. Eh, oni devas
rekti&#285;i, kvankam la sorto klinas nin... Eksidu. Mi invitis anka&#365;
mian konatulinon el Mileto, Diotimon, kiu anta&#365; nelonge venis el
Atenoj.</p>

<p class="parolanto">TEORO</p>

<p>Kaj jam sukcesis ilin ekmu&#285;igi?</p>

<p class="parolanto">FILEZIO</p>

<p>Kiel oni diras, &#349;i estas tre ri&#265;a kaj stranga.</p>

<p class="parolanto">LEJO</p>

<p>Patrinoj murmuretas al la filinoj, ke &#349;i estas nemorala, ke &#349;i
embuskas la junularon Atenan, ke &#349;i inokulas mal&#265;aston.</p>

<p class="parolanto">ASPAZIO</p>

<p>Pri kiu el ni oni &#265;i tion ne murmuretis a&#365; ne parolis la&#365;te! Tio
estas ordinara &#265;ikana &#349;pina&#309;o, el kiu tiuj noblaj matroninoj
&#349;pinas kalumnion kontra&#365; &#265;iu memstara virino. La&#365; ili fra&#365;linoj
devas nur scii forte bati sklavinojn, varmege pre&#285;i al dioj kaj
lerte froti siajn korpojn per bonodoraj oleoj por la estontaj edzoj.
Kaj, se jam fali morale &mdash; tiam sen ia brueto. Diotimo estas vere
ri&#265;a, aroganta, fantaziema sed la purecon de &#349;iaj sentoj nenia
malpurigos blasfemo.</p>

<p class="parolanto">DIOTIMO (<i>enfalas</i>)</p>

<p>Mi frenezi&#285;os de rido!... Beda&#365;ru Aspazio... Pardonu &mdash; vi min ne
konas ankora&#365;...</p>

<p class="parolanto">ASPAZIO</p>

<p>Restis al ili nur vin ekvidi &mdash; Teoro, Lejo kaj Filezio.</p>

<p class="parolanto">DIOTIMO</p>

<p>Beda&#365;ru do vi &#265;iuj, ke vi ne vidis la iradon de miaj adorantoj.
Hiera&#365; en la teatro eksie&#285;is min kvaro: unu certigis, ke mi
ekbruligis lian koron en Teboj, kie mi neniam estis, la dua, ke mi
adorigos por mi tutajn Atenojn, la tria, ke mi jam adorigis ilin kaj
la kvara, la plej maljuna, anoncis, ke li jam de longe &#309;uris edzi&#285;i
nur je virino el Mileto. Mi permesis al ili viziti min la sekvantan
tagon kaj al la servantino mi ordonis &#265;iun enkonduki en alian
&#265;ambron. La maljuna alvenis plej frue.<!-- orig: frue --> <!-- p. 40 --> &#264;u vi permesas peti vin
pri malgranda servo? &mdash; mi demandis, Ordonu &mdash; li respondis flame. Mi
havis klarvidadon, diras mi, kiu min ofte avertas, ke hodia&#365; en la
kunveno de l&rsquo; popolo Kalio, la edzo de Elpiniko kun la helpo de siaj
multenombraj adeptoj penos sin proklamigi re&#285;o de Atenoj. Mi petas
do vin, ka&#349;u en la brustan po&#349;on tiun &#265;i katon, kies la patrino
en mia naska urbo estis oferdonita al Ze&#365;so kaj kiu forpelas &#265;iun
malbonon. &#308;etu<!-- orig: etu --> &#285;in sur la parolejon, kiam tien supreniros Kalio
kaj poste rekaptu &#285;in kaj alportu al mi. La maljuna mia adoranto
lar&#285;igis la okulojn, ekbalancis la kapon, sed prenis la katon kaj
iris. Tion &#265;i saman mi efikis &#265;e la tri aliaj. Ah! kian ili havis
mienon alpremante sub la vestoj la katojn, kiuj mia&#365;is malespere!
Ne, mi mortos de rido... Kalio volas hodia&#365; ribeligi la popolon
kontra&#365; Periklo. Prezentu al vi sur la parolejo tiun &#265;i barelon da
fandi&#285;anta sebo &#265;irka&#365;ita de katoj, kiujn la senfrukta Elpiniko
edukas por li.</p>

<p class="parolanto">ASPAZIO</p>

<p>Vi elmetas vin al dan&#285;ero.</p>

<p class="parolanto">DIOTIMO</p>

<p>Kontra&#365; kiu?</p>

<p class="parolanto">TEORO</p>

<p>La adorantoj tamen postulos rekompencon.</p>

<p class="parolanto">DIOTIMO</p>

<p>Ili ne aperos plu &mdash; e&#265; ne kaptos la katojn. Cetere, ili fieri&#285;u,
kiamaniere ili savis Atenojn de re&#285;o Kalio. Vi rigardas min kiel
mordeman petolulinon. Mi &#349;ajnas esti tia. Sed tio &#265;i ne estas
sensenca facilanimeco. (<i>Serioze</i>) &#264;u tio ne kolerigas, ke virino
juna, kiun ne zorgas la koro de l&rsquo; patro, de l&rsquo; edzo a&#365; de l&rsquo; frato,
devas fari&#285;i allogilo por &#265;iu sen&#265;asta viro? &#264;u mi estas ru&#285;a
&#265;erizo &#265;e publika vojo, ke min iu ajn trapasanto volas de&#349;iri?
Sed mi vere koleras! Ha, ha, ha! Mia avino, patrino, fratinoj mortis
en trideka jaro de l&rsquo; vivo kaj al mi sendube restas ankora&#365; ne pli
ol ses jaroj &#285;is la morto. Tiun &#265;i tempon mi devas pasigi gaje.
Kial vi ekmuti&#285;is? Aspazio, diru do, por kio vi min invitis! Mi
a&#365;skultas kaj konsentos kun &#265;io, sed konsili al vi mi ne povas,
&#265;ar mi estas laca. (<i>&#348;i eksidas.</i>)</p><!-- p. 41 -->

<p class="parolanto">ASPAZIO</p>

<p>&#348;ajnas al mi, ke...</p>

<p class="parolanto">DIOTIMO</p>

<p>Pardonu... &#264;u estos &#265;i tie E&#365;ripido?</p>

<p class="parolanto">FILEZIO</p>

<p>Ver&#349;ajne.</p>

<p class="parolanto">DIOTIMO</p>

<p>Nun mi jam a&#365;skultas. (<i>Post momento de komuna silento</i>) Aspazio?</p>

<p class="parolanto">ASPAZIO (<i>suba&#365;skultante</i>)</p>

<p>Ero! (<i>Eniras sklavino</i>) &#264;u la sinjoro interparolas en la &#285;ardeno?</p>

<p class="parolanto">ERO</p>

<p>Ne.</p>

<p class="parolanto">ASPAZIO</p>

<p>Ci povas foriri. (<i>Ero foriras.</i>) Tiu &#265;i sklavino havas filinon, por
kiu unu el la ar&#293;ontoj oferis al Periklo tri vetkurajn &#265;evalojn.</p>

<p class="parolanto">DIOTIMO</p>

<p>&#264;u via edzo tenas &#349;in por si mem?</p>

<p class="parolanto">ASPAZIO</p>

<p>Por mi &mdash; sed eble li sola en Atenoj tenas belegajn sklavinojn por
sia edzino &mdash; la aliaj malnoble ekspluatas la abomenindan kutimon.
Pri tiu &#265;i ja afero mi deziras kun vi interparoli anta&#365; la alveno
de l&rsquo; edzoj. Ni rigardas indiferente terurajn vida&#309;ojn. Mi vidis
sklavon, al kiu lia mastro pro ekbato de l&rsquo; hundo ordonis dum dudek
kvar horoj boji kaj al la alia pro forman&#285;o de kelkaj prunoj enbati
prunajn ostetojn en la tutan manon. Sur la stratoj trijaraj regnanoj
distran&#265;as per vipoj la viza&#285;ojn de siaj vartistinoj. Potenculoj
atenaj de tempo al tempo malplenigas la domojn de siaj laboristoj
kvaza&#365; abelujojn, for&#349;telante de ili &#265;iujn iliajn hava&#309;ojn kiel
mielon de abeloj. Ni kreskis en tiu &#265;i krimo kaj tial &#285;i ne elvokas
en ni abomenon, sed tamen, se &#285;in komencas ju&#285;i ne la religio,
ne la regularoj, kiuj senkulpigas &#285;in, ne sensenta kalkulo, kiu
pesas nur profitojn materialajn, sed nobla koro &mdash; tiam ni eksentas
teruron. Tiu &#265;i perforto de homoj kontra&#365; homoj estas tiel monstra,
ke &#285;i abomenigas al mi <!-- p. 42 --> la naturon de l&rsquo; homo. Beda&#365;rinde nek mi,
nek tiuj, kiuj konsentas kun mi, &#285;in disbatas. Sed kvankam ni ne
povas for&#349;iri &#265;iujn kapojn al tiu &#265;i socia hidro, ni fortran&#265;u
almena&#365; unu &mdash; la plej malnoblan &mdash; tiun, kiu per la korpo de
sendependaj sklavinoj nutras mal&#265;astecon de iliaj mastroj.</p>

<p class="parolanto">DIOTIMO</p>

<p>Tio &#265;i signifas?</p>

<p class="parolanto">ASPAZIO</p>

<p>Vi estas belegaj, ri&#265;aj, vi posedas grandajn interrilatojn kaj
influojn, fondu kun mi societon, kiu el rabaj manoj ela&#265;etus
malgrandajn sklavinojn kaj konstruus rifu&#285;ejon, en kiu ili eduki&#285;us
liberigitaj. Periklo mokas tiun &#265;i projekton &mdash; kaj vi?</p>

<p class="parolanto">DIOTIMO</p>

<p>Kial mi ne sciis tion hiera&#365;, jam hodia&#365; mi estus ricevinta de miaj
adorantoj kvar junajn sklavinojn kaj tiamaniere mi ne estus doninta
al ili senpage la katojn. Sed mi trovos naivulojn. Dume mi oferas al
vi mian bonan volon kaj kason. Bonega ideo, &#285;i liveros al mi okupon
kaj agrablajn animekscitojn.</p>

<p class="parolanto">FILEZIO</p>

<p>Ni havas malplenan domon, bonegan por tia institucio kaj la frato ne
rifuzos &#285;in al mi.</p>

<p class="parolanto">LEJO</p>

<p>Mia mortinta edzo zorgis pri tio, ke neniu bela sklavino velku &#265;e
li, ne naskinte nobeligitajn fruktojn. La zorgoj pri la perfektigo de
la raso mallongigis e&#265; al li, malfeli&#265;ulo, la vivon. Lian noblan
cindron mi honoros, &#349;ajnas al mi, plej bone senigante la aliajn je
tio, kion li jam uzi ne povas. Aspazio, la spirito de mia edzo benas
vin kaj al mi ordonas vin sekvi.</p>

<p class="parolanto">TEORO</p>

<p>Inter vi mi posedas plej malmulte da monrimedoj, sed kun la helpo de
Fidio mi faros sur la fronto de tiu &#265;i rifu&#285;ejo platskulpta&#309;on:
virinoj el&#349;irantaj al satiro knabineton, kiun li forrabis de
sklavino.</p><!-- p. 43 -->

<p class="parolanto">ASPAZIO</p>

<p>Tro modesta vi estas Teoro; vi posedas pli da rimedoj ol skulptilo,
&#265;ar la amon de &#265;iuj Atenaj artistoj. Ni lasu al viroj la iluzion,
ke ili estas &#265;iopovaj kaj ni estas nur iliaj humilaj subulinoj,
sed ni ekspluatu la influon, kiun ni havas &#265;e ili. Alvenis stranga
tempo, ke ekzistas nek tia krimo, nek tia virto, al kiu la bela kaj
prudenta virino ne inklinigus en Atenoj la viron. Teoro, memoru &#265;i
tion &mdash; kaj vi anka&#365;.</p>

<p class="parolanto">DIOTIMO</p>

<p>Ho! mi bone memoras.</p>

<p class="parolanto">FILEZIO</p>

<p>Kaj, se la estraro malpermesos al ni?</p>

<p class="parolanto">ASPAZIO</p>

<p>La elpenda&#309;oj de &#265;iuj institucioj devas esti viraj &mdash; ni &#349;irmos
nin per viro. Mi e&#265; elektis unu.</p>

<p class="parolanto">FILEZIO</p>

<p>Kiun?</p>

<p class="parolanto">ASPAZIO</p>

<p>La grandan filozofon, homon tre respektindan, mian majstron...
(<i>Anaksagoro eniras.</i>)</p>


<h3 class="sceno">SCENO TRIA</h3>

<p class="roluloj">La SAMAJ kaj ANAKSAGORO.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Mi forkuras de tiu &#265;i tumulto.</p>

<p class="parolanto">ASPAZIO</p>

<p>De kie vi venas?</p>

<p class="parolanto">ANAKSAGORO</p>

<p>De la kunveno popola.</p>

<p class="parolanto">ASPAZIO</p>

<p>Kion oni decidis?</p><!-- p. 44 -->

<p class="parolanto">ANAKSAGORO</p>

<p>Oni decidis piedbati, krii, blasfemi, la prudenton nomi malsa&#285;eco
kaj la malsa&#285;econ prudento... Mi envias vin Aspazio, ke vi povas vin
apartigi de tiu bazaro de &#265;iuspecaj pasioj kaj kviete filozofi pri
ili.</p>

<p class="parolanto">ASPAZIO</p>

<p>Kvieta mi ne estas. &#264;u la projekto de Periklo estas akceptita?</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Ekstaru super la kota trafluo de homaj aferoj, ke &#285;i apena&#365;
sur&#349;prucu viajn piedojn, mia amikino. (<i>Al la aliaj virinoj.</i>) Mi ne
salutis vin ankora&#365; &mdash; kaj unu el vi mi ne konas.</p>

<p class="parolanto">DIOTIMO (<i>salutante</i>)</p>

<p>Diotimo. &#264;u Kalio parolis?</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Kriis &#265;iuj e&#265; la ra&#365;ki&#285;intaj. (<i>Al Aspazio</i>) Elementoj bonfaraj
kaj belaj kuni&#285;ante kreas iafoje ligojn malutilajn kaj monstrajn.
Nebuloj, kiuj malvarmigas al ni la fajron de l&rsquo; suno, renkontinte unu
la alian, eligas el si tondron.</p>

<p class="parolanto">DIOTIMO (<i>malla&#365;te al Lejo</i>)</p>

<p>Kion li rezonas?</p>

<p class="parolanto">ASPAZIO (<i>penante ka&#349;i sian eksciti&#285;on</i>)</p>

<p>Sekve Periklo falis kun sia projekto?</p>

<p class="parolanto">ANAKSAGORO (<i>al la &#265;agrenita Aspazio</i>)</p>

<p>Por liaj amikoj tio estus doloriga, por filozofoj &#285;i devas esti
indiferenta. Ekzistas nur materio kaj &#285;ia eco &mdash; la spirito,
kiu kunigas &#285;iajn erojn en diversaj interrilatoj. Tiuj samaj
ili estas en Periklo kiel en Kalio, tiuj samaj en genio kiel en
malsa&#285;ulo, tiuj samaj en virto kiel en krimo &mdash; nur diversmaniere
kunmetitaj. En la spaco restas &#265;iam ne&#349;an&#285;ebla kvanto kaj kvalito
de atomoj, semoj de l&rsquo; tutmondo, kaj sekve, &#265;u Periklo venkos a&#365;
estos venkita, la materio ne transformi&#285;as, nur akceptos alian
ekstera&#309;on.</p>

<p class="parolanto">DIOTIMO (<i>malla&#365;te al Teoro</i>)</p>

<p>&#264;u vi lin komprenas?</p><!-- p. 45 -->

<p class="parolanto">ANAKSAGORO (<i>al Diotimo</i>)</p>

<p>Sendube vi demandas pri mi, regnanino. Pardonu, ke mi forgesis min
prezenti al vi: mi estas Anaksagoro, mizera filozofo, ne ta&#365;ga por
ia ajn praktika uzado, rigardanta senfine &#265;ielon kaj iranta kun
kurbigitaj piedoj sur la tero, devigata sin okupi per la politiko kaj
ne povanta pacigi blindulon kun akrevidulo. Mi havas fileton, kiun mi
amas kaj ami ne volas. Kiom da fojoj li ekmalsani&#285;as, mi sidi&#285;as
&#265;e lia liteto kaj rezonas: li estas ja nur kunglua&#309;o de materiaj
atomoj, kiuj post lia morto restos en la spaco. &#264;u li estas vere mia
filo de&#349;irita de la naturo? Ne, li estas nur &#285;ia fragmento, kaj &#285;i
ne pereigos e&#265; unu atomon: de unu korpo &#285;i forprenas, al la alia
&#285;i donas. La filozofio sanigas dolorojn. Se la koro ne estus necesa
por la nutrado de l&rsquo; sango, oni devus &#285;in eltran&#265;i. (<i>Al Aspazio</i>)
Jes, Periklo, mia filo estas &mdash; nur konturoj momentaj malaperemaj...</p>

<p class="parolanto">DIOTIMO (<i>malla&#365;te al Filezio</i>)</p>

<p>Eble vi lin komprenas...</p>

<p class="parolanto">ASPAZIO (<i>revigli&#285;ante</i>)</p>

<p>Mi lin komprenas. (<i>Al Anaksagoro</i>) Diru al mi senpere: la popolo
for&#309;etis liajn postulojn...</p>

<p class="parolanto">ANAKSAGORO (<i>embarasita</i>)</p>

<p>Mi ne atendis la finon. Ekscitita mi forlasis la kunvenon en la
momento, kiam Periklo inter mu&#285;ado kaj blasfemado ekkriis: la
direktilo ne alkreskis al mia mano, mi lasas do &#285;in kaj cedas al la
pli indaj; inter vi ili eliru!...</p>

<p class="parolanto">ASPAZIO</p>

<p>De tia alteco... en abismon... (<i>Fiere</i>) Kaj kiu estas tie pli inda
ol li? (<i>Eniras Fidio.</i>)</p><!-- p. 46 -->


<h3 class="sceno">SCENO KVARA</h3>

<p class="roluloj">La SAMAJ kaj FIDIO.</p>

<p class="parolanto">FIDIO</p>

<p>La venko!</p>

<p class="parolanto">ASPAZIO</p>

<p>Ripetu!</p>

<p class="parolanto">FIDIO</p>

<p>El miloj da brustoj tondras himno pro gloro de Periklo! La popolo
rajtigis la konstruadon de Partenono kaj al mi &#285;in konfidis. Ho
belegaj fantomoj, malsupreniru al mi el la nuboj, inter kiuj mi
ser&#265;is vin &#285;is nun sopirante. Kunfluu en miajn okulojn &#265;iuj gutoj
de l&rsquo; roso de l&rsquo; hodia&#365;a mateno, por ke mi povu per ili elplori mian
&#285;ojon! En la marmora ku&#349;ejo de Pentelikono ripozas de centjaroj la
diino Ateno, kiun mi eligos el tie per skulptilo kaj starigos sur
Partenono.</p>

<p class="parolanto">ASPAZIO (<i>etendante al li la manon</i>)</p>

<p>Estu do tiel genia kiel mi estas nun feli&#265;a. Anaksagoro, vi
ektimigis min senbezone.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Kiamaniere mi povis diveni, ke Periklo kvietigos tiun furiozan
ventegon, kiu lin komencis jam forporti, ke sova&#285;aj kriegoj
&#349;an&#285;i&#285;os en ekkriojn de triumfo!</p>

<p class="parolanto">FIDIO (<i>al Aspazio</i>)</p>

<p>Ne miru, ke Anaksagoro ekdubis, se li forlasis la kunvenon tiam,
kiam post la parolo de Tucidido lia aristokrata bando penis forpu&#349;i
Periklon de la parolejo. Sed la popolo, dum momento forlogita de
trompa&#309;oj, tuj rekonscii&#285;is kaj rebatis la malnoblan atencon
kontra&#365; &#285;ia tribuno, kiun oni kulpigis, ke li volas ri&#265;i&#285;i &#265;e la
konstruado de Partenono.</p>

<p class="parolanto">ASPAZIO</p>

<p>La kalumnio sendisi&#285;e fluas post la granda homo, kiel &#349;arko post
&#349;ipo, &#265;iam flarante akiron.</p><!-- p. 47 -->

<p class="parolanto">FIDIO</p>

<p>Li ekpikis tiun &#265;i &#349;arkon mortige. Se vi estus vidinta, kiel li
frakasadis siajn kontra&#365;ulojn per argumentoj, kiel li dispremadis
ilin per malrespekto, kiel li vipis per sprita&#309;oj, vi estus pro li
ankora&#365; pli fiera, se vi nur povas esti pli fiera.</p>

<p class="parolanto">ASPAZIO</p>

<p>Kie estas tiu &#265;i titano mia?...</p>

<p class="parolanto">FIDIO</p>

<p>Li restis, kaj min li elsendis por vin tuj sciigi...</p>

<p class="parolanto">ASPAZIO</p>

<p>Kion li faros tie ankora&#365; plu? &#264;u... Ne!...</p>

<p class="parolanto">DIOTIMO</p>

<p>&#264;u Kalio parolis?</p>

<p class="parolanto">FIDIO</p>

<p>Fi! Kalio estas maljuna mulo. Li alportis al la bazaro tion, per kio
&#349;ar&#285;is lin lia edzina&#265;o kaj li pensis &#285;in bone vendi. Li el&#349;utis
plej diversajn sensenca&#309;ojn kontra&#365; Periklo, fine li anoncis, ke
sur lia loko li konstruus Partenonon propramane.<!-- orig: propramone. --> Sed kiam Periklo
diris: mi cedas la lokon al Kalio &mdash; kaptita en propran banton, la
ri&#265;ulo komencis eltiradi el &#285;i sian kapon. Subite, oni ne scias de
kie, aperas apud li tri katoj...</p>

<p class="parolanto">DIOTIMO</p>

<p>Nur tri!...</p>

<p class="parolanto">FIDIO</p>

<p>E&#365;ripido rimarkinte ilin, ekkriis: Kalio ne povas konstrui
Partenonon, &#265;ar li havas ja tiujn &#265;i infanojn! Ektondris uragano da
rido kaj forbalais la hontigitan Kalion, kiun Periklo finbatis per
vortoj: regnanoj, li volis esti serioza!</p>

<p class="parolanto">DIOTIMO</p>

<p>Kiu diros nun, ke mi ne helpis al la konstruado de Partenono?</p>

<p class="parolanto">ASPAZIO</p>

<p>Kredeble...</p>

<p class="parolanto">FIDIO</p>

<p>Per kio?</p><!-- p. 48 -->

<p class="parolanto">DIOTIMO</p>

<p>La katoj apartenis al mi.</p>

<p class="parolanto">ASPAZIO</p>

<p>Ni festu tamen tiun &#265;i meriton nur inter ni.</p>

<p class="parolanto">DIOTIMO</p>

<p>Kontra&#365;e mi &#285;in mem &#265;irka&#365;famigos tra la tutaj Atenoj.</p>

<p class="parolanto">ASPAZIO</p>

<p>Senbezone kaj sencele.</p>

<p class="parolanto">FILEZIO</p>

<p>Ne elvoku ven&#285;on.</p>

<p class="parolanto">TEORO</p>

<p>Des pli, ke Elpiniko ser&#265;as nur pretekstojn al &#265;i tio.</p>

<p class="parolanto">LEJO</p>

<p>&#348;i alligos sin kiel klakilo al la kolo de sia mulo kaj diskonigos la
maljusta&#309;on kontra&#365; li kaj vian malnobla&#309;on.</p>

<p class="parolanto">FIDIO</p>

<p>Kaj malutilos la gajnitan aferon.</p>

<p class="parolanto">DIOTIMO</p>

<p>La ridindecon timas e&#265; dioj, kaj vi ne volas &#285;in uzi kontra&#365;
homoj? Vi el&#309;etas el viaj sagujoj la plej akran sagon. Pli bone
estus, se vi el&#309;etus sa&#285;econ, honestecon, kura&#285;econ, &#265;ar ili en
batalo trompas pli ofte! Senplumigita de vi je delogaj &#349;ajna&#309;oj
malsa&#285;ulo, fripono a&#365; senkura&#285;ulo ree plumkovri&#285;os, se vi ellasos
lin el la manoj sangekovritan kaj ne ridindan. &#264;iuj makuloj bone
forlavi&#285;as a&#365; orumi&#285;as: ri&#265;a infanmortiginto povas fari&#285;i
zorganto de orfoj, sed neniu trinkus publike pokalon da mielo kun
Homero, kolorigita blue. La propra edzino ne permesos hodia&#365; al
Kalio displekti &#349;iajn harojn kaj morga&#365; eble perfidos lin. Miaj
katoj efikis tion, kion neniam efikus la elokventeco de Periklo.</p>

<p class="parolanto">ASPAZIO</p>

<p>Mi kredos e&#265; tion, kondi&#265;e, ke vi tiun okazinta&#309;on tenu en
sekreto.</p><!-- p. 49 -->

<p class="parolanto">DIOTIMO</p>

<p>Mi e&#265; ne pensas plenumi &#265;i tion.</p>

<p class="parolanto">ASPAZIO</p>

<p>Vi blovas sur varmegan cindron, kiu sendube sur&#349;utos kaj bruligos
viajn okulojn. Vi ne estas atena regnanino; kiam Elpiniko ekmovos
siajn influojn kaj interrilatojn, oni malhonoros vin kaj elpelos
kiel malutilan mustelon; ne lasu vin vane forlogi per la forto de l&rsquo;
demokrataro, kiu &#285;is nun agas ankora&#365; ekster la regularoj. &#264;i tie
al la fremdulinoj permesite estas apena&#365; tiom, kiom al pintuberoj,
kiujn la vento faligis de arbo: kuntiri&#285;i dum pluvo kaj lar&#285;i&#285;i
dum bonvetero kaj &#265;iam atendi, ke ies piedo transpa&#349;os sur ili.</p>

<p class="parolanto">DIOTIMO</p>

<p>Vi mem ja diris, ke ni vivas en la tempo de l&rsquo; virina regado.</p>

<p class="parolanto">ASPAZIO</p>

<p>Sed de l&rsquo; virinoj singardaj kaj prudentaj. Al la kura&#285;aj oni
certigis privilegiojn kaj liberecon, sed kondi&#265;e, ke ili estu
mal&#265;astulinoj.</p>

<p class="parolanto">DIOTIMO</p>

<p>Vanaj timoj! &#264;u mi alvenis Atenojn por esti &#265;i tie strigo prudenta
kaj evitanta la tagan lumon? Mi deziras profiti la vivon rapide,
sensobre, gaje, &#265;ar &#285;ia fadeno balda&#365; dis&#349;iri&#285;os.</p>

<p class="parolanto">ASPAZIO (<i>malgaje</i>)</p>

<p>Mi perdas en vi amikinon, helpantinon... Ha, vi ne volas iri kun mi,
sekve flugu kun la vento.</p>

<p class="parolanto">DIOTIMO</p>

<p>Ne forpelu min, mi jam mallevas la flugilojn.</p>

<p class="parolanto">ASPAZIO (<i>kisante &#349;in</i>)</p>

<p>Estas feli&#265;o, ke vi estas bona. Anaksagoro, ni oferis al vi tre
respektindan postenon.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Kian?</p>

<p class="parolanto">ASPAZIO</p>

<p>La postenon de zorganto en la rifu&#285;ejo por sklavaj knabinoj. Ni
intencas ela&#265;etadi tiujn &#265;i virajn bongusta&#309;ojn.</p><!-- p. 50 -->

<p class="parolanto">ANAKSAGORO</p>

<p>La plej malbona elekto! Lasu trankvila la mallertulon, kiu apena&#365;
povas zorgi sin mem kaj sian propran infanon.</p>

<p class="parolanto">ASPAZIO</p>

<p>Ni postulas nur, ke vi anta&#365; la areopago kovru nin per via persono
kaj neniam neu, ke tiu &#265;i instituto apartenas al vi.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Tio &#265;i ne superas miajn kapablojn. Mi e&#265; pli multe penos efiki:
mi petos Tucididon, kiu nun estras la aristokrataron ne sole en la
politiko, sed anka&#365; en la &#285;uado de tiuj bongusta&#309;oj, ke li subtenu
nian entreprenon. Li fieras ja, ke li havas la plej belajn sklavinojn
en Atenoj. Li e&#265; donacis al mia fileto belkreskan nutristinon.
(<i>Eniras Sofoklo kaj E&#365;ripido.</i>)</p>


<h3 class="sceno">SCENO KVINA</h3>

<p class="roluloj">LA SAMAJ, SOFOKLO, E&#364;RIPIDO.</p>

<p class="parolanto">SOFOKLO</p>

<p>Ni deziras al vi kaj al ni pli da tiaj tagoj.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>En tiun &#265;i domon eniras feli&#265;o...</p>

<p class="parolanto">SOFOKLO</p>

<p>De hodia&#365; la publika servado kaj krom tio la biletoj en la teatron
por la malri&#265;uloj estos pagataj de la regno. La popolo povas nun
eduki&#285;i kaj okupi &#265;iujn postenojn.</p>

<p class="parolanto">ASPAZIO</p>

<p>Ho neforgesebla tago! Kie estas Periklo?</p>

<p class="parolanto">SOFOKLO</p>

<p>Li traktas kun la senditoj de kelkaj urboj, kiuj alvenis fari
interligon kaj akcepti la superecon de Atenoj. Al ni li komisiis
alporti al vi la &#285;ojigan sciigon.</p><!-- p. 51 -->

<p class="parolanto">ASPAZIO</p>

<p>Per sunradio mi skribus &#285;in sur la &#265;ielarka&#309;o, por ke &#285;i ekbrilu
al la tuta mondo.</p>

<p class="parolanto">FIDIO (<i>kiu desegnas, ofte ekrigardante Aspazion, al si duonvo&#265;e</i>)</p>

<p>&#264;armaj linioj!</p>

<p class="parolanto">SOFOKLO</p>

<p>La unua eliro de ilia kondukanto ne sukcesis. Tucidido eksentis, ke
li ne estas Cimono.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>E&#265; kun la helpo de Hermipo. Kaj tiu &#265;i senkapulo faris anka&#365;
la unuan ekzamenon de sia servemeco. Anta&#365; ne longe mi vidis lin
ankora&#365; en furioza atako demokrata, en kiu li odoris kvaza&#365; bakita
korko &mdash; kaj jen, jam hodia&#365;, li parolis tre flue pri la rajtoj de
la nobela sango, pri la parenceco de la antikvaj generacioj kaj la
dioj, pri la destino de l&rsquo; homoj, pri la malutileco de l&rsquo; allasado
de la klasoj pli malaltaj al la postenoj pli altaj &mdash; unuvorte, li
babilis tiel, kvaza&#365; lia patro kun Apollo amindumus Dafnon kaj li
estus la frukto de tiu &#265;i amindumado. Apud mi staris unu estiminda
regnano, meritplena por la patrujo, &#265;ar apud Tanagro, kalkulante sur
la batalejo la mortfalintojn, li for&#349;teladis al ili fingroringojn &mdash;
tiu &#265;i plej pasie jesigis al Hermipo.</p>

<p class="parolanto">SOFOKLO</p>

<p>Sed bonege dishakis lin Protagoro, kiu defendis la projektojn de
Periklo per sia tuta arto.</p>

<p class="parolanto">FIDIO (<i>kiel supre</i>)</p>

<p>Protagoro? Li estas kapabla anka&#365; por tio?</p>

<p class="parolanto">ASPAZIO</p>

<p>Kial li ne venis kun vi?</p>

<p class="parolanto">SOFOKLO</p>

<p>Li promesis alkonduki iun tre junan filozofon, kiun li nomas pupilo
de Atenoj.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>La nomo de tiu &#265;i junulo?</p>

<p class="parolanto">SOFOKLO</p>

<p>Sokrato.</p><!-- p. 52 -->

<p class="parolanto">ANAKSAGORO</p>

<p>Mi a&#365;dis pri li.</p>

<p class="parolanto">FIDIO</p>

<p>Malbela, kiel la muzo de Hermipo.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Sed oni povas en li speguli&#285;i, kiel en plej bona spegulo.</p>

<p class="parolanto">ASPAZIO</p>

<p>Tiu Hermipo, kiu kelkfoje jam per diversaj personoj frapetis nian
pordon kaj &#265;iam &#285;in trovis fermita, nun tre pla&#265;as al mi, &#265;ar mi
supozas, ke li persekutos aristokratojn per siaj komedioj. Mi legis
unu el ili: &#285;i havis guston de akvo post la trempado de jasmenaj
bran&#265;etoj. Malforta odoro faris &#285;in ankora&#365; pli sveniga.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Ho, la gusto de liaj verkoj sendube pliboni&#285;os: ilin trapenetros la
odoro de l&rsquo; rosta&#309;oj, kiujn la a&#365;toro forman&#285;as &#265;e la tabloj de
l&rsquo; aristokratoj. Sen talento, por mono estas malfacile priskribi e&#265;
malgrandan konkon, sed estas facile kra&#265;i sur piramidon. Dungito
literatura ne estas devigata elpremi por siaj mastroj amon el koro,
sed galon el hepato por iliaj kontra&#365;uloj. Aristokratoj dungis
Hermipon ne por ke li gloru ilin, sed por ke li nin malhonoru. Al &#265;i
tio &#265;iu estas kapabla.</p>

<p class="parolanto">SOFOKLO</p>

<p>Kompreneble, sed li tamen havas veran talenton.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>En la fleksebla nuko.</p>

<p class="parolanto">ASPAZIO</p>

<p>Ni festas hodia&#365; grandegan feston &mdash; ni do ne parolu pri tia mizera
kulo: &#285;i zumu al ili kaj piku nin. Hermipo &mdash; ne estas Es&#293;ilo.</p>

<p class="parolanto">SOFOKLO</p>

<p>Kaj kiu kura&#285;us ilin kompari? Es&#293;ilon neniu anstata&#365;os.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>E&#265; vi Sofoklo?</p><!-- p. 53 -->

<p class="parolanto">SOFOKLO</p>

<p>Kvankam mi venkis lin en Olimpaj ludoj, mi tamen lin ne venkos
en la historio. Kiam li vivis, li forpu&#349;adis min ofte per sia
aristokrata fiereco, per sia religia fanatismo, per la &#349;ima&#309;o
de siaj principoj; la morto tamen kovris per funebra kitelo la
kripla&#309;ojn de l&rsquo; homo kaj malkovris la potencon de l&rsquo; genio,
kiu kvaza&#365; diamanta koloso, pura, brilanta kaj fortika ekstaris
nemallumigita kaj nesuperebla en la literaturo de Grekujo.</p>

<p class="parolanto">ASPAZIO</p>

<p>Kredeble vi, Sofoklo, nur per tio estas pli malalta ol li, ke vi
vivas ankora&#365;.</p>

<p class="parolanto">SOFOKLO</p>

<p>Aspazio, li kreis Prometeon.</p>

<p class="parolanto">ASPAZIO</p>

<p>Sed li gloris Ze&#365;son, kiu tiun &#265;i Prometeon pro la forrabo de
la sciencfajro el Olimpo alfor&#285;is al &#349;tonego kaj per vulturo
el&#349;iradis al li &#265;iutage la revivi&#285;antajn interna&#309;ojn. Vi tamen,
Sofoklo, kaj kun vi ni &#265;iuj respektas ne la ven&#285;eman kaj kruelan
dion, sed la kura&#285;an homon, heroan martiron, kiu elvokis al batalo
la tiranon de l&rsquo; &#265;ielo kaj oferdonis sin por la homoj. &#284;i estas
plej bela kaj plej vera mito, kiun iam ajn naskis homa imago. La
dramo, kiun &#285;i enhavas, komenci&#285;is anta&#365; jarcentoj kaj eble neniam
fini&#285;os &mdash; la dramo de estintaj kaj estontaj suferadoj de l&rsquo; homo.
El &#265;iuj legendoj de l&rsquo; greka religio mi kredas nur tiun &#265;i solan:
jes, Ze&#365;so ekzistas kaj Prometeo ekzistas &mdash; neniam ili pereos
kaj neniam &#265;esos interbatali, al mi &#349;ajnas e&#265;, ke la tuta homa
kredo estas entenata en tiu &#265;i mito kun tiu sola diferenco, ke unuj
estas adorantoj de Ze&#365;so, la aliaj &mdash; de Prometeo. Ni apartenas al
la lastaj: ni for&#349;telas la fajron al dioj de l&rsquo; &#265;ielo kaj de l&rsquo;
tero, kiuj nin pro tio alfor&#285;as al &#349;tonegoj super senprofunda&#309;oj
kaj al vulturoj ordonas nin dis&#349;iradi; ni suferas, sed dume la
fajro flami&#285;as, lumas kaj varmigas, ekbruligas homan penson per
la fajreroj de novaj veroj kaj inspiroj. Tiel estos &#265;iam; Ze&#365;so
kaj Prometeo ricevos aliajn nomojn, la &#349;tonego &#349;an&#285;i&#285;os en
kolonon, krucon a&#365; lignaron, sed la batalo da&#365;ros. <!-- p. 54 --> Es&#293;ilo &#285;in
ne komprenis kaj tial li fermis &#285;in per la venko de l&rsquo; dio kaj
humiligo de l&rsquo; homo. Prave la trafluganta aglo frakasis per la &#349;elo
de l&rsquo; testudo la kranion de l&rsquo; kaduki&#285;inta poeto.</p>

<p class="parolanto">FIDIO (<i>sen&#265;ese desegnante, ekrigardinte Aspazion, murmuretas</i>)</p>

<p>Belega modelo por Minervo!</p>

<p class="parolanto">SOFOKLO</p>

<p>La profunda maljuneco ne povas flugi kun rapideco de l&rsquo; juna a&#285;o.
Ni kuras kiel infanoj, li pa&#349;is malrapide, kiel nia patro. Sed li
anka&#365; havis sian junecon &mdash; kaj li estis Prometeo, &#265;ar vera genio
neniam iras malanta&#365;en kaj neniam subi&#285;as.</p>

<p class="parolanto">ASPAZIO</p>

<p>Li ripozu en la historio balzamita per &#265;iuj rimedoj de l&rsquo;
senmorteco, sed por la nuntempa vivo li posedas nur valoron de
estiminda mumio. En liaj tragedioj la tero kune kun siaj kreita&#309;oj
estas senforta kaj pasiva bulo, sur kiu orgias, kaj bivakas, estras
kaj mastrumas, a&#365; dancas kaj kapriolas la hordo da dibo&#265;antaj dioj:
por ni la tuta naturo portas ne super si sed en si la le&#285;ojn kaj
la destinojn. La homo de Es&#293;ilo trenas katenojn, la via, Sofoklo,
portas apena&#365; iliajn lastajn &#265;enerojn enkreskintajn en la korpon,
kaj eble la homo de E&#365;ripido havos nur post ili bluajn striojn. Tio
&#265;i estas grandega progreso ne sole en la verkado de tragedioj, sed
anka&#365; en la komprenado de la mondo.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>La legendo diras plue, ke Ze&#365;so, volante ven&#285;i sur &#265;iuj homoj la
kulpon de Prometeo, alsendis al ili ravan knabinon, kiu, havante
skatolon plenigitan je diversaj malfeli&#265;oj, malfermas &#285;in konstante
kaj fermas nur tiam, kiam el &#285;i volas forflugi deloga espero.
Pandoro estas &#265;iu virino kaj nur en viaj manoj, Aspazio, mi ne vidas
tiun &#265;i pereigan skatolon, sed la bonfaran kornon de l&rsquo; plenhaveco.
Mi kisas tiujn &#265;i manojn. (<i>Li kisas.</i>)</p>

<p class="parolanto">ASPAZIO</p>

<p>Sama&#285;uloj pli facile interkompreni&#285;as; vi jen proksimi&#285;as al mi,
Sofoklo malproksimi&#285;as.</p><!-- p. 55 -->

<p class="parolanto">SOFOKLO</p>

<p>Ne, Aspazio, mi beda&#365;ras nur, ke mi ne povas vin sekvi.</p>

<p class="parolanto">DIOTIMO (<i>al E&#365;ripido</i>)</p>

<p>Unu el la Pandoroj, nomata Diotimo, estas scivola, kian malfeli&#265;on
alportis al la mondo via patrino, naskinte vin?</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Almena&#365; malprofiton al deko da homoj, &#265;ar mi en dekobla kvanto
trinkas vinon.</p>

<p class="parolanto">DIOTIMO</p>

<p>Kial vi edzi&#285;is?</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Por forpeli la edzinon malgra&#365; la tri filoj.</p>

<p class="parolanto">ASPAZIO</p>

<p>&#264;u efektive?</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>La &#265;arman kaj virtoplenan &#292;oirinon, mian edzinon, povas de
hiera&#365; edzi&#285;i &#265;iu, kiu volas havi multenombrajn domamikojn. (<i>Al
Diotimo.</i>) Kaj vi, regnanino, se vi trovos ian senpekan knabinon, al
kiu mi havos la honoron enfali en la okulon, petu &#349;in permesi al mi
almena&#365; iomete ripozi post la unua edzino.</p>

<p class="parolanto">DIOTIMO</p>

<p>Mi permesas.</p>

<p class="parolanto">TEORO kaj FILEZIO</p>

<p>Kiel eble plej longe.</p>

<p class="parolanto">LEJO</p>

<p>Al la viro, kiun unu virino forlasis, la aliaj ne rapidas. En tiu
rilato ekzistas inter ni solidareco.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Ne sole en tiu &#265;i rilato. Vi similas reciproke kiel citronoj; unu
havas pli dikan a&#365; pli maldikan ha&#365;teton ol la alia, sed &#265;iuj vi
estas acidaj kaj agacigaj. La naturo, kreante vin, ne zorgis pri
diverseco &mdash; &#285;i faris du formojn: malbelan kaj belan, kiujn &#285;i
la&#365;vice plenigas per miksa&#309;o de hipokriteco, malico kaj malnoblaj
voluptoj. Iafoje &#285;i eraras kaj enmetas en &#265;i tiujn formojn <!-- p. 56 -->
materialon viran, preparitan el pli perfektaj elementoj &mdash; kaj tiam
aperas Safo, Aspazio a&#365; iu ajn alia eraro de l&rsquo; naturo.</p>

<p class="parolanto">DIOTIMO</p>

<p>La sekvantan tagon post la forpelo de l&rsquo; edzino estas malfacile esti
pli afabla por virinoj. Post unu jaro vi parolos al unu el ni alie...</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Ne.</p>

<p class="parolanto">DIOTIMO</p>

<p>E&#265; en la orelon?</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>En la orelon ne al unu el vi mi parolos multe pli frue, ol post unu
jaro. Mi ne forigas de mi virinojn, &#265;ar mi ne povas, mi nur scias,
kiom ili valoras.</p>

<p class="parolanto">DIOTIMO</p>

<p>De hiera&#365;.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Vi deziras nepre, regnanino, fari min trompita edzo, blasfemanta pro
propra maljusta&#309;o la tutan sekson virinan &mdash; vi maltrafas. Mi pli
frue ekkonis la malfidelecon de virinoj, ol la akrecon de raziloj.
Ordinare, kiu prenas edzinon, kaptas kaj hejmigas sova&#285;an anason,
kiu forkuras de li en najbaran mar&#265;on, kiam li pensis, ke &#285;i ekamis
lian puran lageton. Edzi&#285;i oni devas tamen, &#265;ar pli bone estas havi
sian propra&#309;on, e&#265; duban, ol &#349;teli la fremdan. Mi e&#265; permesus al
&#265;iu edzo havi kelkajn edzinojn, por ke ili per reciproka &#309;aluzo
haltigu sian hereditan malfidelon. Tio estus por ni pli kosta, sed
anka&#365; pli oportuna. Viro tiel longe povas konfidi al virino, kiel
longe &#349;i kun siaj konkurantinoj batalas pro li. Rilate min, mi faris
eraron, &#265;ar mi malatentis tiun &#265;i singardecon.</p>

<p class="parolanto">DIOTIMO</p>

<p>Sendispute vi havas rajton mal&#349;ati &#265;iujn, kiuj vin amos.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Kaj tiujn, kiuj min ne amos. Mi estas viro &mdash; sekve kreita&#309;o, per
kiu la naturo aperigas siajn plej grandajn potencojn, kaj tio <!-- p. 57 -->
sufi&#265;as por ke mi kiel leono rigardu malrespekte vermojn, kiuj povas
&#285;in piki e&#265; trabori, sed kiuj ne posedas &#285;ian forton kaj noblecon.</p>

<p class="parolanto">ANAKSAGORO (<i>al Aspazio</i>)</p>

<p>Mia lernanto, sed ne mia scienco.</p>

<p class="parolanto">SOFOKLO (<i>al E&#365;ripido</i>)</p>

<p>Vi estus malbona dio, kvankam vi estas bona homo: por ven&#285;i vi
detruus la harmonion de l&rsquo; mondo...</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Unue, &#349;ajnas, ke tiel agas &#265;iuj kolerigitaj dioj, due, tiu imagata
harmonio ekzistas nur por ne multenombraj feli&#265;uloj. Por la tuta
homaro la mondo estas malnova, nereguligita ma&#349;ino rompanta sen&#265;ese
siajn radetojn, ma&#349;ino, kiun plibonigi oni ne povas, &#265;ar &#285;i
de la komenco estis malbone konstruita. La plej mankohava &#285;ia
risorto estas virino, kiu per sia perfida amo kvaza&#365; per rusta&#309;o
trapenetras plej malmolajn virajn korojn.</p>

<p class="parolanto">ASPAZIO</p>

<p>&#308;etu vian malbenon sur la mal&#265;astan aristokrataron, el kies putra
brusto vi elsu&#265;is tiun &#265;i venenan maldol&#265;a&#309;on kaj restu inter ni;
vi trovos virinojn honestajn, kiujn vi respektos. Mi kredas al vi,
ke vi konas nur malicajn serpentojn, &#265;ar la aliajn en la putranta
lukso vi ne vidis; vi estas sekve prava, sed kun tiu &#265;i praveco ne
eliru ekster la limojn de tiu sfero, en kiu vi naski&#285;is, eduki&#285;is
kaj disrevi&#285;is.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>En la komenco de l&rsquo; mondo ne ekzistis aristokrataro, kial do la
antikvaj legendoj prezentas en la unua homo patron de l&rsquo; civilizacio
kaj en la unua virino patrinon de l&rsquo; homa malbonsorto?</p>

<p class="parolanto">ASPAZIO</p>

<p>La komencon de l&rsquo; mondo homoj &#265;iam tiel elpensas, kiel ili
volas konservi &#285;ian da&#365;rigon. Inter &#265;iuj donacoj de l&rsquo; naturo
kaj akira&#309;oj, kiujn ekposedis viro, neniun li tiel malbonuzis
kiel virinon. Li agis kun &#349;i pli malnoble ol kun la tero, kies
fruktodonecon li pligrandigis, ol kun la arboj, kies fruktojn li
perfektigis, <!-- p. 58 --> ol kun la bestoj, kiujn li en arbaroj kaptis kaj
kreskigis, &#265;ar li ne sole ekspluatis &#349;ian laboron, sed malakrigis
&#349;ian spiriton kaj mal&#265;astigis &#349;iajn sentojn. Nia inokulita pomarbo
pli superas la sova&#285;an, ol la civilizita virino &mdash; la barbaran.
Viro konsumis mem la bona&#309;ojn de l&rsquo; progreso, al virino li donis
apena&#365; almozon; li iris anta&#365;en, kiel senkompata avarulo kaj &#349;i
post li, kiel humila almozulino. En tiu &#265;i humili&#285;ado &#349;i perdis
la plej noblajn instinktojn kaj disvolvis tiujn, kiuj faris &#349;ian
malliberecon pli tolerebla. Kaj vi postulas, E&#365;ripido, ke &#349;i ne
rampu sur tero, kiam al &#349;i estas permesite nur tragliti&#285;i tra la
fendetoj de l&rsquo; vivo? &#264;u vi ne a&#365;dis, kio estas en virino scienco,
memstareco, energio? &mdash; Ribelo senmorala.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Sekve &mdash; ili ribelu.</p>

<p class="parolanto">ASPAZIO</p>

<p>Tiun &#265;i kura&#285;on havas &#265;iuj, kiujn vi vidas &#265;i tie.</p>

<p class="parolanto">DIOTIMO</p>

<p>&#264;u vi iros kun mi morga&#365; en la teatron al la tragedio de Sofoklo?</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Kun vi? Sed tio &#265;i estus sentofenda.</p>

<p class="parolanto">DIOTIMO</p>

<p>Ha, ha, ha &mdash; jen kura&#285;ulo! kaj al ni li ordonas ribeli.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Mi iros.</p>

<p class="parolanto">FIDIO (<i>al Aspazio</i>)</p>

<p>Ekrigardu tiun &#265;i skizon de Partenono. Sur la supro staras la diino
&mdash; protektantino de l&rsquo; urbo.</p>

<p class="parolanto">ASPAZIO</p>

<p>Simila al mi?</p>

<p class="parolanto">FIDIO</p>

<p>&#348;i estos ankora&#365; pli simila. (<i>Al E&#365;ripido.</i>) Se vi estus
skulptisto, vi ne kolerus kontra&#365; virinoj. Mi diras al vi, ili havas
iafoje tiel belegajn konturojn, ke apud ili e&#265; la plej malvarma
virto elvapori&#285;us. (<i>Eniras Protagoro kaj Sokrato.</i>)</p><!-- p. 59 -->


<h3 class="sceno">SCENO SESA</h3>

<p class="roluloj">LA SAMAJ, PROTAGORO kaj SOKRATO.</p>

<p class="parolanto">PROTAGORO</p>

<p>Saluton al la estiminda areopago. Tiom da sa&#285;eco de Atenoj
kolekti&#285;is &#265;i tie, ke malfacile estas renkonti sur strato prudentan
homon. (<i>Al Aspazio, montrante Sokraton.</i>) Sokrato, junulo, kiu &#285;is
nun skulptis marmorajn kapojn kaj nun deziras skulpti homajn cerbojn.</p>

<p class="parolanto">ASPAZIO (<i>al Sokrato</i>)</p>

<p>Vi estos granda, Protagoro jam portas anta&#365; vi vian gloron, li, kiu
min...</p>

<p class="parolanto">PROTAGORO</p>

<p>Aspazio! por unu kulpo unu puno: mi instruis malgrandan sklavon legi,
kiel vi postulis &mdash; vi ne devas sekve rememorigi al mi, ke iam mi
ofendis vin anta&#365;, ol mi vin ekkonis.</p>

<p class="parolanto">ASPAZIO (<i>etendante al li la manon</i>)</p>
<p>Des pli, ke hodia&#365; por la defendo de Periklo mi estas danka al vi.
<!-- orig: vi -->
(<i>Al Sokrato.</i>) Neniu anta&#365;e diris al mi pri vi &mdash; &#265;u vi devenas el
Atenoj? (<i>Sokrato silentas.</i>)<!-- orig: silentas.). --></p>

<p class="parolanto">PROTAGORO</p>

<p>Mia amiko ekmuti&#285;is.</p>

<p class="parolanto">ASPAZIO</p>

<p>Anaksagoro volonte vin a&#365;skultus.</p>

<p class="parolanto">E&#364;RIPIDO (<i>al Sokrato</i>)</p>

<p>Kio okazis kun vi?</p>

<p class="parolanto">ASPAZIO</p>

<p>Sidi&#285;u, Sokrato.</p>

<p class="parolanto">SOKRATO (<i>kiu la tutan tempon rigardis Aspazion, sidi&#285;as &#265;e &#349;iaj
piedoj</i>)</p>

<p>Ne parolu al mi...</p>

<p class="parolanto">ASPAZIO</p>

<p>Kial do?</p><!-- p. 60 -->

<p class="parolanto">SOKRATO</p>

<p>Ne parolu... La spirito, kiu min neniam forlasas kaj &#265;iam murmuretas
al mi konsilojn, foriris kaj forprenis de mi la prudenton. Sed &#285;i
rekura&#285;i&#285;os kaj revenos. Mi estas kvaza&#365; monstro, kiun formis
el argilo Atenoj, stampinte sur &#285;ia viza&#285;o malbelecon kaj en la
koro la respekton por beleco. &#264;irka&#365; tiu &#265;i monstro saltas kun
insulta rideto diversaj teraj sor&#265;oj, kiujn &#285;i atingi ne povas. La
radioj de matenru&#285;o estas malpli helaj, ol viaj rigardoj. Vi ridetas
kompate, la plej bela inter esta&#309;oj, nomitaj iam ajn virino. Mi ne
elvokas en vi abomenon, dum malgrandaj knaboj, ekvidinte min sur
strato, ka&#349;i&#285;as en la vestfaldojn de siaj patroj. &#264;ar min neniu
amas krom mia propra animo.</p>

<p class="parolanto">ASPAZIO</p>

<p>Vi estas tiel juna...</p>

<p class="parolanto">SOKRATO</p>

<p>Via vo&#265;o sonas, kiel kordoj de l&rsquo; harpo eola, karesitaj de printempa
bloveto, kaj &#265;armajn tonojn enver&#349;as en mian bruston. Mi estas
juna &mdash; vi diras. En malbela korpo la animo rapide maturi&#285;as, &#265;ar
&#285;i volas kiel eble plej frue forflugi el &#285;i. En la via &#285;i trovas
plezuron &mdash; &#285;i ne forvi&#349;is en &#285;i e&#265; unu &#265;armon virgulinan.
Hontigitaj rozoj kunvolvus en bur&#285;onojn siajn kalikojn, se vi
ekstarus inter ili.</p>

<p class="parolanto">ASPAZIO</p>

<p>Ha, kia poeto &mdash; kaj kiel elokventa...</p>

<p class="parolanto">SOKRATO (<i>ekstarinte subite</i>)</p>

<p>Rekonscii&#285;u, Sokrato! Venu mia spirito kaj gardu min... Aspazio, &#285;i
estis sincera knaba pre&#285;o... E&#365;ripido... Protagoro... Anaksagoro,
vi rimarkis en mi pensantan polveron. Mi estas &mdash; kiel certigas mia
patrino &mdash; parazito kaj senta&#365;gulo, &#265;ar mi promenas sur la kampo
de l&rsquo; filozofio kaj mi sarkas malbonherbojn el &#285;iaj fruktoj. Mi
haltigas homojn, kiuj kredas, ke ili scias &#265;ion, kaj mi konvinkas
ilin, ke ili scias nenion, ke ili konstante plenigas per sablo truajn
sakojn a&#365; plenblovas per vento vezikojn kaj klini&#285;as sub ili,
kvaza&#365; ili portus grandegajn &#349;ar&#285;ojn.</p><!-- p. 61 -->

<p class="parolanto">ANAKSAGORO</p>

<p>Vi forprenas panon al sofistoj.</p>

<p class="parolanto">SOKRATO</p>

<p>Mi ne forprenas, &#265;ar tiujn &#265;i vezikojn mi trapikas senpage.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Kion vi instruas?</p>

<p class="parolanto">SOKRATO</p>

<p>Diferencigi fungojn, kiujn ni kolektas en la arbaro de l&rsquo; studado
kaj el kiuj konsistas la tuta scienco. Estas inter ili pli bonaj kaj
malpli bonaj, nutraj laktarioj kaj malutilaj agarikoj, sed tamen ili
estas fungoj; plej bonajn iliajn specojn oni devas man&#285;i junaj, &#265;ar
ili putras rapide. Hodia&#365;a vero povas morga&#365; fari&#285;i falso. Mensogo
estas venena agariko kaj supersti&#265;o vermoplena fungo &mdash; filozofo
devas ilin for&#309;etadi el la korboj de homoj malkleraj, por ke tiuj
lastaj ne malsani&#285;u morale, &#265;ar al la virto kondukas vojo tra la
scienco... Krimulo estas ne klera a&#365; malbone rezonanta malsa&#285;ulo.</p>

<p class="parolanto">PROTAGORO (<i>al Anaksagoro</i>)</p>

<p>Tiu &#265;i homo frue veki&#285;is kaj frotis sian okulojn.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Li lar&#285;e ilin malfermis.</p>

<p class="parolanto">PROTAGORO</p>

<p>Li parolas sa&#285;e, kvankam tiun &#265;i lian konkludon oni povus anka&#365;
refuti.</p>

<p class="parolanto">ASPAZIO (<i>al Sokrato</i>)</p>

<p>Vizitu nin ofte &mdash; vi estos &#265;iam dezirata gasto.</p>

<p class="parolanto">SOKRATO</p>

<p>Vi tiel &#265;arme petas, ke mia spirito ree min forlasis (<i>Sidi&#285;as &#265;e
&#349;iaj piedoj.</i>) En la eterneco flugpendas idealoj de l&rsquo; universo,
kiuj &#309;etas rebrilojn sur la homan vivon. Vi estas ilia plej pura
rebrilo.</p>

<p class="parolanto">ASPAZIO</p>

<p>Nun vi min rigardas nur, eble poste vi min a&#365;skultos. Anaksagoro,
vi promesis tralegi al ni vian disertacion pri la mitoj &mdash; &#265;u vi
alportis la manuskripton?</p><!-- p. 62 -->

<p class="parolanto">ANAKSAGORO</p>

<p>Jes &mdash; sed silentu pri &#285;ia enhavo anta&#365; &#265;iu, por kiu mi estas en
Grekujo superflua. Laboro &#265;i tiu devas perei kaj eble kun &#285;i anka&#365;
mi, sekve almena&#365; tiu &#265;i sorto nin iom atendu. (<i>Li legas.</i>) &laquo;&#264;iuj
mitoj pri la kreo de l&rsquo; mondo kaj &#285;iaj pratempaj agoj apartenas al
la poezio kaj por la scienco posedas nenian signifon ekster la valoro
de simboloj, kiuj...&raquo; (<i>Eniras Periklo.</i>)</p>


<h3 class="sceno">SCENO SEPA</h3>

<p class="roluloj">LA SAMAJ kaj PERIKLO.</p>

<p class="parolanto">ASPAZIO (<i>&#309;etas sin sur la kolon de Periklo</i>)</p>

<p>La tutaj Atenoj devas vin tiel ami, kiel mi.</p>

<p class="parolanto">PERIKLO (<i>ironie</i>)</p>

<p>Ha, se vi, mia &#265;ielarko, povus iafoje ekvidi la tutajn Atenojn! (<i>Al
la &#265;eestantoj.</i>) Mi vin salutas, amikoj.</p>

<p class="parolanto">ASPAZIO</p>

<p>Vi estas ekscitita...</p>

<p class="parolanto">PERIKLO</p>

<p>&#264;ar Atenoj estas ne sole vi, ne nur grandaj mensoj kaj karakteroj,
celantaj grandajn idealojn, ne nur la honesta sed &#349;an&#285;ebla popolo,
Atenoj &mdash; estas anka&#365; aristokrataj korvoj kaj diversa socia
mortinta&#309;o, inter kiu putras anka&#365; miaj propraj filoj. La pli a&#285;a,
ebria blasfemis hodia&#365; la preterpasintan patron, lacigitan de la
laboro en la popola servado.</p>

<p class="parolanto">ASPAZIO</p>

<p>Tio &#265;i vin ne devas jam dolorigi...</p>

<p class="parolanto">PERIKLO</p>

<p>Kaj ne dolorigas tiel, kiel la nova perfido de l&rsquo; aristokrataro, kiu
subite ekmar&#349;is al Koronejo, kie sekrete jam de kelkaj tagoj ili
dismetis sian tendaron kaj kien la re&#285;o Plejstonakso rapidas kun la
armeo Spartana.</p><!-- p. 63 -->

<p>&#264;IUJ</p>

<p>Milito!</p>

<p class="parolanto">SOFOKLO</p>

<p>Infekto neniigu e&#265; la semon de tiuj &#265;i malnoblaj perfiduloj!</p>

<p class="parolanto">FIDIO</p>

<p>Fi! senta&#365;guloj! (<i>Bruo de miksitaj vo&#265;oj.</i>)</p>

<p class="parolanto">ASPAZIO (<i>al Periklo</i>)</p>

<p>&#264;u &#285;i estas certa sciigo?</p>

<p class="parolanto">PERIKLO</p>

<p>Alvenis rapidkuruloj.</p>

<p class="parolanto">ASPAZIO</p>

<p>Sed vi ne iros, Periklo! Ili volas vin forlogi el Atenoj, por ilin
eksposedi per helpo de malka&#349;aj kaj ka&#349;itaj konspiruloj en la urbo.</p>

<p class="parolanto">PERIKLO</p>

<p>Mi interdividos la dan&#285;eron, sed al la aliaj mi &#285;in entute ne
cedos.</p>

<p class="parolanto">ASPAZIO</p>

<p>&#264;i tie minacas la plej granda! Mi petegas vin, kara edzo, kiun e&#265;
miaj anta&#365;sentoj ne trompis...</p>

<p>&#264;IUJ</p>

<p>Restu, Periklo!</p>

<p class="parolanto">PERIKLO</p>

<p>Ni ne povas &#265;i tie fari konsilantaron, ni iru demandi la popolon, al
kiu kaj kie li ordonos batali. (<i>La viroj eliras.</i>)</p>

<p class="parolanto">DIOTIMO</p>

<p>Aspazio, &#265;u vi perdis la esperon?</p>

<p class="parolanto">ASPAZIO</p>

<p>Kun la suno subiras por ni la feli&#265;o de l&rsquo; hodia&#365;a tago, sed
morga&#365; la suno levi&#285;os kaj kun &#285;i reeklumos anka&#365; nia feli&#265;o.</p>

<p class="kurteno">(<i>La kurteno falas.</i>)</p><!-- p. 64 -->


<h2 class="akto">AKTO TRIA</h2>

<p class="loko">(En la domo de Kalio.)</p>


<h3 class="sceno">SCENO UNUA</h3>

<p class="roluloj">ELPINIKO, EGINO kaj KAPRO.</p>

<p class="parolanto">ELPINIKO (<i>kiun Egino finas vesti</i>)</p>

<p>Strange, &#349;ajnas al mi, ke la haroj estas tro alte plektitaj. (<i>La
sklavino korektas.</i>) Strange, donu al mi ankora&#365; blankigilon. (<i>&#348;i
vi&#349;as la viza&#285;on.</i>) Mi ne povas kompreni: Polignoto estis anta&#365;
nia domo kaj ne eniris?</p>

<p class="parolanto">EGINO</p>

<p>Eble li timis renkonti la sinjoron...</p>

<p class="parolanto">ELPINIKO</p>

<p>Kaj ci de kie scias, ke li timas la sinjoron?</p>

<p class="parolanto">EGINO</p>

<p>Vi ordonis al mi nur tiam lin enlasi, kiam...</p>

<p class="parolanto">ELPINIKO</p>

<p>Mi ordonis, sed ci silentu &mdash; e&#265; anta&#365; mi, e&#265; anta&#365; ci mem. Se
okuloj ciaj perfidos ion e&#265; per unu ekpalpebrumo, mi ordonos ver&#349;i
sur ilin fanditan rezinon. &#264;u li parolis kun ci?</p>

<p class="parolanto">EGINO</p>

<p>Jes.</p>

<p class="parolanto">ELPINIKO</p>

<p>Kial do ci tuj ne diris al mi &#265;i tion, malsa&#285;a balaa&#309;ulino! Pri
kio li demandis? (<i>La sklavino silentas.</i>) Pri kio li demandis?</p>

<p class="parolanto">EGINO (<i>konfuzi&#285;inta</i>)</p>

<p>&#264;u mi ne permesos al li min... pentri.</p><!-- p. 65 -->

<p class="parolanto">ELPINIKO</p>

<p>Pentri &mdash; cin &mdash; mian sklavinon! Ha teruro! Sub vergoj ci
el&#349;prucigos por li, malnobla ra&#365;po, ru&#285;an kolorigilon!</p>

<p class="parolanto">EGINO (<i>genuas</i>)</p>

<p>Kompaton, sinjorino, kion mi kulpas &mdash; mi ja ne volis.</p>

<p class="parolanto">ELPINIKO</p>

<p>Ci sciis pri tio, ke li min pentris.</p>

<p class="parolanto">EGINO</p>

<p>Mi klarigis al li, sed li ekridis kaj respondis, ke...</p>

<p class="parolanto">ELPINIKO</p>

<p>Kion? Diru!</p>

<p class="parolanto">EGINO</p>

<p>Ke vin li pentris de malanta&#365;e kaj min li volas pentri de anta&#365;e.</p>

<p class="parolanto">ELPINIKO</p>

<p>Ci mensogas! Ha, ci amindumis lin &mdash; sed mi malkutimigos cin de tiuj
flirta&#309;oj. For! Porkejojn ci balaos, ne min vestos. A&#365; ne! Kapro!</p>

<p class="parolanto">KAPRO</p>

<p>Mi estas.</p>

<p class="parolanto">ELPINIKO</p>

<p>Vi vendos &#349;in hodia&#365; por io ajn kaj al iu ajn... Sed anta&#365; ol
eligi &#349;in al la vendejo, donu al &#349;i bonan memora&#309;on, por ke &#349;i
longe min memoru. Vipu &#349;in de anta&#365;e! &#264;u Trakso ne venis ankora&#365;?</p>

<p class="parolanto">KAPRO</p>

<p>Li venos balda&#365;.</p>

<p class="parolanto">ELPINIKO</p>

<p>Tuj sciigu min pri &#265;i tio. (<i>&#348;i montras la sklavinon.</i>) Anstata&#365;
&#349;i mi bezonas la alian &mdash; kiu estas lerta inter ili?</p>

<p class="parolanto">KAPRO</p>

<p>Eble la numeron duan?</p>

<p class="parolanto">ELPINIKO</p>

<p>Ne.</p><!-- p. 66 -->

<p class="parolanto">KAPRO</p>

<p>Eble la kvinan?</p>

<p class="parolanto">ELPINIKO</p>

<p>Ne &mdash; kaj tiu anta&#365; nelonge a&#265;etita el Noro?</p>

<p class="parolanto">KAPRO</p>

<p>Lerta, sed malbela.</p>

<p class="parolanto">ELPINIKO</p>

<p>Bone &mdash; tio estas... nenio malhelpas. Alvoku &#349;in &#265;i tien &mdash; &#349;ia
nomo estos Noro.</p>

<p class="parolanto">KAPRO</p>

<p>Al viaj servoj. (<i>Li eliras kun Egino.</i>)</p>

<p class="parolanto">ELPINIKO (<i>sola</i>)</p>

<p>Ha! kial mi jam estas nejuna! (<i>Eniras Noro.</i>)</p>


<h3 class="sceno">SCENO DUA</h3>

<p class="roluloj">ELPINIKO kaj NORO.</p>

<p class="parolanto">ELPINIKO</p>

<p>&#264;u ci havas purajn manojn?</p>

<p class="parolanto">NORO</p>

<p>Purajn.</p>

<p class="parolanto">ELPINIKO</p>

<p>Plibonigu al mi &#349;nura&#309;on sur la &#349;ueto. (<i>Noro klini&#285;as al &#349;iaj
piedoj.</i>) De hodia&#365; vi servos ekskluzive por mi. Ci neniun vidos &#265;i
tie, neniun a&#365;dos ekster miaj ordonoj. Ci silentos, kiel fi&#349;o e&#265;
tiam, kiam la sinjoro pri io ajn demandos. &#264;iujn personojn, kiuj
vizitas min, ci devas koni kaj &#349;ajnigi, ke ci konas neniun. &#264;u ci
komprenas?</p>

<p class="parolanto">NORO</p>

<p>Perfekte. (<i>Levi&#285;ante.</i>) Nun la piedo estas jam belega.</p>

<p class="parolanto">ELPINIKO</p>

<p>Belega? Ci &#349;ajnas estis inteligenta. &#264;irka&#365;rigardu min bone &mdash; &#265;u
la vesto estas en ordo?</p><!-- p. 67 -->

<p class="parolanto">NORO</p>

<p>Kiel sur statuo.</p>

<p class="parolanto">ELPINIKO</p>

<p>Kaj la kapo?</p>

<p class="parolanto">NORO</p>

<p>Nenia statuo havas egalan.</p>

<p class="parolanto">ELPINIKO</p>

<p>Efektive? Sekve mi pla&#265;as al ci?</p>

<p class="parolanto">NORO</p>

<p>Ha! vi estas tiel bonodora, tiel belkreska, tiel... bela.</p>

<p class="parolanto">ELPINIKO</p>

<p>Kiom da jaroj la&#365; cia opinio mi havas?</p>

<p class="parolanto">NORO</p>

<p>Ho, ne multe.</p>

<p class="parolanto">ELPINIKO</p>

<p>Pli ol kvardek?</p>

<p class="parolanto">NORO</p>

<p>Eble kune kun via patrino.</p>

<p class="parolanto">ELPINIKO</p>

<p>Ci trodol&#265;igis jam la flata&#309;on. Sed mi ekamis cin. (<i>Eniras
Kapro.</i>)</p>


<h3 class="sceno">SCENO TRIA</h3>

<p class="roluloj">LA SAMAJ kaj KAPRO, poste HERMIPO.</p>

<p class="parolanto">KAPRO</p>

<p>Mi vendis jam Eginon por du minoj.</p>

<p class="parolanto">ELPINIKO</p>

<p>Kiu a&#265;etis tiel rapide?</p>

<p class="parolanto">KAPRO</p>

<p>Polignoto.</p>

<p class="parolanto">ELPINIKO</p>

<p>Polignoto!</p><!-- p. 68 -->

<p class="parolanto">KAPRO</p>

<p>Tiu &#265;i pentristo, kiu vin vizitas. Li renkontis nin anta&#365; la
domo...</p>

<p class="parolanto">ELPINIKO</p>

<p>Ha, ci brasika kapo, ci porka bu&#349;ego, kion ci faris! Dioj, kiajn mi
havas servistojn! La tutan haregaron mi el&#349;iros al ci el tiu &#265;i
sencerba kranio!...</p>

<p class="parolanto">KAPRO</p>

<p>Kompatema sinjorino, pardonu al la plej mizera, kiu ne scias, kion li
kulpis.</p>

<p class="parolanto">ELPINIKO (<i>al si mem</i>)</p>

<p>&#264;u mi povis supozi! (<i>Al Kapro.</i>) &#264;u li prenis &#349;in kun si?</p>

<p class="parolanto">KAPRO</p>

<p>Li liberigis &#349;in.</p>

<p class="parolanto">ELPINIKO</p>

<p>Kion ci babilas?</p>

<p class="parolanto">KAPRO (<i>ektimigita</i>)</p>

<p>Kiam Polignoto pagis al mi, alvenis la regnanino Aspazio...</p>

<p class="parolanto">ELPINIKO</p>

<p>Neregnanino, porkulo!</p>

<p class="parolanto">KAPRO</p>

<p>Alvenis Aspazio, la edzino de Periklo...</p>

<p class="parolanto">ELPINIKO</p>

<p>Ne la edzino! Hetero! Ripetu: hetero!</p>

<p class="parolanto">KAPRO</p>

<p>Hetero Aspazio, kiu komencis lin ripro&#265;i kaj fine peti, ke li
revendu al &#349;i la sklavinon. Por la bela Aspazio mi &#349;in e&#265;
liberigos &mdash; respondis Polignoto kaj...</p>

<p class="parolanto">ELPINIKO</p>

<p>Sufi&#265;e! Sufi&#265;e! (<i>Al si</i>) Korthundo, kaj li kuros post &#349;i. Ho! mi
fine &#349;in enpelos en budon! Ze&#365;so, helpu min, vi estas &#265;iopova.
(<i>&#348;i iras en la poston de la scenejo al la a&#365;lo kaj stari&#285;as
anta&#365; la altaro.</i>)</p>

<p class="parolanto">KAPRO</p>

<p>Kio &#349;in tiel ekmordis?</p><!-- p. 69 -->

<p class="parolanto">NORO</p>

<p>Pst!</p>

<p class="parolanto">KAPRO</p>

<p>Mi e&#265; ne divenas...</p>

<p class="parolanto">NORO (<i>murmuretante</i>)</p>

<p>Bovido, tiu &#265;i Polignoto videble ripozas en &#349;ia koro...</p>

<p class="parolanto">KAPRO</p>

<p>&#264;u tiel juna, belega knabo volus eniri en la koron de l&rsquo; maljuna kaj
abomena virina&#265;o!</p>

<p class="parolanto">NORO</p>

<p>Silentu... ne elparolu &#265;i tion, por ke vi &#285;in ne elbabilu en
son&#285;o. &#348;i dis&#349;irus vin en pecojn.</p>

<p class="parolanto">KAPRO</p>

<p>Li pentris &#349;in, sed de malanta&#365;e, &#349;i skribis al li leterojn, sed
li malofte vizitis &#349;in. Eble unu fojon li ekkura&#285;is... Pri kio &#349;i
petas dion? Iu ekkrakigis la pordon. (<i>Li elkuras.</i>)</p>

<p class="parolanto">KAPRO (<i>post la scenejo</i>)</p>

<p>Estas! (<i>Eniras Hermipo.</i>)</p>

<p class="parolanto">HERMIPO</p>

<p>Kie estas cia sinjorino?</p>

<p class="parolanto">NORO (<i>salutas, montrante Elpinikon kaj eliras.</i>)</p>

<p class="parolanto">ELPINIKO (<i>ekrimarkinte Hermipon, alproksimi&#285;as</i>)</p>

<p>Bonan tagon!</p>


<h3 class="sceno">SCENO KVARA</h3>

<p class="roluloj">ELPINIKO kaj HERMIPO.</p>

<p class="parolanto">HERMIPO</p>

<p>&#264;u mi interrompis la pre&#285;on?</p>

<p class="parolanto">ELPINIKO</p>

<p>Dio jam scias, kion mi petis.</p><!-- p. 70 -->

<p class="parolanto">HERMIPO</p>

<p>Sendube vi ofte kun li parolas. Beda&#365;rinde mi estas devigata
malklarigi la puran fonton de l&rsquo; sentoj &#265;ielaj per malpura tera
afero.</p>

<p class="parolanto">ELPINIKO (<i>scivole</i>)</p>

<p>Kio do okazis?</p>

<p class="parolanto">HERMIPO</p>

<p>Mi kaptis la sekreton, ke en la hodia&#365;a popola kunveno Periklo
intencas peti por siaj filoj konfirmon de l&rsquo; rajtoj regnanaj, kiujn
al ili &#285;is nun, kiel naskitaj de fremdlandulino, oni rifuzadis
kaj ke li e&#265; intencas atingi &#285;eneralan egalrajtigon de infanoj,
devenantaj de tiaj edzecoj.</p>

<p class="parolanto">ELPINIKO</p>

<p>Tio estus jam tro senhonta.</p>

<p class="parolanto">HERMIPO</p>

<p>Pro tiu &#265;i ja afero mi alvenis &#265;i tien. La &#265;eesto de via edzo en
la kunveno estas necesa. Okupante altan postenon gentan kaj monan,
posedante vastajn interrilatojn kaj eblon influi multajn regnanojn de
li dependantajn &mdash; li povas tre multe efiki en tiu &#265;i afero. Tiel
opinias anka&#365; Tucidido.</p>

<p class="parolanto">ELPINIKO</p>

<p>Kia fataleco! Kalio matene forveturis la vila&#285;on &mdash; al la fabriko.</p>

<p class="parolanto">HERMIPO</p>

<p>Kiam li revenos?</p>

<p class="parolanto">ELPINIKO</p>

<p>Mi ne scias. La laboristoj ekribelis, unuj postulas la forigon de l&rsquo;
administranto, la aliaj krom tio la pligrandigon de l&rsquo; salajro. Inter
ili estas anka&#365; homoj liberaj kaj liberigitaj, kun kiuj oni tamen
devas trakti.</p>

<p class="parolanto">HERMIPO</p>

<p>Doma&#285;e.</p>

<p class="parolanto">ELPINIKO</p>

<p>Ha, ni gajnos du novajn regnanojn &mdash; &#265;ar, &#349;ajnas al mi, nur du
filojn donis al Periklo tiu mal&#265;astulino.</p><!-- p. 71 -->

<p class="parolanto">HERMIPO</p>

<p>Aspazio &mdash; jes.</p>

<p class="parolanto">ELPINIKO</p>

<p>&#264;u li apude de &#349;i havas ankora&#365; similajn edzinojn?</p>

<p class="parolanto">HERMIPO</p>

<p>Multajn, sed feli&#265;e por la Atena regnanaro &mdash; senfruktajn. Anta&#365;
&#265;io tiel nomataj amikinoj de Aspazio, kiuj kunvenas &#265;e &#349;i sub
preteksto de literaturaj kaj artistaj disputoj, krom tio &#349;i edukas
al sia koketo junajn kokinetojn en la rifu&#285;ejo por junaj sklavinoj.</p>

<p class="parolanto">ELPINIKO</p>

<p>Zorgema edzino.</p>

<p class="parolanto">HERMIPO</p>

<p>Kaj tial li repagas al &#349;i per senlima malsevereco. Anaksagoro,
Sofoklo, Fidio kaj nun la juna Sokrato anstata&#365;as lin &#265;e la edzino
la&#365;vice.</p>

<p class="parolanto">ELPINIKO</p>

<p>La da&#365;rigo indas la komencon. En la tago de l&rsquo; batalo apud Tanagro
tiu &#265;i senhontulino amuzi&#285;is kun ili en la lo&#285;ejo de Periklo kaj,
kiam li alvenis, li restis kun &#349;i kaj ordonis al la popolo atendi la
raporton pri la milito, kvaza&#365; ia tirano Azia, malatentanta siajn
subulojn. Ili sendube e&#265; la edzi&#285;on faris nur tian, kiel bestoj.</p>

<p class="parolanto">HERMIPO</p>

<p>E&#265; tion &#265;i mi kredas. &#284;is kia cinismo kondukas Aspazio sian
mokadon de religio kaj moraleco, mi konvinki&#285;is hodia&#365;: elirante el
la domo de l&rsquo; mortinta amikino, &#349;i ne lavis la manojn kaj akompanis
&#349;ian enterigon kun nekovrita viza&#285;o. Tio &#265;i ja postulas ven&#285;on de
homoj, de le&#285;oj kaj de dioj.</p>

<p class="parolanto">ELPINIKO</p>

<p>Dioj nin punas, homoj malnobli&#285;is kaj la le&#285;o gardata nek de la
timemaj ar&#293;ontoj, nek de la kaduki&#285;inta kaj katenita aeropago
subi&#285;as al senpunaj perfortoj de unu arogantulo. Kia do el la
amikinoj de Periklo finis sian bonfareman vivon?</p>

<p class="parolanto">HERMIPO</p>

<p>Diotimo.</p><!-- p. 72 -->

<p class="parolanto">ELPINIKO</p>

<p>&#348;i mortis?! Tiu juna, tiu frenezulino, tiu, kiu... Kaj tiom da bruo
faris mizera plenmano da polvo! Ha, ha, ha.</p>

<p class="parolanto">HERMIPO</p>

<p>Dum la lastaj tagoj &#349;i furiozis sen ia deteno. &#348;i a&#265;etadis amase
malgrandajn sklavinojn por Aspazio, dis&#309;etadis monon al malri&#265;uloj,
instigadis ilin kontra&#365; ri&#265;uloj kaj tiel delogis E&#365;ripidon, ke li
sola vizitadis kun &#349;i la teatron.</p>

<p class="parolanto">ELPINIKO</p>

<p>Tiun &#265;i homon mi priploras. Li devenas de aristokrata familio,
posedas grandan talenton, kiun li sencele konsumas en senta&#365;ga
societo. La edzinon li forpelis, la pre&#285;ejon li ne iras kaj e&#265;
drinkas...</p>

<p class="parolanto">HERMIPO</p>

<p>Kion do alian povis li eklerni en la kortego de Aspazio, kie
nur estas konfesata la religio de libera amo, kie Anaksagoro
estas &#349;atata, kiel granda sa&#285;ulo kaj Sofoklo, kiel plej glora
tragediisto? Okazas tie disputoj kaj &#349;ajnas anka&#365; agoj tre liberaj,
kies infekto disvasti&#285;as en pli grandajn rondojn de l&rsquo; urbo. Post
&#265;iu tiuspeca festeno Aspazio donas al siaj gastoj olivetojn de sia
propra mano de&#349;iritajn en la bosko dedi&#265;ita al Ateno.</p>

<p class="parolanto">ELPINIKO</p>

<p>Tiun &#265;i &#349;ian krimon kaj multajn aliajn mi havis okazon hodia&#365;
kontroli. Starante pli proksime de dioj, ol aliaj sferoj de nia
societo, ni devas ilin imiti kaj la proksimulojn ju&#285;i juste. Sed,
se tiuj &#265;i sciigoj montri&#285;us veraj, la severeco estus nia devo;
tiam &#265;iu rimedo estos bona, &#265;ar &#265;iu estos ofero por la patro de l&rsquo;
mondo. Jes, Hermipo, oni devas agi, uzi &#265;iujn rimedojn por el&#349;iri
la malbonon kun la radikoj. Se tio estas malsano &mdash; oni devas &#285;in
sanigi, se tamen, kiel mi opinias, &mdash; sen&#265;asta krimo, oni devas &#349;in
puni. Ha, puni senkompate, por ke la vido de la turmentoj heligu la
viza&#285;ojn de dioj.</p>

<p class="parolanto">HERMIPO</p>

<p>Beda&#365;rinde ni ne posedas potencon.</p><!-- p. 73 -->

<p class="parolanto">ELPINIKO</p>

<p>Kiu diras &#265;i tion? Vi, Hermipo, granda poeto, kiu povas elkonduki
kulpulojn sur la scenejon kaj vergi ilin? A&#365; vi ne konas viajn
fortojn, a&#365; vi doma&#285;as ilin por ni.</p>

<p class="parolanto">HERMIPO</p>

<p>Mi ilin sentas en mi kaj mi ne &#349;parus ilin, se min ne absorbus
la klopodoj pro vivo, se mi ne estus devigita subteni min per
flarser&#265;ado kaj kulpigado de kontrabandistoj, elveturigantaj figojn
el Attiko. Kvankam mia okupo donas grandajn profitojn al la regno,
tamen mi volonte &#285;in &#349;an&#285;us je rilatoj kun muzoj...</p>

<p class="parolanto">ELPINIKO</p>

<p>Se nur tio &#265;i malhelpas vin, la afero estas aran&#285;ita. Mi liberigos
vin de la devo flarser&#265;i kontrabandistojn kaj redonos vin al muzoj.</p>

<p class="parolanto">HERMIPO</p>

<p>Mi akceptas tiun &#265;i helpon en la nomo de la lando, al kiu mi
reservos per mia talento.</p>

<p class="parolanto">ELPINIKO</p>

<p>Sekve rapide al la laboro. Balda&#365; ni devos prezenti en la teatro
vian komedion, direktitan kontra&#365; Aspazio kaj &#349;ia hontinda
sekvantaro. Poste, ni kune pripensos alian atakon... Ho, &#265;ar mi,
Hermipo, havas koncerne vin lar&#285;an planon.</p>

<p class="parolanto">HERMIPO</p>

<p>Mi estos feli&#265;a, se en la rolo difinita por mi, mi &#285;in plenumos
kontentige.</p>

<p class="parolanto">ELPINIKO</p>

<p>Vi plenumos, sed konfidu pli al vi mem, estu... pli kura&#285;a, e&#265;
kun... mi.</p>

<p class="parolanto">HERMIPO</p>

<p>Mia senkura&#285;eco estas respekto por viaj virtoj, por via posteno...
por...</p>

<p class="parolanto">ELPINIKO</p>

<p>La&#365; mia opinio, homoj plej forte kunligi&#285;as, se ili sin reciproke
estimas sen moralaj kaj sociaj indecoj. E&#265;, se Hermipo ne <!-- p. 74 --> estus
poeto, li estus simpatia kaj bela viro. Por virino tiu &#265;i flanko de
homo neniam estas indiferenta.</p>

<p class="parolanto">HERMIPO</p>

<p>Malavare vi donacas al mi viajn favorojn.</p>

<p class="parolanto">ELPINIKO</p>

<p>La manon vi malfermis por ilin akcepti, sed la koron vi fermas.</p>

<p class="parolanto">HERMIPO</p>

<p>Elpiniko, mi ne kura&#285;is flati al mi, ke...</p>

<p class="parolanto">ELPINIKO</p>

<p>Kaj tial mi konsilis al vi havi pli da kura&#285;o e&#265; rilate min. La
sklavino Noro &#265;iam scios, kie kaj kiam vi trovos min sola; mia edzo
estas... okupita... bonkora...</p>

<p class="parolanto">HERMIPO (<i>karese</i>)</p>

<p>Pri tio mi revis. (<i>Li kisas &#349;ian manon &mdash; eniras Kalio.</i>)</p>


<h3 class="sceno">SCENO KVINA</h3>

<p class="roluloj">LA SAMAJ kaj KALIO, poste KAPRO.</p>

<p class="parolanto">KALIO</p>

<p>Jen kio! Kaj li dankas &#349;in, sendube al li anka&#365; &#349;i faris ian
bona&#309;on. (<i>Li kisas Elpinikon.</i>) &#264;iam kaj por &#265;iuj bonfarema.</p>

<p class="parolanto">ELPINIKO</p>

<p>Hermipo...</p>

<p class="parolanto">KALIO</p>

<p>Mi ne demandas, &#265;ar vi amas bonfari en sekreto e&#265; anta&#365; mi. Kiel
vi fartas, Hermipo &mdash; &#265;u vi estas sana? Sur Parnaso estas fre&#349;a
aero. (<i>Li devesti&#285;as.</i>) Ke ili krevu!</p>

<p class="parolanto">HERMIPO</p>

<p>Tio estas vera dia destino, ke vi venis &#285;ustatempe...</p><!-- p. 75 -->

<p class="parolanto">KALIO</p>

<p>Jes &#285;ustatempe, &#265;ar prirabinte la fabrikon, preska&#365; &#265;iuj forkuris
kaj lasis al mi sur la sablo la postesignojn de siaj piedoj, por ke
mi sciu, en kia direkto ilin persekuti.</p>

<p class="parolanto">ELPINIKO</p>

<p>Eh, Periklo deziras en la hodia&#365;a popola kunveno akiri regnanecon
por la filoj de Aspazio &mdash; kaj jen estas nepre necesa, ke vi &#265;i tion
ne allasu...</p>

<p class="parolanto">KALIO</p>

<p>Kiel do mi povas ne allasi, kiam mia unu kapo &#265;e vo&#265;donado ne
kalkuli&#285;as pli ol unu kapo!</p>

<p class="parolanto">HERMIPO</p>

<p>Sed la publika eliro de tiel serioza viro influus la aliajn.</p>

<p class="parolanto">KALIO</p>

<p>Mi ne forgesis, kiamaniere tiu &#265;i serioza viro influis la aliajn en
la afero de Partenono. Duan fojon mi ne intencas ridindi&#285;i por la
afero, kiu min tute ne interesas. E&#265; se Periklo produktus plenan
stalon da nele&#285;aj infanoj kaj farus ilin ar&#293;ontoj &mdash; mi ne &#285;emus.
Mi havas miajn klopodojn, kiujn mi devas forigi el la kapo. La
fabriko haltis...</p>

<p class="parolanto">ELPINIKO</p>

<p>Sed, Kalio, multaj regnanoj, kiuj estas materiale dependaj de vi,
kontra&#365;starus la postulon de Periklo, se vi nur irus al la kunveno
kaj esprimus vian opinion.</p>

<p class="parolanto">KALIO (<i>al Hermipo</i>)</p>

<p>Do, iru kaj anoncu publike, ke kiu vo&#265;donos por la alju&#285;o de l&rsquo;
regnaneco al la filoj de Periklo, al tiu Kalio ne pruntos monon, ne
malfermos krediton, de tiu li postulos &#349;uldpagon kaj tedos lin tiel,
kiel decidos tion Elpiniko.</p>

<p class="parolanto">ELPINIKO (<i>kisante lin</i>)</p>

<p>&#264;iam brava. Sed kial do la kara edzo ne iros mem?</p>

<p class="parolanto">KALIO</p>

<p>Mi ne povas, karulino, mi ne havas tempon. Tiuj friponoj ka&#365;zos
al mi nekalkuleblajn perdojn, se ankora&#365; hodia&#365; mi ne <!-- p. 76 --> trovos
aliajn laboristojn. En tre proksima tempo mi estas devigita liveri
dek milojn da pafarkoj kaj lancoj por Sparto.</p>

<p class="parolanto">ELPINIKO</p>

<p>Sparto mendis tiom da nova armilaro? Tio &#265;i min &#285;ojigas. Prokrasto
estas ne allasebla. &#264;u vi punis la kulpulojn?</p>

<p class="parolanto">KALIO</p>

<p>Kiel vi konsilis: niaj sklavoj, nekontentaj de la fabrika
administranto, ricevos de li dum tri lagoj po kvindek vergoj
trempitaj en sala akvo; la liberigitajn kaj liberajn, kiuj forkuris,
ni kulpigos anta&#365; la ju&#285;o kaj devigos rekompensi la ka&#365;zitajn
de ili perdojn. Kia sen&#285;ena friponaro! Imagu al vi, apud la urba
pordo baras al mi la vojon unu el ili, anoncante, ke liaj kamaradoj
rekomencos laboron, se mi pliigos ilian tagan salajron je kvarono,
&#265;ar pro malbona rikolto pano fari&#285;is pli kosta. Mi ne povis min
deteni kaj mi tiel fermis al li la bu&#349;on per la pugno, ke li etendis
sin sur la tero.</p>

<p class="parolanto">ELPINIKO</p>

<p>Tio &#265;i ne konvenas al aristokratoj, des pli, ke la batito vin
alvokos anta&#365; la ju&#285;on.</p>

<p class="parolanto">KALIO</p>

<p>He, tiam li dekalkulos al si la valoron de la perdita pussango el
la punpago, al kiu li estos kondamnita pro la detruo en la fabriko
kaj la forlaso de la laboro. Kaj kondamnitaj estos &#265;iuj! La tutan
tiun &#265;i aferon mi konfidos al Protagoro, kiun mi renkontis en la
strato kaj kiu venos &#265;i tien. Li elprocesos e&#265; iliajn intestojn por
mi, se li nur deziros; kaj li deziros, &#265;ar mi lin bone rekompencos
por humiligi la maldelikatulojn kaj averti la aliajn. Tre sperta
bu&#349;isto li estas kaj en tiaj aferoj neanstata&#365;ebla. Amuzu lin,
mia virinjo, se li venos anta&#365; mi, &#265;ar mi nepre bezonas tuj
priparoli kun la liveranto de laboristoj, por ke li senprokraste
dungu la aliajn. &#284;is revido, Hermipo, minacu en mia nomo nudajn
regnanojn. (<i>Li eliras.</i>)</p>

<p class="parolanto">ELPINIKO (<i>enpensi&#285;inta</i>)</p>

<p>Protagoro venos... Se estus eble tiun sofiston akiri por ni...
a&#265;eti... Li estus en niaj manoj terura... Mia Hermipo, rapidu al
<!-- p. 77 --> la popolkunveno kaj diskonigu en &#285;i, sed malla&#365;te, la minacon
de Kalio. Malebrian a&#365; ebrian venigu al mi Ksantipon, la filon de
Periklo de la unua edzeco; Tucididon mi anka&#365; atendas (<i>kun rideto</i>)
kaj vin, kompreneble. Kalio sendube ankora&#365; hodia&#365; forveturos por
kelkaj tagoj al la fabriko.</p>

<p class="parolanto">HERMIPO</p>

<p>Mi ne malfruos.</p>

<p class="parolanto">ELPINIKO</p>

<p>Sed, sed &mdash; se vin ligas iaj interrilatoj kun Polignoto, dis&#349;iru
ilin. Li ne indas vin.</p>

<p class="parolanto">HERMIPO</p>

<p>Mi supozis tion. (<i>Li eliras.</i>)</p>

<p class="parolanto">KAPRO</p>

<p>Trakso venis.</p>

<p class="parolanto">ELPINIKO</p>

<p>Alvoku lin. (<i>Kapro eliras.</i>)</p>


<h3 class="sceno">SCENO SESA</h3>

<p class="roluloj">ELPINIKO kaj TRAKSO.</p>

<p class="parolanto">ELPINIKO</p>

<p>Ci diris al Kapro, ke ci volas esti por ni utila.</p>

<p class="parolanto">TRAKSO</p>

<p>Mi rigardis nur tra fendoj, sed mi vidis multe, mi portis leterojn
sigelitajn, sed mi elflaris ilian enhavon.</p>

<p class="parolanto">ELPINIKO</p>

<p>&#264;u per ci sendis Periklo leterojn al Plejstonakso, la re&#285;o de
Sparto, kiam tiu &#265;i lasta iris kun armeo al Koronejo?</p>

<p class="parolanto">TRAKSO</p>

<p>Kaj de Kleandrido, lia konsilanto.</p>

<p class="parolanto">ELPINIKO</p>

<p>&#264;u estis en ili mono?</p><!-- p. 78 -->

<p class="parolanto">TRAKSO</p>

<p>&#264;u iu konfidus al mi, mizera sklavo, tiel grandajn sumojn? Iu alia
ilin forveturigis.</p>

<p class="parolanto">ELPINIKO</p>

<p>Kiu?</p>

<p class="parolanto">TRAKSO</p>

<p>Mi ne scias.</p>

<p class="parolanto">ELPINIKO</p>

<p>De l&rsquo; re&#285;o persa &#265;u ne alvenadis al Aspazio elsenditoj kun donacoj?</p>

<p class="parolanto">TRAKSO</p>

<p>Ne.</p>

<p class="parolanto">ELPINIKO</p>

<p>Ekrememoru, tio &#265;i estas por ni necesa.</p>

<p class="parolanto">TRAKSO</p>

<p>Se &#285;i estas necesa... mi rememoros.</p>

<p class="parolanto">ELPINIKO</p>

<p>&#264;u Aspazio pasigas vivon mal&#265;astan kaj entrenas en &#285;in siajn
amikinojn?</p>

<p class="parolanto">TRAKSO</p>

<p>Sendube.</p>

<p class="parolanto">ELPINIKO</p>

<p>&#264;u ci vidis, kiel &#349;i de&#349;iradis olivetojn de la arboj oferitaj al
Ateno?</p>

<p class="parolanto">TRAKSO</p>

<p>Mi ne memoras.</p>

<p class="parolanto">ELPINIKO</p>

<p>&#264;u &#349;i mokis la diojn?</p>

<p class="parolanto">TRAKSO</p>

<p>&#348;ajnas al mi, ke jes.</p>

<p class="parolanto">ELPINIKO</p>

<p>Tio signifas, ke ci a&#365; nenion scias, a&#365; forka&#349;as. Kion ci povas
atesti?</p>

<p class="parolanto">TRAKSO</p>

<p>Kie?</p><!-- p. 79 -->

<p class="parolanto">ELPINIKO</p>

<p>Anta&#365; la ju&#285;antaro.</p>

<p class="parolanto">TRAKSO</p>

<p>Malfacila tasko. Tie sklavojn alvokitajn al atesto oni turmentegas.</p>

<p class="parolanto">ELPINIKO</p>

<p>Se ci diros, kion mi postulis, mi cin malavare rekompencos kaj
faciligos al ci la forkuron en Azion for de Periklo, sur la &#349;ipo
de mia edzo. (<i>&#348;i donas al li saketon kun mono.</i>) Du drakmoj kiel
anta&#365;dono.</p>

<p class="parolanto">TRAKSO</p>

<p>Mi dankas, kaj kiom mi ankora&#365; ricevos por la Persaj elsenditoj, por
la sanktaj olivetoj, por la ameta&#309;oj de Periklo kaj Aspazio, por la
diskrevinta ha&#365;to dum la ju&#285;a esplorado?</p>

<p class="parolanto">ELPINIKO</p>

<p>Kvin minojn.</p>

<p class="parolanto">TRAKSO</p>

<p>Tro malmulte.</p>

<p class="parolanto">ELPINIKO</p>

<p>Ne mar&#265;andu, se ci meritos, mi duobligos.</p>

<p class="parolanto">TRAKSO</p>

<p>&#264;u la anta&#365;dono estos alkalkulita al tiu &#265;i favoro?</p>

<p class="parolanto">ELPINIKO</p>

<p>Ne, ne, sed estu jam kontenta.</p>

<p class="parolanto">TRAKSO</p>

<p>Kiel dankon por tio &#265;i, mi senpage malka&#349;os al vi gravan sekreton.
Diotimo, la amikino de Aspazio, kiu mortis hodia&#365;, instigis siajn
amatojn, por ke tiujn katojn...</p>

<p class="parolanto">ELPINIKO</p>

<p>Idioto ci estas. Pri tio &#265;i jam griloj &#265;esis sibli. (<i>Oni a&#365;das
kantadon post la scenejo.</i>) Ka&#349;u cin kaj malaperu nerimarkita.
Dekstren! (<i>Trakso elkuras &mdash; enfalas Ksantipo.</i>)</p><!-- p. 80 -->


<h3 class="sceno">SCENO SEPA</h3>

<p class="roluloj">ELPINIKO kaj KSANTIPO.</p>

<p class="parolanto">KSANTIPO (<i>iomete ebria, kantante</i>)</p>

<p>Edzinojn multajn havas patro mia, Sed edzo li ne estas de la sia.</p>

<p class="parolanto">ELPINIKO</p>

<p>Ksantipo estu gaja pli malla&#365;te.</p>

<p class="parolanto">KSANTIPO (<i>sidi&#285;as</i>)</p>

<p>&#264;u mi estas demokrato, kiu forkuras de sub Koronejo, ke vi ordonas
al mi esti malgaja? Mia pa&#265;jo estas ruza sturno: li ne estis tie
kaj anka&#365; kantetas. Sed kiel li ekkantos, kiam li faros el siaj
nele&#285;aj amfruktoj regnanojn. Atenajn! Hodia&#365; efektivi&#285;as tiu &#265;i
nobeliga stampado de miaj adoptitaj fratetoj. Hodia&#365; estas, kioma mi
ne scias, datreveno de la bu&#265;ado de brutaro demokrata sur la kampoj
de Koronejo, hodia&#365; mian patrinon, virinon senlaci&#285;an en la edzeca
metio, mi jam la trian fojon edzinigis &mdash; tiom da solenoj mi devis ja
festi per vinofero, kaj mi festus ankora&#365; la aliajn, se ne ekmankus
al mi mono. Bone faris Hermipo, ke li alvokis min al vi, ho plej
ri&#265;a, kvankam mi ne scias, kiacele mi venis.</p>

<p class="parolanto">ELPINIKO</p>

<p>Por ke vi &#265;esu festi diversajn solenojn, kiam tiel grava afero
alvokas vin partopreni en popola interkonsili&#285;ado.</p>

<p class="parolanto">KSANTIPO</p>

<p>Protagoro instruis min: la animo estas senpeza kaj senforma. Mi
elrezonis &#285;in tiel: animo estas vaporo, kaj &#265;ar vino donas vaporon,
sekve trinki devas &#265;iu, kiu deziras havi grandan animon.</p>

<p class="parolanto">ELPINIKO</p>

<p>Vi scias ja, kion intencas fari Periklo; pripensu do, kia estus
la impreso, se vi, lia filo, elirus kontra&#365; la patron, kontra&#365;
malnobligadon de via antikva gento...</p><!-- p. 81 -->

<p class="parolanto">KSANTIPO</p>

<p>Mi povas!</p>

<p class="parolanto">ELPINIKO</p>

<p>En tia stato kun pligrandigita animo?</p>

<p class="parolanto">KSANTIPO</p>

<p>Tio &#265;i ne malhelpas. Mi povas e&#265; diri pli: &mdash; kion? &mdash; aha! ke li
penis delogi mian edzinon, &#265;ar li donadis al &#349;i monon kaj al mi
&#285;in rifuzis; poste kion? &mdash; ha! &mdash; ke li volis &#349;an&#285;i sian eluzitan
Aspazion je mia fre&#349;a Tisandro; kion ankora&#365;? ke trompita en tiu
&#265;i kalkulo, li &#309;etis sin malespere en la brakojn &mdash; de Protagoro.</p>

<p class="parolanto">ELPINIKO</p>

<p>Sekve iru kaj diskonigu &#265;i tion publike.</p>

<p class="parolanto">KSANTIPO (<i>levi&#285;as</i>)</p>

<p>Mi iras! (<i>Li foriras per necerta pa&#349;o.</i>) Okulo kontra&#365; okulo!
(<i>Li haltas.</i>) Tiu Periklo... mia patro... vekas en mi &#265;iam ian
malagrabla&#309;on. Li ne estas vinisto Hekatono, brava junulo, anta&#365;
kiu mi povas &#265;ion konfesi. Tiu &#265;i anka&#365; amas mian Tisandron. Sed
pa&#265;jo Periklo, kiam li min ekrigardas... Mi preferas tamen miajn
plendojn skribi, por ke iu alia ilin tralegu al li.</p>

<p class="parolanto">ELPINIKO</p>

<p>Tiam sidi&#285;u kaj skribu.</p>

<p class="parolanto">KSANTIPO</p>

<p>Sekmaniere? Mi tiel ne povas, en la stomako devas esti anka&#365;
malseke, kiel la inkujo.</p>

<p class="parolanto">ELPINIKO</p>

<p>Noro! (<i>La sklavino aperas.</i>) Pokalon da vino.</p>

<p class="parolanto">KSANTIPO</p>

<p>Donu jam tuj kru&#265;eton. (<i>Post la eliro de la sklavino</i>) Kia abomena
sklavino! Kompreneble &#349;i ne servas Kalion, &#265;ar nur virino povas
toleri apud si tian monstron. Kie estas Egino, delikata Egino, kiun
Polignoto pin&#265;adis?</p>

<p class="parolanto">ELPINIKO (<i>severe</i>)</p>

<p>Tie estas la domo de Kalio, sed ne la drinkejo de Hekatono.</p><!-- p. 82 -->

<p class="parolanto">KSANTIPO</p>

<p>Pardonu al mi, plej kara, pardonu. Se la brava Hekatono havus
ankora&#365; por siaj gastoj Eginon! (<i>Noro alportas pokalon da vino,
kiun Ksantipo eltrinkas unuspire &mdash; al Noro.</i>) Enver&#349;u la duan.</p>

<p class="parolanto">ELPINIKO (<i>kiun Noro rigardas demande</i>)</p>

<p>Alportu! (<i>Al Ksantipo post la eliro de Noro</i>) Skribu.</p>

<p class="parolanto">KSANTIPO</p>

<p>Per kio mi devis ornami tiun &#265;i mizeran folieton da papiruso? (<i>Li
levi&#285;as.</i>) He, mi preferas eliri kontra&#365; Periklon &mdash; okulo kontra&#365;
okulo... (<i>Noro donas al li kru&#265;eton, kiun li anka&#365; englutas
unuspire.</i>) Ver&#349;u la trian.</p>

<p class="parolanto">ELPINIKO (<i>al Noro</i>)</p>

<p>Foriru.</p>

<p class="parolanto">KSANTIPO</p>

<p>Atendu. (<i>Noro eliras.</i>) Kial ci ne donas la trian? La vino estas
bonega, mi ja ne faris mienon malkontentan... &#264;u vi ne havas plu?
Mi dankas e&#265; por tiom. &#264;e Hekatono mi su&#265;os la reston. Sed panjo
Elpiniko pruntedonos por la kru&#265;eto... Mia ora, mia...</p>

<p class="parolanto">ELPINIKO</p>

<p>Mia ebria, ni finu jam hodia&#365; tiun &#265;i interparolon.</p>

<p class="parolanto">KSANTIPO</p>

<p>Mi ebria! Kion mi rompis al vi. Se pla&#265;os al mi, mi povas esti pli
sobra ol puto.</p>

<p class="parolanto">ELPINIKO</p>

<p>Ha, Ksantipo, se vi povus nur por momento kompreni, kiom da bono vi
forigas de vi mem kaj de la tuta lando.</p>

<p class="parolanto">KSANTIPO</p>

<p>Mi komprenos. De la tuta lando? Diru anta&#365;e pri la tuta lando.</p>

<p class="parolanto">ELPINIKO</p>

<p>Periklon oni devas nepre forigi de la influo, kaj forigi oni povas
lin nur per konigo de liaj &#265;iuj mal&#265;astaj agoj.</p>

<p class="parolanto">KSANTIPO</p>

<p>Jes!</p><!-- p. 83 -->

<p class="parolanto">ELPINIKO</p>

<p>Patro kulpigata de la propra filo...</p>

<p class="parolanto">KSANTIPO</p>

<p>Okulo kontra&#365; okulo? Ne! Mi preferas skribi...</p>

<p class="parolanto">ELPINIKO</p>

<p>Skribu do fine, kaj por tiu &#265;i skriba&#309;o Periklo donos al vi la
tutan sian ri&#265;econ.</p>

<p class="parolanto">KSANTIPO</p>

<p>Ri&#265;econ! Ze&#365;so vin delogu! Hekatono, brava junulo! kaj mi malsa&#285;a
tute ne sciis, ke en kelkaj fingroj de mia dekstra mano mi posedas
ka&#349;itajn trezorojn. Venu &#265;i tien, estimata peceto papirusa,
kovri&#285;u per miaj ar&#285;entaj vortoj. (<i>Li sidi&#285;as kaj skribas.</i>)
&#348;ar&#285;ita per trezoroj la mano ne povas movi&#285;i... Li delogis
Tisandron... Malfeli&#265;a mia edzineto... Li proponis al mi anstata&#365;
&#349;i Aspazion... &#348;i instruita? Ha, pli bona estas tiu virino, kiun
neniu instruis. Ha, ha, ha! (<i>Turninte sin al Elpiniko.</i>) &#264;u vere?
(<i>Li skribas plue.</i>) Protagoro... Tiu &#265;i ne permesus al si... Kio
do! Ili kredos... Fino. (<i>Al Elpiniko.</i>) Jen havu...</p>

<p class="parolanto">ELPINIKO</p>

<p>Pardonu... De kio mortis via pli juna frato, Paralo?</p>

<p class="parolanto">KSANTIPO</p>

<p>De malsano.</p>

<p class="parolanto">ELPINIKO</p>

<p>&#264;u Periklo ne faciligis al li la foriron de tiu &#265;i mondo?</p>

<p class="parolanto">KSANTIPO</p>

<p>Sendube. Li sendadis al li vinon, kukojn...</p>

<p class="parolanto">ELPINIKO</p>

<p>Ver&#349;ajne venenitajn...</p>

<p class="parolanto">KSANTIPO</p>

<p>Kompreneble.</p>

<p class="parolanto">ELPINIKO</p>

<p>Almetu tiun &#265;i suspekton kaj subskribu vin.</p><!-- p. 84 -->

<p class="parolanto">KSANTIPO (<i>skribas</i>)</p>

<p>Vinojn tro maldol&#265;ajn... kukojn tro dol&#265;ajn... (<i>Li stari&#285;as.</i>)
Jen vi havas, Elpiniko, la plendon de mia koro, kiun vi metu anta&#365;
la tronon de la plej potenca dio.</p>

<p class="parolanto">ELPINIKO (<i>traleginte la papiruson</i>)</p>

<p>Perfekte. Sed mi supozis...</p>

<p class="parolanto">KSANTIPO</p>

<p>Panjeto plej kara...</p>

<p class="parolanto">ELPINIKO</p>

<p>Mi petas vin, ne nomu min tiel...</p>

<p class="parolanto">KSANTIPO</p>

<p>Kial do? Mian patrinon mi edzinigis, via Hiponiko estas ankora&#365;
malgranda kaj mi estas jam granda. Prave, panjeto, vi rimarkigis, ke
tiu &#265;i skriba&#309;o &mdash; estas la tuta ri&#265;eco de mia patro. Retenu &#285;in
kaj donu al mi nur etan &#285;ian onon...</p>

<p class="parolanto">ELPINIKO</p>

<p>Kiom vi bezonas?</p>

<p class="parolanto">KSANTIPO</p>

<p>Al Hekatono mi estas iom &#349;ulda... la heredon post Periklo mi devas
kun miaj amikoj trinkfesti... Ne multe &mdash; cent drakmojn.</p>

<p class="parolanto">ELPINIKO</p>

<p>Por &#265;iu vorto &mdash; unu drakmo. (<i>&#348;i kalkulas la vortojn skribitajn
de Ksantipo.</i>) Okdek tri... (<i>&#348;i prenas el la tablo monon kaj metas
&#285;in sur lian manon.</i>)</p>

<p class="parolanto">KSANTIPO (<i>&#285;ojigita</i>)</p>

<p>&#264;iu<!-- orig: Ciu --> vorto &mdash; drakmo! Okdek tri! (<i>Eniras Protagoro.</i>)</p><!-- p. 85 -->


<h3 class="sceno">SCENO OKA</h3>

<p class="roluloj">LA SAMAJ kaj PROTAGORO.</p>

<p class="parolanto">ELPINIKO (<i>al si mem</i>)</p>

<p>En tia momento... ha!</p>

<p class="parolanto">KSANTIPO</p>

<p>Protagoro, mia estimata instruisto.</p>

<p class="parolanto">PROTAGORO</p>

<p>Sklavo montris al mi, ke &#265;i tie mi renkontos Kalion.</p>

<p class="parolanto">ELPINIKO</p>

<p>Ripozu, regnano, mia edzo tuj alvenos.</p>

<p class="parolanto">KSANTIPO</p>

<p>Sidi&#285;u, majstro, &#265;ar la se&#285;o estas mola. Mi tuj finos la
kalkuladon kaj tiam ni iom filozofos.</p>

<p class="parolanto">ELPINIKO (<i>al Ksantipo</i>)</p>

<p>&#348;ajnas al mi, ke via amiko tro longe atendas vin.</p>

<p class="parolanto">KSANTIPO</p>

<p>Hekatono, brava junulo, kiel mi lin &#285;ojigos. (<i>Al Protagoro.</i>)
Ree mi estas sinjoro! Dank&rsquo; al &#265;i tiu nobla matronino, kiun dio
rekompencis por tio en maljuna a&#285;o per filo, mi havos per kio vivi.</p>

<p class="parolanto">PROTAGORO</p>

<p>Pli &#285;uste &mdash; trinki. (<i>Elpiniko sufokas en si la koleron.</i>)</p>

<p class="parolanto">KSANTIPO</p>

<p>La suno faras tion saman, sed &#285;i malsa&#285;a trinkas roson el vinberoj
kaj mi &mdash; sukon. Ha, ha, ha! Hekatono estas brava junulo. &#284;is
revido, &#285;is revido...</p>

<div class="poezio">
<div class="strofo">
  <span class="i0">Multajn edzinojn havas patro mia</span><br />
  <span class="i0">Sed edzo li ne estas de la sia.</span></div>
</div>

<p>(<i>Li eliras kantante.</i>)</p><!-- p. 86 -->


<h3 class="sceno">SCENO NA&#364;A</h3>

<p class="roluloj">PROTAGORO kaj ELPINIKO.</p>

<p>Konfesu Protagoro, ke mi grandanime malamas Periklon, subtenante lian
filon.</p>

<p class="parolanto">PROTAGORO</p>

<p>La justuloj scias, kiel &#349;ati tion.</p>

<p class="parolanto">ELPINIKO</p>

<p>Se vi estas justa, konfesu anka&#365;, ke senbezone vi tenis vin &#285;is
nun malproksime de nia rondo, al kiu vi apartenas la&#365; la gento, la
kutimoj kaj la konvinkoj.</p>

<p class="parolanto">PROTAGORO</p>

<p>Ho, jes.</p>

<p class="parolanto">ELPINIKO</p>

<p>Mi ripetas: kaj la&#365; la konvinkoj, &#265;ar malgra&#365; intimaj ligoj kun
la demokratoj, kiel mi a&#365;dis, vi ne flatis iliajn petola&#309;ojn, sed
la&#365;dis la meritojn kaj la prudentan politikon de la aristokrataro.</p>

<p class="parolanto">PROTAGORO</p>

<p>Seninterrompe.</p>

<p class="parolanto">ELPINIKO</p>

<p>Oni diris al mi, ke dum la batalo apud Tanagro vi estis sur nia
flanko.</p>

<p class="parolanto">PROTAGORO</p>

<p>Mi tiam estis en Atenoj.</p>

<p class="parolanto">ELPINIKO</p>

<p>Sed vi deziris venkon al ni kaj al la Spartanoj. Mi konjektas, ke
la malvenko de la demokratoj apud Koronejo plenigis vin per ka&#349;ita
&#285;ojo kaj la malnobla reiro de l&rsquo; suba&#265;etita Plejstonakso &mdash; per
mal&#285;ojo. Kura&#285;e, Protagoro, forblovu de via aristokrata animo &#285;ian
demokratan surtavola&#309;on, rompu la falsan honton kaj diru: jes.</p><!-- p. 87 -->

<p class="parolanto">PROTAGORO</p>

<p>Jes.</p>

<p class="parolanto">ELPINIKO</p>

<p>Ho, en vi pulsas la nobla sango de l&rsquo; anta&#365;uloj.</p>

<p class="parolanto">PROTAGORO</p>

<p>La ru&#285;a!</p>

<p class="parolanto">ELPINIKO</p>

<p>Nun, kiam tute okaze kaj rapide ni komprenis unu la alian, mi
esperas, ke vi ne rifuzos al ni vian helpon. &#264;ar mia frato Cimono
estis malnoble elsendita Egiptujon, kie li mortis, kaj, kiel mi
supozas, li estis mortigita, la partio aristokrata en Atenoj ne havas
sian gvidanton, kiu egalus kaj venkus Periklon. Tucidido havas nur
fieron, Kalio nur ri&#265;econ kaj abomenon al vivo publika, la resto &mdash;
estas birdetaro ta&#365;ga nur por fari grandan bruon. Vi, Protagoro,
estas plej glora, le&#285;isto, perfekta parolisto...</p>

<p class="parolanto">PROTAGORO</p>

<p>Jes, mi estas.</p>

<p class="parolanto">ELPINIKO</p>

<p>Mi esperas, ke nia partio irus kun vi batali.</p>

<p class="parolanto">PROTAGORO</p>

<p>Mi anka&#365; pensas tiel kaj krom tio mi vidas, ke oni devas naivulojn
ne malhelpi, ili mem ridindi&#285;os.</p>

<p class="parolanto">ELPINIKO</p>

<p>Kian taktikon la&#365; via opinio oni devus uzi en tiu &#265;i batalo?</p>

<p class="parolanto">PROTAGORO</p>

<p>Vi volas, regnanino, ricevi de mi konsilon por vi?</p>

<p class="parolanto">ELPINIKO</p>

<p>Jes.</p>

<p>PROTAGORO</p>

<p>La&#365; mia opinio vi tute ne devas enmiksi vin en la politikon, sed
kontenti&#285;i de la poezio... de Hermipo.</p>

<p class="parolanto">ELPINIKO</p>

<p>Min mirigas la subita mal&#285;entileco, al kiu vi sendube alkutimi&#285;is
en la societo de Aspazio.</p><!-- p. 88 -->

<p class="parolanto">PROTAGORO</p>

<p>Mi a&#365;skultis, regnanino, pacience viajn rimarkojn pri mia sango
kaj destino, mi donis al vi konsilon, kiun vi postulis de mi; se mi
estas por vi ne sufi&#265;e &#285;entila, sekve videble vi kutimi&#285;is al tro
grandaj postuloj en la societo &mdash; de Polignoto.</p>

<p class="parolanto">ELPINIKO</p>

<p>Protagoro!... en mia domo estas pordo, tra kiu oni povas eliri, sed
anka&#365; esti el&#309;etita!</p>

<p class="parolanto">PROTAGORO</p>

<p>A&#365; sekrete enkondukita &mdash; mi scias &#265;i tion, sed mi ne profitos.
(<i>Eniras Kalio.</i>)</p>


<h3 class="sceno">SCENO DEKA</h3>

<p class="roluloj">LA SAMAJ kaj KALIO.</p>

<p class="parolanto">KALIO (<i>al Protagoro</i>)</p>

<p>Vi estas... bone... La afero staras tiel...</p>

<p class="parolanto">ELPINIKO</p>

<p>Mi pre&#285;os por malbonaj homoj.</p>

<p class="parolanto">KALIO</p>

<p>Ne hontigu diojn per via bonkoreco. (<i>Elpiniko foriras al la altaro
en la a&#365;lo.</i>) Sidi&#285;u kaj a&#365;skultu. Kvincent laboristoj en la
armilara fabriko ekribelis kontra&#365; mia administranto.</p>

<p class="parolanto">PROTAGORO</p>

<p>Ver&#349;ajne tiu lasta bonege tedis ilin &mdash; sendube li el&#349;iradis al ili
la ungojn.</p>

<p class="parolanto">ELPINIKO</p>

<p>Ne, eble li malsatigadis ilin iomete, nu... kaj, kiel ordinare, ne
malatentis la virinojn.</p>

<p class="parolanto">PROTAGORO</p>

<p>Forigu lin.</p>

<p class="parolanto">KALIO</p>

<p>Mi ne deziras. De l&rsquo; tempo, de kiu li havas tiun &#265;i okupon, li ne
prunteprenas, ne dibo&#265;as...</p><!-- p. 89 -->

<p class="parolanto">PROTAGORO</p>

<p>Kial vin interesas liaj dibo&#265;adoj kaj &#349;uldoj?</p>

<p class="parolanto">KALIO</p>

<p>Restu tio &#265;i inter ni &mdash; sed estante juna, mi restis &#349;ulda al lia
patrino...</p>

<p class="parolanto">PROTAGORO</p>

<p>Kaj li estas la viva &#349;uldatesto &mdash; mi komprenas.</p>

<p class="parolanto">KALIO</p>

<p>La sklavojn mi kvietigis mem; sed kun ili laboris liberigitoj kaj
iom da libera balaa&#309;o. Tiuj lastaj haltigis la laboradon, disrompis
kelkajn ma&#349;inojn, armis sin en la armilejo kaj foriris; hodia&#365; ili
alsendis sian rajtigiton kun la postulo pligrandigi la salajron,
forigi la administranton. Al tiu &#265;i alsendito mi difektis la
regnanan makzelon, por kio la ju&#285;o ordonos al mi lin rekompenci &mdash;
kaj la afero estos finita; sed la senlaboreco, se &#285;i longe da&#365;ros,
krom la ka&#365;zitaj perdoj, ne permesos al mi prepari la mendon al la
templimo garantiita en la kontrakto per la puno de dudek talantoj.
Kiel anta&#365;forigi &#285;in?</p>

<p class="parolanto">PROTAGORO</p>

<p>Pligrandigi la salajron de la laboristoj.</p>

<p class="parolanto">KALIO</p>

<p>Tiun &#265;i konsilon ili jam donis al mi &mdash; de vi mi atendas alian, pli
prudentan.</p>

<p class="parolanto">PROTAGORO</p>

<p>Tio estas &mdash; tian, kiu montrus al vi rimedon por rekompenci la
perdojn, devigi laboristojn labori por la anta&#365;a salajro kaj instrui
ilin obei ordonojn de l&rsquo; administranto, kiu delogas iliajn edzinojn
kaj filinojn?</p>

<p class="parolanto">KALIO</p>

<p>Proksimume.</p>

<p class="parolanto">PROTAGORO</p>

<p>Kalkulu malavare la valoron de la detruitaj ma&#349;inoj kaj de la
for&#349;telita armilaro, venigu atestantojn, kiuj atestos, ke la
ribelintoj intencis mortigi la tutan fabrikan estraron, skribu
plendon kaj suba&#265;etu la ju&#285;antojn. Tiam la laboristoj moli&#285;os...</p><!-- p. 90 -->

<p class="parolanto">KALIO</p>

<p>Aran&#285;u al mi tion &#265;i rapide kaj efike &mdash; vi ricevos dek minojn.</p>

<p class="parolanto">PROTAGORO</p>

<p>Se vi demandus min, kiamaniere bu&#265;i homon, mi povus diri al vi, ke
oni devas preni akran tran&#265;ilon, ataki lin nokte, post la mortigo
lavi la manojn kaj purigi la veston, kvankam mi mem tion ne farus.
Simile anka&#365; en tiu &#265;i okazo mi klarigis al vi nur, kiel oni povas
bu&#265;i la malfeli&#265;ajn homojn anta&#365; la ju&#285;o, sed mi tion ne faros.
Vi ja anka&#365; povus bone fuma&#309;i novnaskitojn kaj tamen vi ne okupos
vin per tio.</p>

<p class="parolanto">KALIO</p>

<p>Ho, ho, vi &#349;an&#285;i&#285;is, frateto, kiel juna cervo &mdash; vi havas
multbran&#265;ajn kornojn.</p>

<p class="parolanto">PROTAGORO</p>

<p>Tio estas ornamo de edzigitoj, al kiuj mi ankora&#365; ne apartenas.</p>

<p class="parolanto">KALIO</p>

<p>Vi tamen forgesis, ke anta&#365; kelkaj jaroj vi procesis por mi la
ministojn en mia minejo, post kio ili devis labori dum dek du tagoj,
nutrante sin per fasko da ajlo kaj peceto da pano dum la tuta tago.</p>

<p class="parolanto">PROTAGORO</p>

<p>Mi estis esploranta la vivon kaj tial mi deziris konvinki&#285;i, el kiel
profunda mizero de l&rsquo; popolo &#349;prucas la fontoj de l&rsquo; enspezoj de
Kalio.</p>

<p class="parolanto">KALIO</p>

<p>Bone. Mi estas jam tiel ri&#265;a, ke mi povas konsideri, &#265;u miaj
enspezoj elfluas el homa maljusta&#309;o. &#284;is nun sofistoj nomis
min patro de malri&#265;uloj kaj mian fortunon &mdash; patrino, kiu siajn
laboristajn infanojn nutras per multmila mamo. Kaj vi diras...</p>

<p class="parolanto">PROTAGORO</p>

<p>Anka&#365;, ke vi estas patro de malri&#265;uloj, &#265;ar vi ilin kreas.</p>

<p class="parolanto">KALIO</p>

<p>Sekve, la&#365; via opinio, mi ne devas puni la laboristojn, sed
pligrandigi ilian salajron &mdash; kaj kion plu?</p><!-- p. 91 -->

<p class="parolanto">PROTAGORO</p>

<p>Tro gaje estas al vi en la mondo, Kalio, por ke mi povu vin amuzi per
kalkulado de la devoj, kiujn vi e&#265; ne pensas plenumi.</p>

<p class="parolanto">KALIO</p>

<p>Mi sincere deziras scii miajn devojn &mdash; &#265;ar, kiel mi diris, mi
estas jam por tio sufi&#265;e ri&#265;a kaj mi povas permesi al mi la
konscienckalkulon.</p>

<p class="parolanto">PROTAGORO</p>

<p>Kiom kostas al vi en la fabriko pafarko?</p>

<p class="parolanto">KALIO</p>

<p>&#264;irka&#365; dekkvin drakmoj.</p>

<p class="parolanto">PROTAGORO</p>

<p>Kaj kiom vi ricevas por &#285;i?</p>

<p class="parolanto">KALIO</p>

<p>Dudek.</p>

<p class="parolanto">PROTAGORO</p>

<p>Kian rajton vi havas por tiuj kvin drakmoj de la diferenco?</p>

<p class="parolanto">KALIO</p>

<p>La rajton de la kapitalo por la profitprocento.</p>

<p class="parolanto">PROTAGORO</p>

<p>De kie vi prenis tiun &#265;i kapitalon?</p>

<p class="parolanto">KALIO</p>

<p>Tio estas historio longa...</p>

<p class="parolanto">PROTAGORO</p>

<p>Mi rakontos &#285;in al vi mallonge. Via praavo, for&#349;telinte la sekreton
de Solono, kiu intencis proklami &#285;eneralan amnestion por &#349;ulduloj,
ekspluatis &#285;in propraprofite; via avo a&#265;etis malkare la poseda&#309;ojn
de l&rsquo; elpelita Pisistrato; via patro proprigis la monon de Eretrejano
forkondukita en Persujon; vi elflaris kaj forrabis la trezorojn,
kiujn enfosis la Persoj &mdash; jen estas la historio de via ri&#265;eco,
kiu &#349;uldas sian ekzistadon al trompo, &#349;telo kaj feli&#265;a okazo. Ne
pensu, ke mi en &#285;i vidas ian escepton &mdash; per tiu &#265;i vojo iris al
ri&#265;eco &#265;iuj aliaj gentoj Atenaj. Pripensu <!-- p. 92 --> nun, &#265;u la kapitalo,
kolektita tiamaniere, havas rajton moralan por plua pligrandi&#285;o per
oferoj de fremda laboro?</p>

<p class="parolanto">KALIO (<i>&#349;erce</i>)</p>

<p>Ne &#265;agreni&#285;u, mia filo jam bezonos nek perfidi Solonon, nek trompi
Eretrejanon.</p>

<p class="parolanto">PROTAGORO</p>

<p>Via filo faros tion saman, kion vi: li heredos ri&#265;a&#309;ojn post vi,
kiel vi post la Persoj. Heredo estas anka&#365; trovo.</p>

<p class="parolanto">KALIO (<i>kiel supre</i>)</p>

<p>En maljuna kapo reigi ordon estas malfacile: la hava&#309;on mi ne
disdonos, sed por ke mi vin ne ellasu sen rekompenco por tiel bela
sofistiko, mi pardonas je via honoro al la laboristoj la perdojn kaj
pligrandigos ilian salajron &mdash; &#285;is mi plenumos la mendon por Sparto.</p>

<p class="parolanto">PROTAGORO</p>

<p>Por kio Sparto mendis tiom da armilaro?</p>

<p class="parolanto">KALIO</p>

<p>Mi ne scias &mdash; mi e&#265; ne demandis Tucididon.</p>

<p class="parolanto">PROTAGORO</p>

<p>&#264;u li estas &#285;ia makleristo?</p>

<p class="parolanto">KALIO</p>

<p>Ordinare li aran&#285;as &#285;iajn aferojn en Atenoj.</p>

<p class="parolanto">PROTAGORO</p>

<p>Jes... Mi adia&#365;as jam vin, Kalio...</p>

<p class="parolanto">KALIO</p>

<p>Restu &#265;e mi por la tagman&#285;o.</p>

<p class="parolanto">PROTAGORO</p>

<p>Mi ne povas, ankora&#365; hodia&#365; mi forveturas en Turiojn...</p>

<p class="parolanto">KALIO</p>

<p>Por kio?</p>

<p class="parolanto">PROTAGORO</p>

<p>Periklo komisiis al mi skribi por tiu &#265;i urbo regularon.</p><!-- p. 93 -->

<p class="parolanto">KALIO</p>

<p>Nu, tie mi jam ne malfermos fabrikon. Plej singarde kun tiu Periklo,
&#265;ar li starigos al si tronon kaj sidigos sur &#285;i apud si Aspazion.
(<i>Dum tiuj &#265;i vortoj alproksimi&#285;as Elpiniko.</i>)</p>

<p class="parolanto">PROTAGORO</p>

<p>&#264;u ili ne estus belega re&#285;a paro! (<i>Li eliras.</i>)</p>

<p class="parolanto">KALIO (<i>ridante</i>)</p>

<p>Vi a&#365;das, kara Elpiniko: vi, kiu valoras kronon, regas nur Kalion
kaj la sen&#265;asta Aspazio post nelonge regos Atenojn.</p>

<p class="parolanto">ELPINIKO</p>

<p>&#348;i jam regas ilin. Al vi &#349;ajnas, Kalio, ke vi estas regnano
potenca, ke neniu egalas vin en ri&#265;eco, ke vi povus propraforte
starigi grandan armeon kaj &#349;iparon, venki Grekujon, dum vi estas nur
senpotenca subulo de l&rsquo; hetero, kiu, se &#349;i deziros, ordonos al vi
esti &#349;ia kuiristo.</p>

<p class="parolanto">KALIO</p>

<p>Elpiniko, vi &#349;ercas... (<i>Eniras Tucidido.</i>)</p>


<h3 class="sceno">SCENO DEKUNUA</h3>

<p class="roluloj">LA SAMAJ kaj TUCIDIDO.</p>

<p class="parolanto">TUCIDIDO</p>

<p>Al la filoj de Periklo oni alju&#285;is rajtojn regnanajn.</p>

<p class="parolanto">ELPINIKO</p>

<p>Ke de hodia&#365; la nobeleco atena estu malhonoro por &#265;iu honesta homo!</p>

<p class="parolanto">KALIO</p>

<p>&#284;i ne estas ja ankora&#365; la fino de l&rsquo; mondo.</p>

<p class="parolanto">ELPINIKO</p>

<p>Kion vi atendas pli? &#264;u tion, ke Periklo destinu vian ha&#365;ton por
sandaloj por siaj bastardoj?</p><!-- p. 94 -->

<p class="parolanto">TUCIDIDO</p>

<p>Oni devas agi energie, &#265;ar li hodia&#365; &#285;uas senliman amon de l&rsquo;
popolo. En tiu &#265;i momento li disvolvas sur la parolejo planon
de granda magazeno konstruota &#265;e la haveno, kiu &#265;iujare estos
plenigota per egipta greno, dividota senpage inter la plej malri&#265;aj
regnanoj dum malbona rikolto. Kompreneble fervore akceptas tiun
&#265;i projekton malsataj le&#285;donantoj, kiuj kolekti&#285;as amase en la
kunvenoj popolaj de l&rsquo; tempo, kiam ili por &#265;iu partopreno ricevas
po unu obolo kaj povas al si a&#265;eti ajlon. Kia furioza eksplodo de
pasioj estis tie!</p>

<p class="parolanto">ELPINIKO</p>

<p>&#264;u ni devas perei en tiu &#265;i eksplodo?</p>

<p class="parolanto">TUCIDIDO</p>

<p>Periklo faros &#265;ion, kion li ekintencos; sen helpo ekstera ni lin
ne venkos. Ree ni devas peti helpon de la Spartanoj, kun kiuj mi
komencis jam intertraktadon. La tempo estas oportuna, &#265;ar Periklo
intencas altiri Atenojn al la helpo por Mileto kontra&#365; la insulo
Samoso.</p>

<p class="parolanto">KALIO</p>

<p>Jen vi vidas, mi devas tuj veturi al la fabriko kaj gardi, ke la
armilaro mendita de la Spartanoj estu preta al la templimo. Restu
sanaj... (<i>Forirante</i>) Kiu elpensis tiun &#265;i politikon!...</p>


<h3 class="sceno">SCENO DEKDUA</h3>

<p class="roluloj">ELPINIKO kaj TUCIDIDO.</p>

<p class="parolanto">TUCIDIDO</p>

<p>Apud Koronejo ni konvinki&#285;is, ke disbati en polvon ajlajn regnanojn
por ni ne estas malfacile. La suba&#265;etebla Plejstonakso estas
elpelita el Sparto kaj lia posteulo ne havas glui&#285;ajn manojn. Sekve,
se niaj sortoj dependas de batalo &mdash; la venko estas certa. Sed &#285;i
sola ne donos al ni firman superecon. Apud <!-- p. 95 --> Koronejo restis ja de
la vicoj demokrataj nur ka&#265;o kaj tamen sur tiu &#265;i ka&#265;o Periklo
ne &#265;esis kreski. Tio estas okazo mirinda, &#285;is nun nekonata en la
historio, ke la popolo plej klera, sentema al la plej malgranda
limigo de siaj rajtoj, elpelanta suspekte siajn bonfarantojn kaj
heroojn, por ke ili per tro grandaj meritoj ne ektu&#349;u la egalecon
respublikanan &mdash; tiu &#265;i popolo subi&#285;as humile al la volo de homo
privata, kiu okupas neniun oficon, kies sola regna indeco estas
regnaneco Atena kaj sola potenco &mdash; elokventeco. &mdash; Pro tiu ka&#365;zo ni
ne povas e&#265; lin kontra&#365;stari, forigi de la posteno &mdash; ni povas lin
nur mortigi.</p>

<p class="parolanto">ELPINIKO</p>

<p>Se tian oferon postulas la patrujo...</p>

<p class="parolanto">TUCIDIDO</p>

<p>Tro precize vi komprenis miajn vortojn &mdash; mi pensas pri lia mortigo
morala. Kaj nur, se tio ne efikus... La dioj ja por celoj altaj
liberigas homojn de la devo &#349;ati fremdan vivon.</p>

<p class="parolanto">ELPINIKO</p>

<p>Jam de longe mi kolektas pruvojn de krimagoj de Periklo. Inter la
aliaj mi posedas skriban ateston de Ksantipo, kulpiganta la patron
pro venenado de la filo; krom tio la sklavo...</p>

<p class="parolanto">TUCIDIDO</p>

<p>Ne Elpiniko, tiuj rimedoj estas bonaj nur tiam, kiam estas necese
finbati vunditon. Sed Periklo staras &#285;is nun ne vundita profunde,
sed apena&#365; gratetita. En &#265;iuj homaj bataloj la plej certa, &#265;iam
mortiga, estas tiu bato, kiu trafas la koron. Periklon oni devas
trafi en la koron.</p>

<p class="parolanto">ELPINIKO</p>

<p>Kiamaniere?</p>

<p class="parolanto">TUCIDIDO</p>

<p>Perei devas tiuj, kiujn li amas. Li amas Fidion, Anaksagoron, kaj
plej kore, &#285;is religia adorado, &#285;is idolkulto li amas Aspazion, kiu
estas vere &#265;arma kaj prudenta. Sen &#349;i li jam ne povus ekzisti.</p><!-- p. 96 -->

<p class="parolanto">ELPINIKO</p>

<p>&#264;u vi &#349;in ne trotaksas?</p>

<p class="parolanto">TUCIDIDO</p>

<p>Ne Elpiniko, &#349;i estas Ateno de l&rsquo; infero, &#349;i estas malbona spirito,
naturdotita per genio kaj plej &#265;armaj belecoj de korpo. &#348;i instruas
al seriozaj filozofoj sa&#285;econ kaj ravas maljunulojn. Plej severa
viro ne ektu&#349;us &#349;in e&#265; per cigna lanugo, se li havus esperon, ke
&#349;i ektu&#349;os lin per la bu&#349;o.</p>

<p class="parolanto">ELPINIKO</p>

<p>Malfeli&#265;e, &#349;i jam kisis duonon da &#265;iuj viroj en Atenoj kaj nun &#349;i
feli&#265;igas la re&#285;on Persan.</p>

<p class="parolanto">TUCIDIDO</p>

<p>Mi dubas, sed tiu &#265;i suspekto povas esti por ni tre utila.</p>

<p class="parolanto">ELPINIKO</p>

<p>&#264;u tamen la blindigita popolo kredos la okulvideblajn argumentojn?</p>

<p class="parolanto">TUCIDIDO</p>

<p>Vi ne konas la popolon, Elpiniko. &#284;i estas ordinara &#265;evalo, kiu
humile portas kaj trenas plej grandajn &#349;ar&#285;ojn, sed ektiklita
per iu en incitebla loko &#285;i piedfrapas kaj mortigas sian mastron,
kvankam tiu &#265;i &#285;in nutris kaj ne batis. Kaj tia incitebla loko
estas &#265;e popolo la religio, kiun Periklo kaj Aspazio kun ilia
sekvantaro senpiigis sufi&#265;e. La plej &#265;efa eraro de nia &#285;isnuna
taktiko estis &mdash; la starigado de aristokratoj kontra&#365; demokratoj, de
ri&#265;uloj kontra&#365; malri&#265;uloj, de politiko kontra&#365; politiko, kiam
ni devis starigi diojn kontra&#365; malbonaj homoj, religion &mdash; kontra&#365;
senpieco. Nur tiamaniere ni liberigos Atenojn de la tiraneco de
konspirestroj demokrataj kaj restarigos la tronon, sur kiu eksidos...</p><!-- p. 97 -->


<h3 class="sceno">SCENO DEKTRIA</h3>

<p class="roluloj">LA SAMAJ kaj HERMIPO.</p>

<p class="parolanto">HERMIPO (<i>enfalas spiregante</i>)</p>

<p>Tucidido, vi estas kondamnita al elpelo el Atenoj.</p>

<p class="parolanto">TUCIDIDO</p>

<p>Pro kio?</p>

<p class="parolanto">HERMIPO</p>

<p>Pro la sekretaj interrilatoj kun Sparto.</p>

<p class="parolanto">TUCIDIDO</p>

<p>Kiu min kulpigis?</p>

<p class="parolanto">HERMIPO</p>

<p>Protagoro.</p>

<p class="parolanto">TUCIDIDO</p>

<p>Kaj li de kie sciis?</p>

<p class="parolanto">ELPINIKO</p>

<p>Ree la tuta mia konstrua&#309;o en ruinoj?</p>

<p class="parolanto">TUCIDIDO</p>

<p>Mi revenos, sed mi &#309;uras, ke ne kun humila saluto.</p>

<p class="kurteno">(<i>La kurteno falas.</i>)</p><!-- p. 98 -->


<h2 class="akto">AKTO KVARA</h2>

<p class="loko">(En la domo de Periklo.)</p>


<h3 class="sceno">SCENO UNUA</h3>

<p class="roluloj">LEJO, ASPAZIO kaj TEORO.</p>

<p class="parolanto">LEJO</p>

<p>Mi sciis apena&#365; pri tio, ke Periklo fine disbatis Samosanojn.</p>

<p class="parolanto">ASPAZIO</p>

<p>Kial do oni tenis vin tiel longe en malliberejo?</p>

<p class="parolanto">LEJO</p>

<p>Ili estis konvinkitaj, ke mi estas Aspazio kaj la &#349;ajna&#309;oj fortigis
ilin en tiu &#265;i opinio. &#264;ar kion signifis tio, ke mi alveturigis
Mileton kaj donis al &#285;ia konsilantaro la oferitan de Diotimo monon
por knabinlernejo &mdash; tion saman ja vi povis fari, des pli, ke tio
estas via naska urbo kaj mi alvenis kun Periklo.</p>

<p class="parolanto">TEORO (<i>al Aspazio</i>)</p>

<p>&#284;is nun &#265;irka&#365;flugas Atenojn la famo, diskonigata ver&#349;ajne de
Elpiniko, ke vi inklinigis Periklon al la milito kun Samoso por
defendi Mileton.</p>

<p class="parolanto">ASPAZIO</p>

<p>Ne estas eble kalkuli, kiom da pin&#265;skaraboj falis sur min el
kalumniaj bu&#349;oj. Estas ja homoj, kiuj serioze diras, ke li &#265;ion
faras sub mia inspiro. Vere, kian imagon havas la Atenanoj pri tiu
granda homo, supozante, ke mi levas lin supren kvaza&#365; infanon, por
ke li estu pli alta ol la aliaj. Estas ja pli facile pardoni la
naivecon al la Samosanoj, kiuj tenante vin, kredis, ke ili for&#349;telis
la edzinon al Periklo kaj ke li &#349;in ne ser&#265;as.</p><!-- p. 99 -->

<p class="parolanto">LEJO</p>

<p>&#284;is la fino ili kredis &#265;i tion. Trompinte la viglecon de nia mara
gardistaro kaj forkondukinte min el Mileto, ili estis tiel &#285;ojigitaj
de tiu &#265;i akiro, ke ili dancis anta&#365; mi; kaj kiam ree nia eskadro
alna&#285;is Samoson, ili ka&#349;is min en profunda subtera&#309;o, en kiu
mi trasidis du monatojn. De sklavo mi eksciis, ke la urbo estis
almilitita, la anta&#365;a estraro forigita...</p>

<p class="parolanto">ASPAZIO</p>

<p>Periklo promesis malavaran rekompencon al tiu, kiu montros la lokon
de via estado.</p>

<p class="parolanto">LEJO</p>

<p>Tio sendube ankora&#365; pli certigis ilin, ke mi estas Aspazio.</p>

<p class="parolanto">TEORO</p>

<p>Mi miras, ke oni vin ne mortigis.</p>

<p class="parolanto">LEJO</p>

<p>Eble ili esperis ricevi grandan liberigmonon kaj ver&#349;ajne nur, kiam
iu eligis ilin el la eraro, ili enigis min en &#349;ipon kaj forveturigis
Sirion, por ke mi tie pereu kaj ne rakontu al vi pri mia malliberigo.
Dume &mdash; ili trompi&#285;is.</p>

<p class="parolanto">ASPAZIO</p>

<p>Mia malfeli&#265;ulino &mdash; kiel la sorto &#309;etadis vin!</p>

<p class="parolanto">LEJO</p>

<p>Tamen, kiam mi pripensis, ke vi deziris plenumi la volon de Diotimo,
ke vin povis forporti tiu ventego &mdash; mi estis sincere danka al la
sorto. &#264;ar vere, kio mi estas? Senforta kaneto en torento, kiun pli
forta &#285;ia fluo povas el&#349;iri kaj forporti, kaj en la loko, kie &#285;i
staris, akvo kunfluos, ne lasinte e&#265; postsignon.</p>

<p class="parolanto">ASPAZIO</p>

<p>Vi ofendas min kaj vin, &#265;ar mi vin amas kaj vi malatentas vin.
Nebona vi estas.</p>

<p class="parolanto">LEJO</p>

<p>Nu, ni ne alver&#349;u al ni la amon, &#265;ar koroj niaj estas plenaj de
&#285;i. Kion de nova&#309;o? Periklo honoris la mortintojn per brilega
parolo, rekomendita al lernantoj por legado en la lernejoj.</p><!-- p. 100 -->

<p class="parolanto">ASPAZIO</p>

<p>Efektive, li neniam estis pli elokventa. Kiam li malsupreniris
de la tribuno, kortu&#349;itaj viroj &#265;irka&#365;prenis lin kaj virinoj
kronis per floroj kaj rubandoj kiel venkinton en ludoj olimpiaj. La
patroj, kiuj perdis en tiu milito siajn filojn, tiel varmege de li
gloritajn, &#309;etis sin sur lian kolon, ploregante kaj iliaj larmoj
brilis per radioj de &#285;ojo. La komuna entuziasmo el plej mal&#285;ojaj
koroj for&#349;iris la funebron. En lia &#265;eesto niaj malamikoj havis
apena&#365; kura&#285;on silenti.</p>

<p class="parolanto">LEJO</p>

<p>Tio estas bona. Kaj Elpiniko? &mdash; &#264;u &#349;i subfosas vin ankora&#365; &#285;is
nun?</p>

<p class="parolanto">ASPAZIO</p>

<p>&#348;i svenis en &#265;irka&#365;preno de Hermipo, kiu skribis ian komedion
kontra&#365; mi kaj volis prezenti &#285;in sur la scenejo, sed oni rifuzis
al li. Ha! mi forgesis pri ia interesa okazinta&#309;o: nia administranto
a&#265;etis en la foiro junan sklavinon, kiu, kiel poste klari&#285;is, estas
knabina filino de Elpiniko.</p>

<p class="parolanto">LEJO</p>

<p>Kaj de kiu?</p>

<p class="parolanto">ASPAZIO</p>

<p>Polignoto neas la patrecon, sed jesigas la patrinecon. La maljuna
sklavino, kiu nun servas Teoron kaj iam servis Cimonon, diras
certige, ke li kun la fratino Elpiniko estas gepatroj de tiu &#265;i
knabino &mdash; sed tio &#349;ajnas al mi jam tro neinda por lia karaktero.</p>

<p class="parolanto">TEORO</p>

<p>Kaj gusto.</p>

<p class="parolanto">LEJO</p>

<p>Ha! miaj karaj, kiu penetris la misteron, kio ne estas versimila kaj
inda por tiu mondo de puraj diroj kaj malpuraj agoj!</p>

<p class="parolanto">ASPAZIO</p>

<p>Kiel reven&#285;o por tio, ke Elpiniko malnobligas la filon de Periklo,
mi feli&#265;igos &#349;ian filinon: mi sendis &#349;in al la patrino por postuli
de &#349;i almena&#365; la parton de &#349;ia regnaneco, &#265;ar alie ni zorgos pri
&#265;i tio.</p><!-- p. 101 -->

<p class="parolanto">LEJO</p>

<p>Sed tiu furiulino frenezi&#285;os de furio. &#348;i sendube estas dispremita,
se vi permesas al vi tiel dolorige &#349;in inciti.</p>

<p class="parolanto">ASPAZIO</p>

<p>Sendube. Periklo regas en Atenoj &#265;iopove, kiel nur genio povas
regi. La popolo respektas kaj adoras lin, &#285;i estras sin mem,
&#285;uante &#265;iujn bona&#309;ojn de la firma paco. Atenoj estas jam ne la
plej altkreska bran&#265;o de Grekujo &mdash; sed &#285;ia &#265;efa trunko, el kiu
kreskas plej sanaj bran&#265;oj, &#285;i estas centro de l&rsquo; politika vivo,
plej &#265;efa sanktejo de l&rsquo; scienco kaj arto. La diino de l&rsquo; sa&#285;eco,
skulptita de Fidio, videbla el malproksimo, brilanta per oro,
marmoro, elefantosto, havas rajton rigardi fiere el Panteono, &#265;ar
&#349;i estas simbolo de l&rsquo; grandeco de la plej glora inter &#265;iuj urboj,
kiuj iam ajn ekzistis sur la terbrusto.</p>

<p class="parolanto">LEJO</p>

<p>&#264;u la areopago, la ar&#293;ontoj, &#265;u diversaj aristokrataj putreta&#309;oj
mortas trankvile en publikaj ruina&#309;oj kaj ne intencas repreni sian
anta&#365;an potencon?</p>

<p class="parolanto">ASPAZIO</p>

<p>Ne, ligitaj ili revi&#285;as per la rememoroj pri la estinteco, sed la
estantecon ili cedis al ni.</p>

<p class="parolanto">TEORO</p>

<p>Tamen Tucidido, ilia estro, revenis el la ekzilejo.</p>

<p class="parolanto">ASPAZIO</p>

<p>Tiu bruema tabano kun sia mallonga pikilo por ni ne povas esti
dan&#285;era. Tia vekilo estas e&#265; utila por la energio de demokratoj,
por ke &#285;i ne ekdormu.</p>

<p class="parolanto">LEJO</p>

<p>Kien rapidis tiel Periklo, ke li min apena&#365; salutis traflugante.</p>

<p class="parolanto">ASPAZIO</p>

<p>Al Anaksagoro, kies la plej amata filo estas malsana kaj kiu en
malespero perdas momente la konscion.</p>

<p class="parolanto">LEJO</p>

<p>Li, indiferenta filozofo kun glaciigitaj sentoj...</p><!-- p. 102 -->

<p class="parolanto">ASPAZIO</p>

<p>La doloro dis&#349;iris al li la tutan filozofion.</p>

<p class="parolanto">LEJO</p>

<p>&#264;u E&#365;ripido priploras ankora&#365; Diotimon?</p>

<p class="parolanto">ASPAZIO</p>

<p>Li edzi&#285;is kaj ree eksedzi&#285;is, &#265;ar lin perfidis kaj la dua edzino.</p>

<p class="parolanto">LEJO</p>

<p>Ha, ha, ha. (<i>Eniras Periklo, enkondukante Anaksagoron.</i>)</p>


<h3 class="sceno">SCENO DUA</h3>

<p class="roluloj">LA SAMAJ, PERIKLO kaj ANAKSAGORO.</p>

<p class="parolanto">ASPAZIO</p>

<p>Kiel li fartas?</p>

<p class="parolanto">PERIKLO</p>

<p>Sidi&#285;u Anaksagoro. (<i>Al Aspazio.</i>) Li mortis.</p>

<p class="parolanto">ANAKSAGORO (<i>eksaltinte de la se&#285;o</i>)</p>

<p>Li mortis? Li jam ne vivas kaj neniam vivos? La ligiloj de l&rsquo; mondo
krevas, &#285;iaj muroj krakas, falas sur min la firmamento &#265;iela!... Ke
&#285;i dispremu plej rapide mian bruston! Terure!</p>

<p class="parolanto">PERIKLO (<i>sidigante lin</i>)</p>

<p>Kvieti&#285;u, amiko.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Se min volus &#265;irka&#365;preni la kvieto de tombo, se la tero min
komencus ensorbi...</p>

<p class="parolanto">PERIKLO (<i>al Aspazio</i>)</p>

<p>Mi ne supozis, ke la morto de tiu infano tiel dispremos lin. Li volis
sin mortigi. Kvietigu lian doloron, kiel vi povos; mi devas rapidi en
la ju&#285;ejon, &#265;ar oni komencis kontra&#365; li proceson kriminalan kaj
alsendis alvokon aperi tuj. Teoro, Lejo iru al lia malsana edzino kaj
helpu &#349;in en la enterigo de l&rsquo; korpo. Sofoklo kaj Fidio jam estas
tie. (<i>Li eliras kun Lejo kaj Teoro.</i>)</p><!-- p. 103 -->


<h3 class="sceno">SCENO TRIA</h3>

<p class="roluloj">ASPAZIO kaj ANAKSAGORO.</p>

<p class="parolanto">ASPAZIO (<i>proksimi&#285;ante al Anaksagoro</i>)</p>

<p>Anaksagoro paci&#285;u kun la nepreco.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Al kiu kaj al kio estis bezona tiu nepreco? Neniu prudenta kaj
sentanta esta&#309;o plenumus tian krimon; nur la senanima naturo povis
esti tiel kruela. Se &#285;i havus konscion pri sia ago, &#285;i haltigus
terurigita la tutan movon, estingus la lumojn sur arka&#309;o &#265;iela kaj
kovrus sian monstran viza&#285;on per la morttuko de eterna nokto. Kio
&#285;i estas? Min &#265;irka&#365;as senmezura mallumo, kaj en &#285;i lumas... li!</p>

<p class="parolanto">ASPAZIO</p>

<p>Kara majstro, fortigu vin iomete per la propra filozofio. Vi ja mem
instruis, ke ni estas nur &#349;an&#285;emaj formoj de la esto, malaperemaj
ondoj sur la oceano de materioj.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>For&#349;iru de mi tiun malplenan kranion, el kiu forflugis la sa&#285;eco
kaj frakasu &#285;in kiel malnovan paton, en kiu nenio jam rosti&#285;os.
Jes, mi malgrandi&#285;is, kuntiri&#285;is, restis de mi apena&#365; tiom, kiom
estas necesa por enteni la doloron. Kaj tamen &#349;ajnas al mi, ke tiu
doloro plenigas la tulan spacon. Ordinare homo ekscias a&#365; ekmemoras
pri iu ajn sia organo nur tiam, kiam &#285;i ekdoloras. Kaj mi sentas
nur nun, ke mi havis tro grandan koron. En tiu koro malfermi&#285;is
senfunda abismo, en kiu la tutmondo malaperas tiel, kiel hajlero en
profundega&#309;o de vulkano. Sur rando de kratero staras pala spirito
de mia filo. Sekve, ne mi, sed la flamoj de enteriga &#349;tiparo
&#265;irka&#365;prenos kaj kisos lian karan korpeton? (<i>Li ekstaras, volante
foriri.</i>) Mi ne permesos!</p>

<p class="parolanto">ASPAZIO (<i>haltigante lin</i>)</p>

<p>Estu almena&#365; viro, se vi ne povas jam esti filozofo.</p><!-- p. 104 -->

<p class="parolanto">ANAKSAGORO</p>

<p>Pardonu min...</p>

<p class="parolanto">ASPAZIO</p>

<p>Vi mem estas malbona via lernanto. En la unua pli dolora provo
dis&#349;iri&#285;is via scienco kiel aranea reto. Kial do vi kovris per &#285;i
la mensojn al la aliaj kaj al vi mem?</p>

<p class="parolanto">ANAKSAGORO</p>

<p>En la juneco mi ne disdonadis pecetojn da mia koro al koketulinoj:
forigita de l&rsquo; mondo mi &#349;paris grandan provizon da sentoj, kies
parteton forprenis la edzino kaj el la resto konstrui&#285;is granda
amo por tiu infano. Mi pli facile imagis al mi mian estadon sen unu
mezuro, ol sen li. Mi almozus sur vojoj, dum varmegoj kaj frostoj,
mi ne kovrus la piedojn kaj la viza&#285;on e&#265; per folieto krataga, dum
ventego mi ne rifu&#285;us e&#265; sub kampan papavon &mdash; se li nur povus
vivi. Li mortis. Neniu tie &mdash; super la steloj &mdash; a&#365;skultas homajn
dezirojn, &#265;ar alie neniu rifuzus mian peton.</p>

<p class="parolanto">ASPAZIO</p>

<p>La vo&#265;o de homaj deziroj estas la plej malla&#365;ta inter &#265;iuj, kiuj
sonas en la naturo, &#265;ar &#285;i alflugas apena&#365; &#285;is la oreloj de
proksime starantaj amikoj. Ekster ili &#285;i silenti&#285;as a&#365; resonas
ne pli la&#365;te ol la bruo de cedraj pingloj. Nek la unua kaj nek la
lasta vi estas nea&#365;skultita; miloj da malfeli&#265;uloj trairas la
vivon, kiu sekigas al ili la salivon kaj doma&#285;as guteton da pluvo
por la seki&#285;inta bu&#349;o. Levi&#285;u majstro, montru, ke la tondro,
kiu dis&#349;iris vian koron, ne frakasis al vi la kapon. &#264;u vi estus
kapabla genufleksi&#285;i kaj klini la frunton anta&#365; &#285;ia abomena
potenco? Ne, Anaksagoro, por tiu humili&#285;o vi estas tro granda. La
neelpetebla nepreco mortigis vian filon, sed per tuta sia potenco
&#285;i ne efikos, ke vi &#285;in ne esploru, ne nomu blinda, kruela kaj
senprudenta.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Efektive, mi devas re&#309;eti tiun &#349;tonegon, kiu falis sur min. Li
konsilus al mi tion saman. Hodia&#365; ankora&#365; li demandis min: &#265;u
vi finis jam vian verkon pri la naturo? Pro kio oni vin alvokas
al la ju&#285;ejo, &#265;u pro tio, ke vi pensis? Kisu min &mdash; li diris &mdash;
kaj <!-- p. 105 --> etendis siajn malgrasajn manojn. Konstante rigardas min tiuj
lar&#285;igitaj pupiloj... Eble ilin ne kovris ankora&#365; la palpebroj?
Eble li ne mortis? Fileto mia! (<i>Li ploras.</i>)</p>

<p class="parolanto">ASPAZIO (<i>kortu&#349;ita</i>)</p>

<p>Ploru!... (<i>Eniras Periklo kun Fidio.</i>)</p>


<h3 class="sceno">SCENO KVARA</h3>

<p class="roluloj">LA SAMAJ, PERIKLO kaj FIDIO.</p>

<p class="parolanto">PERIKLO</p>

<p>Kara amiko...</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Li vivas?!</p>

<p class="parolanto">PERIKLO</p>

<p>Vi devas elporti la duan teruran ekbaton: Tucidido kulpigis vin pro
publika insulto de la religio kaj sendia komentariado de mitoj kaj,
kiel pruvo, li almetis vian skriba&#309;on. Pro tia ka&#365;zo la ju&#285;ejo
komisiis tuj aresti vin kaj apena&#365;, dank&rsquo; al mia peto, &#285;i haltigis
la plenumon de la ordono &#285;is la fino de la enterigo de via filo.</p>

<p class="parolanto">ASPAZIO</p>

<p>Sekve, la fortran&#265;ita kapo de Meduzo rekreskas? Sekve la interbatalo
ne estas finita kaj la mortintoj en &#285;i revivi&#285;as?</p>

<p class="parolanto">FIDIO</p>

<p>&#284;i estas la lastaj ektremoj anta&#365; la morto.</p>

<p class="parolanto">ANAKSAGORO (<i>al Periklo trankvile</i>)</p>

<p>Konduku min en malliberejon.</p>

<p class="parolanto">PERIKLO</p>

<p>Vi povus ja neniam eliri el &#285;i.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Por kio?</p><!-- p. 106 -->

<p class="parolanto">PERIKLO (<i>severe</i>)</p>

<p>Anaksagoro ne mortigu vin mem, &#265;ar ne por tio ni portis tiom da
jaroj standardon de progreso, por ke vi propravole trapiku vin per
&#285;ia akra pinto, kiam vi povas ankora&#365; &#285;in teni glore.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Kion mi devas fari?</p>

<p class="parolanto">PERIKLO</p>

<p>Senprokraste forlasi Atenojn kaj malproksime de ili atendi la
alju&#285;on. En la haveno staras komerca &#349;ipo, kiu hodia&#365; forna&#285;as al
Mizio &mdash; tie Fidio konfidos vin al lia konata piloto.</p>

<p class="parolanto">ASPAZIO</p>

<p>Pri &#265;io, kion vi lasas, ne &#265;agreni&#285;u. La edzinon ni sendos tuj
post vi.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>Kaj &#265;u vi donos al &#349;i la urnon kun la cindro de mia filo?</p>

<p class="parolanto">PERIKLO</p>

<p>Bone.</p>

<p class="parolanto">ANAKSAGORO</p>

<p>&#284;i anstata&#365;os por mi la teron de l&rsquo; patrujo. Ne,<!-- orig: No, --> Fidio, for&#309;etu el
Atenoj la trabrulintan skorion kaj vi, Periklo, sciigu min, ke ili,
liberi&#285;inte de mi, estas feli&#265;aj.</p>

<p class="parolanto">ASPAZIO (<i>donante al li saketon kun mono</i>)</p>

<p>Prenu kiel de filino. Vi estis ja por mi patro jam tiam, kiam la
Atenanoj forvi&#349;is de si malrespekte mian ombron kaj ne volis spiri
per la sama kun mi aero. Amu min tiel &#265;iam. (<i>&#348;i kisas lian
kapon.</i>)</p>

<p class="parolanto">PERIKLO (<i>&#265;irka&#365;prenante Anaksagoron</i>)</p>

<p>Amiko... la sorto ne for&#349;ovas vin de mi, sed for&#349;iras.</p>

<p class="parolanto">ANAKSAGORO (<i>al Fidio</i>)</p>

<p>Ni iru do... Neniam mi revidos la filon, neniam mi revidos vin. Kiun
nun rigardos miaj lacigitaj kaj forploritaj okuloj....</p>

<p class="parolanto">FIDIO</p>

<p>Malfeli&#265;a Prometeo, la dio ree ven&#285;as pro la for&#349;telita de li
fajro de l&rsquo; sa&#285;eco. (<i>Li eliras kun Anaksagoro.</i>)</p><!-- p. 107 -->


<h3 class="sceno">SCENO KVINA</h3>

<p class="roluloj">ASPAZIO kaj PERIKLO, poste TRAKSO.</p>

<p class="parolanto">ASPAZIO</p>

<p>Periklo kara, vi anta&#365;sentas ion malbonan a&#365; ka&#349;as &#285;in de mi.
Kial vi ordonis al Anaksagoro forkuri el Grekujo?</p>

<p class="parolanto">PERIKLO</p>

<p>Alie li estus malliberigita kaj eble kondamnita al morto.</p>

<p class="parolanto">ASPAZIO</p>

<p>&#264;u Anaksagoro povus esti malliberigita kaj kondamnita al morto
en Alenoj, kie regas Periklo! Kion signifas &#265;i tio, mia kara?
&#264;u tiu popolo, kiu estas lin ju&#285;onta, vin subite &#265;esus obei?
Suprenrampante la altecon, kiun vi atingis, vi enkondukadis gravajn
le&#285;ojn, detruadis jarlongajn regularojn, iniciatis militojn &mdash; kaj
hodia&#365;, ekstarinte sur la pinto de gloro kaj influo vi ne estus
kapabla defendi la amikon? Mi ne povas &#265;i tion kompreni.</p>

<p class="parolanto">PERIKLO</p>

<p>Oni lin kulpigis pro insultado de la religio, pro neado de dioj...</p>

<p class="parolanto">ASPAZIO</p>

<p>Sekve?</p>

<p class="parolanto">PERIKLO</p>

<p>Se oni min iam ajn kulpigos pro tio, mi ne povos min senkulpigi e&#265;
anta&#365; tiuj, kiujn mi feli&#265;igis, sed mi tuj forlasus la landon. El
mortaj senformaj buloj de marmoro Fidio &#265;izas statuojn, sur kiuj li
skulptas &#265;iujn signojn de beleco; sed &#265;iu lia &#265;efverko pu&#349;ita de
fremda mano renversi&#285;os kaj mortigos sian kreinton malgra&#365; tio, ke
&#285;i &#349;uldas al li sian eston. Simile agas ofte kun siaj defendantoj
popolo. Oni povas kun &#285;i transturni la teron, kondi&#265;e, ke &#285;i ne
ekvidu, ke per tio oni difektas &#285;ian &#265;ielon; oni povas &#285;in levi
kontra&#365; homoj, kondi&#265;e, ke &#285;i ne rimarku en tio ofendon de dioj;
&#285;i elver&#349;os sian sangon por plej noblaj ideoj, sed ne ektu&#349;os
plej sensencan supersti&#265;on religian. <!-- p. 108 --> En la politikaj kaj sociaj
opinioj dum la lastaj jaroj dispeceti&#285;is anka&#365; multego da antikvaj
kredoj, la bankroto de la aristokrataro difektis iomete la mitologian
komercon, kies spekulaciantoj sendube komencis klarigi al la popolo,
kien &#285;i atingis kaj kiu direktas &#285;in al senpieco. Kun tiu kolero de
l&rsquo; popolo oni ne devas &#349;erci, mi esperas tamen, ke Anaksagoro estos
nur unu sola propeka kapro.</p>

<p class="parolanto">ASPAZIO</p>

<p>Kaj li povus tion eviti, se vi, edukinte la popolon politike, edukus
&#285;in samtempe spirite. &#284;i ekposedis rajtojn, akiris bonstaton,
sed restis malklera, nekapabla vin sufi&#265;e kompreni, &#265;iam ema
kontra&#365;stari siajn proprajn majstrojn kaj bonfarantojn.</p>

<p class="parolanto">PERIKLO</p>

<p>E&#265; por unu momento Atenanoj ne donis en miajn manojn la regadon,
kiu ebligus al mi rapidigi la progreson. Mi agis ekskluzive per la
forto de konsiloj kaj penoj, ne kiel ar&#293;onto, ne kiel membro de l&rsquo;
areopago, ne kiel altrangulo de la regno, sed kiel &#285;ia unua regnano.
&#348;ajnis al mi, ke mi faris &#265;ion, kion povas nur plenumi la forto
de privata homo. Dume, en la fino de mia vivo, kiam mi komencis jam
revi pri la dankeco de la samlandanoj kaj ne pri novaj meritoj,
vi ripro&#265;as al mi malkapablecon, vi, al kiu mi konfesadis miajn
intencojn, kun kiu mi kune laboris, vi, mia kara edzino.</p>

<p class="parolanto">ASPAZIO</p>

<p>Periklo! Eble nur la disi&#285;o kun la amiko agordis vin tiel maljuste
kontra&#365; mi. &#264;u mi kura&#285;us ripro&#265;i malkapablecon al vi, kiu
transformis la duonon de Grekujo kaj kiu donis alian direkton al &#285;ia
historio. &#348;toni&#285;u anta&#365;e al mi la lango! Sed &#265;ar mi estis via
kunlaborantino, mi havas almena&#365; rajton montri al vi la mankojn de
nia laboro. Jes, kara edzo, estas necese klerigi la popolon, &#265;ar,
&#265;io, kion vi konstruis sur tiu &#265;i kruda maso, ne estos da&#365;ra.</p>

<p class="parolanto">PERIKLO</p>

<p>&#284;i estas granda tasko, kaj mi penus &#285;in solvi, se mi havus vian
a&#285;on. Beda&#365;rinde, mi staras je dudek jaroj pli malproksime ol vi
kaj sentas jam en la brusto malvarmon de maljuneco.</p><!-- p. 109 -->

<p class="parolanto">ASPAZIO</p>

<p>Vi estas nur per longa batalado kaj laborado lacigita. Se iom post
iom vi ripozos kaj okupos vin per la afero de senpagaj popolaj
lernejoj...</p>

<p class="parolanto">PERIKLO</p>

<p>Se tiu &#265;i devo apartenas al mi...</p>

<p class="parolanto">ASPAZIO</p>

<p>Mi aldonus ankora&#365; la alian.</p>

<p class="parolanto">PERIKLO</p>

<p>Kian?</p>

<p class="parolanto">ASPAZIO</p>

<p>Vi devas peni forpeli el Atenoj &#265;iujn aristokratojn, kiuj konspiras
kontra&#365; la demokrataro.</p>

<p class="parolanto">PERIKLO</p>

<p>Se mi e&#265; povus fari &#265;i tion, mi &#349;anceli&#285;us.</p>

<p class="parolanto">ASPAZIO</p>

<p>Kaj mi &mdash; ne. De&#349;irado de folioj a&#365; fortran&#265;ado de trunketoj ne
ekstermos lolon &mdash; oni devas &#285;in el&#349;iri el la tero &#285;is la plej
malgrandaj radiketoj. Inter ni kaj la oligar&#293;io ekzistas ne sole
diferenco de konvinkoj sed anka&#365; diferenco de rimedoj. Ni batalas
noble, niaj kontra&#365;uloj mal&#349;atas nenian malnoblecon. Tiun &#265;i lolon
vi nepre devas ekstermi el Atenoj. Vi iris tiel malproksime, ke la
reston de l&rsquo; vojo vi trairos facile. Kaj nur sur &#285;ia fino staras via
celo. (<i>Eniras Trakso.</i>)</p>

<p class="parolanto">TRAKSO</p>

<p>Elpiniko lasis la sklavinon &#265;e si kaj diris, ke inter&#349;an&#285;e &#349;i
a&#265;etos kelkajn viajn filinojn kaj alsendos ilin.</p>

<p class="parolanto">PERIKLO (<i>severe al Trakso</i>)</p>

<p>&#264;u ci ne scias ankora&#365;, kiel al ci estas permesate paroli kun cia
sinjorino!</p>

<p class="parolanto">ASPAZIO</p>

<p>Mi ja klare komisiis al ci rekonduki la sklavinon.</p><!-- p. 110 -->

<p class="parolanto">TRAKSO</p>

<p>Kion mi povis fari, se la servistoj de Elpiniko tuj forka&#349;is &#349;in.</p>

<p class="parolanto">PERIKLO</p>

<p>El ciaj okuloj trarigardas mensogo. Memoru, se mi ekscios, ke
ci helpis la retenon de tiu &#265;i knabino, mi ordonos &#349;ian nomon
elbruligi sur cia frunto. For! (<i>Post la foriro de Trakso.</i>) Kelkajn
fojojn oni jam avertis min, ke li estas fripono.</p>

<p class="parolanto">ASPAZIO</p>

<p>Mi volis savi la malfeli&#265;ulinon kaj eble mi &#349;in pereigis. Sed ne,
&#349;i estas ja sklavino de Teoro, kiu havas rajton &#349;in repostuli.
(<i>Eniras E&#365;ripido.</i>)</p>


<h3 class="sceno">SCENO SESA</h3>

<p class="roluloj">LA SAMAJ kaj E&#364;RIPIDO.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>&#264;u Anaksagoro estas en arestejo?</p>

<p class="parolanto">PERIKLO</p>

<p>Ne.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Oni diris al mi, ke ne estas permesite al li e&#265; enterigi la filon.
Via rifu&#285;ejo estas fermita kaj &#285;iaj edukatinoj trairos al la
propra&#309;oj de la regno.</p>

<p class="parolanto">ASPAZIO</p>

<p>Kiu administris tiel?</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Ar&#293;onto. Mi mem vidis, kiel li forsendis ilin kun gardantoj en la
ju&#285;ejon.</p>

<p class="parolanto">PERIKLO</p>

<p>Hola! Periklo vivas ankora&#365;! (<i>Eliras.</i>)</p><!-- p. 111 -->


<h3 class="sceno">SCENO SEPA</h3>

<p class="roluloj">ASPAZIO kaj E&#364;RIPIDO.</p>

<p class="parolanto">ASPAZIO</p>

<p>Kio do fari&#285;is?</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>La tutaj Atenoj rigidi&#285;is en tomba silento, kiun trakuras nur
subpremataj murmuretoj de mal&#285;ojo a&#365; kolero.</p>

<p class="parolanto">ASPAZIO</p>

<p>&#264;u ka&#365;ze la proceson de Anaksagoro?</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Inter aroj de la regnanoj, dis&#309;etitaj en la urbo, kuras
duonvortetoj, anta&#365;sciigantaj pli grandan ventegon.</p>

<p class="parolanto">ASPAZIO</p>

<p>Periklo &#285;in dispelos.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Kie estas Anaksagoro?</p>

<p class="parolanto">ASPAZIO</p>

<p>En sendan&#285;ero. Li forkuras Afrikon.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Dankon al vi. De unu horo mi la unuan fojon ekspiris pli libero.
Homoj elfalis el mia koro, ne multaj restis en &#285;i kaj anta&#365; &#265;iuj
li &mdash; mia estiminda instruisto. Atenoj jam trosatigis min per enuo
kaj abomeno, mi ne povas kun ili &#349;imi kaj putri. &#284;is nun mi
kontra&#365;staris la intencon ilin forlasi, hodia&#365; la persekutado de
Anaksagoro forigas min el tiu &#265;i urbo. Mi forveturos kaj haltos nur
tie, kie estos pli bone a&#365; almena&#365; alie.</p>

<p class="parolanto">ASPAZIO</p>

<p>Levi&#285;u do ni &#265;iuj kvaza&#365; aro da koturnoj kaj forflugu en landojn
pli varmajn. Ne, E&#365;ripido, tio estus tro birda.</p><!-- p. 112 -->

<p class="parolanto">E&#364;RIPIDO</p>

<p>Enkreski oni povas nur en la teron, varmigitan de suno de amo, sed
ne malvarmigatan de frostoj de perfido. Min ekamis nenia esta&#309;o kaj
&#265;iuj perfidis.</p>

<p class="parolanto">ASPAZIO</p>

<p>Kaj Diotimo? &#348;i e&#265; ne promesis al vi, ke &#349;i vivos.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Sed &#349;i jam ne ekzistas kaj mi ree estas solulo. Neniam diru, ke
E&#365;ripido estas malforta, kaprica, timema kaj Periklo forta, kura&#285;a
kaj persistema, &#265;ar E&#365;ripido ne havis apud si tian virinon, kian
Periklo havas en vi. Homo nur tiam batalas, kura&#285;e sur la kampo
publika, kiam hejme sentema koro rekompencas al li &#265;iun perdon de
fortoj. Se min amus Aspazio... mi nur demandus &#265;iam, kio estas en la
mondo por akiri kaj mi akirus.</p>

<p class="parolanto">ASPAZIO</p>

<p>Malsukcesoj vin tre disbatis: forveturu do kaj revenu hardita. Via
granda spirito ne devas krevi sub ekbatoj de l&rsquo; vivo.</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Restu sana Aspazio, sola virino, kiun mi ne malbenis. (<i>Eniras
Protagoro.</i>)</p>


<h3 class="sceno">SCENO OKA</h3>

<p class="roluloj">LA SAMAJ kaj PROTAGORO.</p>

<p class="parolanto">PROTAGORO</p>

<p>Mi ne trovas &#265;e vi Fidion?</p>

<p class="parolanto">ASPAZIO</p>

<p>Ne.</p>

<p class="parolanto">PROTAGORO</p>

<p>Kie mi povas lin trovi?</p>

<p class="parolanto">ASPAZIO</p>

<p>Li balda&#365; alvenos &#265;i tien.</p><!-- p. 113 -->

<p class="parolanto">PROTAGORO</p>

<p>De kie?</p>

<p class="parolanto">ASPAZIO</p>

<p>Li mem diros al vi.</p>

<p class="parolanto">PROTAGORO (<i>kun akcentado</i>)</p>

<p>Kaj tamen vi devas &#285;in klarigi al mi &mdash; kaj kiel eble plej balda&#365;.</p>

<p class="parolanto">ASPAZIO</p>

<p>&#264;u io minacas al li?</p>

<p class="parolanto">PROTAGORO</p>

<p>Kie li estas?</p>

<p class="parolanto">ASPAZIO</p>

<p>Li forkondukis Anaksagoron al la haveno.</p>

<p class="parolanto">PROTAGORO</p>

<p>Mi dankas. (<i>Li foriras.</i>)</p>

<p class="parolanto">ASPAZIO (<i>haltigante lin</i>)</p>

<p>Protagoro, kial vi ser&#265;as lin?</p>

<p class="parolanto">PROTAGORO</p>

<p>Lia statuo de l&rsquo; diino Ateno ek&#349;anceli&#285;is sur Partenono.</p>

<p class="parolanto">ASPAZIO</p>

<p>Mensogo!</p>

<p class="parolanto">PROTAGORO</p>

<p>Mi havas pli da tempo por perdi ol li, mi restos do unu momenton
por vin kvietigi. Sed vi, E&#365;ripido, kuru al la haveno, kaj, se vi
renkontos Fidion, konsilu al li eksidi unuan forirantan &#349;ipon, &#265;ar
li estas kulpigita.</p>

<p class="parolanto">ASPAZIO</p>

<p>Kulpigita? Pro kio?</p>

<p class="parolanto">E&#364;RIPIDO</p>

<p>Mi iras. (<i>Li eliras.</i>)</p>

<p class="parolanto">PROTAGORO (<i>kiu murmuretis kelkajn vortojn al E&#365;ripido</i>)</p>

<p>Pro tio, ke li malbone starigis la statuon.</p>

<p class="parolanto">ASPAZIO</p>

<p>Kaj pro tio li devas forkuri? Ne trompu min per malvera&#309;oj. Vi ne
amis Fidion, sekve, se vi lin avertas, sendube minacas al li grandega
dan&#285;ero.</p><!-- p. 114 -->

<p class="parolanto">PROTAGORO</p>

<p>&#264;u azeno, tirante veturilon kun pe&#265;o haltos anta&#365; sa&#285;ulo
trapasanta &#285;ian vojon? Ne, &#285;i renversos lin kaj trairos. Oni devas
esti singarda. Kontra&#365; dan&#285;eroj ne baros nin fera krado sed junka
digeto. Kankro perdi&#285;inta sur granda, ofte traveturata vojo ne
estas malpli certa pri sia vivo, ol plej glora homo gardata de &#265;iuj
le&#285;oj. Sekve kaj Fidio...</p>

<p class="parolanto">ASPAZIO</p>

<p>Sufi&#265;e. Tro longe vi pretigas min al la sciigo, kiu devas esti
monstra, se vi tiel malrapide senvualigas &#285;in. Mi preferas eka&#365;di
&#285;in per unu fojo. (<i>&#348;i vesti&#285;as por foriri.</i>)</p>

<p class="parolanto">PROTAGORO</p>

<p>Kien vi iras? Atendu, &mdash; mi diros al vi. (<i>Post momento de
&#349;anceli&#285;o.</i>) Fidion mi iam ne amis, hodia&#365; mi deziras nur savi
lin. (<i>Eniras Periklo.</i>)</p>


<h3 class="sceno">SCENO NA&#364;A</h3>

<p class="roluloj">LA SAMAJ kaj PERIKLO.</p>

<p class="parolanto">ASPAZIO</p>

<p>Vi a&#365;dis? Fidio estas kulpigata!</p>

<p class="parolanto">PERIKLO</p>

<p>&#264;u mi a&#365;dis? &#348;ajnas al mi, ke subite alflugis vento, forkaptis
e&#293;on de tiu kalumnia&#309;o kaj portas &#285;in tra la tuta tero. Mi
rigardis sunon, &#265;u &#285;i ne fermos sian okulon kaj faligos larmojn,
vidante maljusta&#309;ojn kontra&#365; la granda homo. Sendube &#285;i ne
rimarkis &#265;i tion. Kiamaniere en malgranda Grekujo povas enloki&#285;i
tiom da malindaj homoj kaj en iliaj mallar&#285;aj brustoj tiom da
malnobla&#309;o.</p>

<p class="parolanto">ASPAZIO</p>

<p>Periklo, mi ankora&#365; nenion scias.</p>

<p class="parolanto">PERIKLO</p>

<p>Menono, lernanto de Fidio, suba&#265;etita de la aristokratoj, kulpigis
lin pro la &#349;telo de parto da oro el la statuo de Ateno kaj pro <!-- p. 115 -->
tio, ke li skulptis mian kaj sian viza&#285;on sur &#349;ia &#349;ildo. Ree
ofendo de la religio punata per malliberigo a&#365; morto.</p>

<p class="parolanto">ASPAZIO</p>

<p>La piaj mortigistoj volas nin bu&#265;i por sanktaj tran&#265;iloj. Oni povas
do pruvi la senkulpecon de Fidio.</p>

<p class="parolanto">PERIKLO</p>

<p>Kiel? Oni devus depreni la tutan oron de la statuo kaj pesi &#285;in;
tion permesos nek la supersti&#265;a popolo, nek la malamika por ni
estraro. Sur la bareliefo de la &#349;ildo de Ateno estas facile trovi
inter multaj figuroj la similecon al mia kaj lia viza&#285;o. La alju&#285;o
tiamaniere apogos sin ekskluzive sur la atestado de Menono; oni
ordonis jam malliberigi Fidion.</p>

<p class="parolanto">ASPAZIO</p>

<p>Ne. Vi tion ne permesos!</p>

<p class="parolanto">PERIKLO</p>

<p>&#264;ar mi povus la kaptistojn konduki sur liajn postsignojn, mi sendis
Sokraton al la haveno por averti Fidion.</p>

<p class="parolanto">PROTAGORO</p>

<p>&#264;i tien kuris anka&#365; E&#365;ripido.</p>

<p class="parolanto">PERIKLO</p>

<p>Malgra&#365; tio mi ne estas sufi&#265;e certa. Kuru kaj vi, Protagoro, plej
malmulte vi elvokos da suspekto kaj plej sprite vi konsilos.</p>

<p class="parolanto">PROTAGORO</p>

<p>&#264;u ne estas tro malfrue? (<i>Li eliras.</i>)</p>


<h3 class="sceno">SCENO DEKA</h3>

<p class="roluloj">PERIKLO kaj ASPAZIO.</p>

<p class="parolanto">ASPAZIO</p>

<p>Se ne &#265;iuj tri, unu devas lin renkonti.</p>

<p class="parolanto">PERIKLO</p>

<p>Ia malbeno vagigus iliajn pa&#349;ojn, se ili lin ne trovus.</p>

<p class="parolanto">ASPAZIO</p>

<p>Mi ne supozas.</p><!-- p. 116 -->

<p class="parolanto">PERIKLO</p>

<p>Eble Fidio por forigi dan&#285;eron de Anaksagoro elektis flankan vojon.</p>

<p class="parolanto">ASPAZIO</p>

<p>Eble li restis kun li.</p>

<p class="parolanto">PERIKLO</p>

<p>Tio estus la plej bone, &#265;ar li tuj forna&#285;us.</p>

<p class="parolanto">ASPAZIO</p>

<p>Ha! Kial iliaj piedoj ne trakuras tiel rapide la spacon kiel mia
penso!</p>

<p class="parolanto">PERIKLO</p>

<p>Ili revenigos lin sendube.</p>

<p class="parolanto">ASPAZIO</p>

<p>Se la nokto volus plirapidi&#285;i kaj forka&#349;i Fidion, blindigante liajn
persekutantojn! Malfeli&#265;e! &#285;i ne etendis ankora&#365; siajn unuajn
ombrojn. Periklo, li ne forkuros!</p>

<p class="parolanto">PERIKLO</p>

<p>Kial?</p>

<p class="parolanto">ASPAZIO</p>

<p>Miaj nervoj tremas pro<!-- orig: de --> timo, kvaza&#365; kordoj &#349;irataj: ili
anta&#365;sentas malfeli&#265;on.</p>

<p class="parolanto">PERIKLO</p>

<p>Vi estas ekscitita. Regu vin mem, mia kara; vi vidos: hodia&#365;a tago
fini&#285;os bone kaj morga&#365; ni komencos la ven&#285;on.</p>

<p class="parolanto">ASPAZIO</p>

<p>Mi kredas, ke vi ven&#285;os pro niaj amikoj. Tiu &#265;i espero kvietigas
mian &#265;agrenon.</p>

<p class="parolanto">PERIKLO</p>

<p>Mi ordonus &#265;arpenti el mi trabon por ponto, se mi ne sukcesus puni
la aristokratojn pro tiu &#265;i duobla malnobla&#309;o. Ke ili min frakasu,
&mdash; &#265;ar alie mi ilin forbalaos!</p>

<p class="parolanto">ASPAZIO</p>

<p>Kia terura estas turmento atendi en malkvieto! Mi estas preska&#365;
certa, ke Fidio savi&#285;os, kaj tamen min penetras la sento de
ektimigita &#265;amo, kiu a&#365;das la fajfadon de traflugantaj apud &#285;i
sagoj. (<i>Eniras Fidio.</i>)</p><!-- p. 117 -->


<h3 class="sceno">SCENO DEKUNUA</h3>

<p class="roluloj">LA SAMAJ kaj FIDIO, poste TRAKSO.</p>

<p class="parolanto">ASPAZIO</p>

<p>Fidio?! Forkuru!</p>

<p class="parolanto">PERIKLO</p>

<p>De kie tiel rapide? Vi ne renkontis Sokraton, E&#365;ripidon, Protagoron?</p>

<p class="parolanto">FIDIO</p>

<p>Ne, sed mi renkontis la amindan knabon Alcibiadon, kiu nin veturigis
al la haveno, kaj, kiam mi estis lokinta Anaksagoron sur la &#349;ipon li
reveturigis min &#265;i tien.</p>

<p class="parolanto">PERIKLO</p>

<p>Vi ne povas jam aperi en la urbo, vi estas kulpigita, persekutata, vi
devas ka&#349;i vin en nia domo.</p>

<p class="parolanto">TRAKSO (<i>eniras</i>)</p>

<p>Alvenis la ju&#285;eja gardantaro kaj petas, ke eliru al &#285;i la regnano
Fidio.</p>

<p class="parolanto">PERIKLO</p>

<p>Kiu diris al &#285;i, ke li estas &#265;i tie? Ci, lupido!</p>

<p class="parolanto">TRAKSO</p>

<p>Ne mi. (<i>Li foriras.</i>)</p>

<p class="parolanto">ASPAZIO (<i>al si</i>)</p>

<p>Ili jam havas lin en siaj ungegoj kaj ne ellasos.</p>

<p class="parolanto">FIDIO</p>

<p>Kiu min kulpigis?</p>

<p class="parolanto">PERIKLO</p>

<p>Menono, pro la proprigo de parto da oro el la statuo de Ateno kaj pro
la el&#265;izo de niaj viza&#285;oj sur &#349;ia &#349;ildo.</p>

<p class="parolanto">FIDIO</p>

<p>Menono &mdash; mia lernanto! Mi &mdash; &#349;telisto? Mi prirabis mian propran
verkon? Periklo, mi petegas vin en la nomo de nia longa amikeco,
prenu martelon, supreniru Partenonon, disbatu la diinon, <!-- p. 118 --> kolektu
la oron kaj &#309;etu al la kalumniuloj, ke ili pesu &#285;in kaj vidu, &#265;u
mankas en &#285;i e&#265; unu ero. Ateno, &#265;u mi kreis vin por mia malhonoro!</p>

<p class="parolanto">PERIKLO</p>

<p>Mi iros kun vi, eble oni permesos al vi senkulpi&#285;i en libereco sub
garantio a&#365; ka&#365;cio.</p>

<p class="parolanto">ASPAZIO (<i>etendante la manon al Fidio</i>)</p>

<p>Kaj tuj revenu al ni.</p>

<p class="parolanto">FIDIO</p>

<p>Aspazio, vi a&#365;das, mi &mdash; &#349;telisto! (<i>Li eliras kun Periklo.</i>)</p>


<h3 class="sceno">SCENO DEKDUA</h3>

<p class="roluloj">ASPAZIO sola, poste SOKRATO.</p>

<p class="parolanto">SOKRATO (<i>proksimi&#285;ante al la enpensi&#285;inta Aspazio</i>)</p>

<p>Mi salutas vin, Aspazio.</p>

<p class="parolanto">ASPAZIO</p>

<p>Fidio estas arestita.</p>

<p class="parolanto">SOKRATO (<i>ektimigita</i>)</p>

<p>Li veturis ja kun Alcibiado.</p>

<p class="parolanto">ASPAZIO</p>

<p>Oni kaptis lin en nia domo.</p>

<p class="parolanto">SOKRATO</p>

<p>Kies do forta mano tiel ekstermas genion kaj virton? De multaj jaroj
ni alkutimi&#285;is kredi, ke nenio en Atenoj fari&#285;as sen volo de
Periklo kaj jen subite oni faras &#265;ason kontra&#365; liaj amikoj.</p>

<p class="parolanto">ASPAZIO</p>

<p>Sokrato, neu, ke vi havis rilatojn kun ni, &#265;ar vi povas enfali en
tiun saman reton.</p>

<p class="parolanto">SOKRATO</p>

<p>&#264;u mi meritis tian konsilon? Ho, Aspazio, eble vi pli timas
variolon, ol mi la morton. Mi ne volus nur morti pro tio, kion mi
ne faris. Anaksagoron mi tial ne doma&#285;as, &#265;ar li suferas pro sia
scienco. Pli malfeli&#265;a estas Fidio.</p><!-- p. 119 -->

<p class="parolanto">ASPAZIO</p>

<p>Jes. La historio sendube pro honto eksilentos pri lia puno.</p>

<p class="parolanto">SOKRATO</p>

<p>&#284;i havos por rakontado tiom da krimoj, ke dezirante ilin forka&#349;i,
&#285;i devus tute eksilenti pri la homara vivo. Tamen ni ne elparolu la
lastan vorton anta&#365; ol la proceso de Fidio estos finita. Kulpigo
de li estas laboro de malsa&#285;uloj, kaj senkulpigo estas devo de
sa&#285;uloj.</p>

<p class="parolanto">ASPAZIO</p>

<p>Pri malbonuloj vi forgesas.</p>

<p class="parolanto">SOKRATO</p>

<p>Ili nur estas malsa&#285;aj. Se homo scius precize valoron kaj sekvojn de
siaj agoj, li nenian plenumus malnobla&#309;ojn.</p>

<p class="parolanto">ASPAZIO</p>

<p>Mi a&#365;dis de vi tian teorion jam multfoje, sed nun plej malmulte
mi povas konsenti kun &#285;i. Ekzistas homoj malbonaj sed prudentaj,
kreitaj de la naturo por pereigi la aliajn &mdash; tiuj malutilas nin,
tiuj kulpigas nin anta&#365; la opinio kaj ju&#285;ejoj. Cetere, mi ne
esploras, kiu de ni trompi&#285;as, &#265;ar nun mi scias nur tion bone,
ke mia koro doloras kaj mi havas unu deziron &mdash; havi potencan kaj
nelimigitan forton. Mi permesus forpreni de mia vivo tiom da tagoj,
por kiom da tagoj oni donus al mi tiun &#265;i forton. Kaj mi ekuzus tiun
glavon juste. &#284;is nun mi havis diversajn dezirojn: mi volis esti
bela, prudenta, instruita, mi deziris bone ludi, kanti, pentri, nun
mi redonus &#265;ion, kion mi akiris, por regi e&#265; mallonge la homojn.
&#264;iu homo havas tian momenton, en kiu li ne nur deziras, sed devas
esti potenculo.</p>

<p class="parolanto">SOKRATO</p>

<p>Li estus tiam tre dan&#285;era.</p>

<p class="parolanto">ASPAZIO</p>

<p>Ne provu min konvinki, Sokrato, &#265;ar viaj vortoj restos senefikaj. Mi
sentas en mi hodia&#365; tian justecon, ke mi povus regi la teron kaj la
&#265;ielon. (<i>Eniras Sofoklo.</i>)</p><!-- p. 120 -->


<h3 class="sceno">SCENO DEKTRIA</h3>

<p class="roluloj">LA SAMAJ kaj SOFOKLO.</p>

<p class="parolanto">SOFOKLO</p>

<p>&#264;u vere estas, ke Anaksagoro forkuris kaj Fidio estas kaptita?</p>

<p class="parolanto">ASPAZIO</p>

<p>Neniu estus kredinta tion hiera&#365;, kion ni hodia&#365; devas rigardi.</p>

<p class="parolanto">SOFOKLO</p>

<p>Kio estas? &#264;u en la brusto de Atenoj malfermi&#285;is ia ulcero, kiun ni
ne rimarkis?</p>

<p class="parolanto">ASPAZIO</p>

<p>Nesufi&#265;e fortran&#265;ita, &#285;i renovi&#285;is tiam, kiam ni pensis, ke la
popolo sani&#285;is de &#285;i.</p>

<p class="parolanto">SOKRATO</p>

<p>A&#365; eble, la okazinta&#309;oj sendepende unu de la alia kunfluis tiel
fatale.</p>

<p class="parolanto">SOKRATO</p>

<p>Kaj tian supozon oni ne devas escepti.</p>

<p class="parolanto">ASPAZIO</p>

<p>Tio vin tute ne rimarkigas, ke ili okazis en la tempo de la plej
granda potenco de Periklo kaj atingis liajn plej proksimajn amikojn.
Ho, ke plej eble rapide ia lumo dispelu tiun teruran mallumon!</p>

<p class="parolanto">SOFOKLO</p>

<p>Periklo alportos &#285;in sendube al ni.</p>

<p class="parolanto">ASPAZIO</p>

<p>Unu foriris ekzilejon kaj malesperas pro sia filo, la alia en
malliberejon kun senhonoro. Potencon! potencon! Naivaj, ni pensis,
ke &#285;in anstata&#365;os la sa&#285;eco, honesteco, meritoj! Pli da homoj
genufleksas anta&#365; vipo, ol anta&#365; genia verko. Se la filon de
Anaksagoro devus atingi la sama sorto, tiam estas pli bone, ke li
mortis. &#264;u oni lin bruligis jam?</p><!-- p. 121 -->

<p class="parolanto">SOFOKLO</p>

<p>Jes.</p>

<p class="parolanto">ASPAZIO</p>

<p>La urnon kun lia cindro ni sendos al la patro &mdash; li petis pri tio.
Kie estas Teoro kaj Lejo?</p>

<p class="parolanto">SOFOKLO</p>

<p>Ili restis apud la malsana edzino de Anaksagoro.</p>

<p class="parolanto">ASPAZIO</p>

<p>Teoro ne scias pri la aresto de Fidio?</p>

<p class="parolanto">SOFOKLO</p>

<p>Ne.</p>

<p class="parolanto">ASPAZIO</p>

<p>&#348;i ka&#349;is anta&#365; li sian senton. La malfeli&#265;o eligos el &#349;i tiun
amon. (<i>Eniras Protagoro.</i>)</p>


<h3 class="sceno">SCENO DEKKVARA</h3>

<p class="roluloj">LA SAMAJ kaj PROTAGORO.</p>

<p class="parolanto">ASPAZIO</p>

<p>Fidio savis Anaksagoron kaj mem falis en ma&#349;on.</p>

<p class="parolanto">PROTAGORO</p>

<p>Mi a&#365;dis &mdash; mi vidis amason de la simplanima popolo, kiu staras &#265;e
Partenono kaj okulumas Atenon, disputante, &#265;u &#349;i havas sur si tiom
da oro, kiom &#349;i devas havi. La majstro, kiu kreis al &#285;i la diinon
iom post iom &#349;an&#285;i&#285;as en &#285;iaj okuloj je tajloro, kiu, kudrante
&#349;ian veston, for&#349;telis pecon da multekosta materialo. E&#365;ripido
estas certa, ke la popolo ne permesos ektu&#349;i sian favoraton, kaj
pririgardinte tiun &#265;i scenon, li ordonis ankora&#365; unu fojon vin
adia&#365;i, Aspazio, kaj forveturis.</p>

<p class="parolanto">SOKRATO</p>

<p>Eble Fidio estas &#285;is nun libera. (<i>Eniras Periklo.</i>)</p><!-- p. 122 -->


<h3 class="sceno">SCENO DEKKVINA</h3>

<p class="roluloj">LA SAMAJ kaj PERIKLO, poste SKLAVINO.</p>

<p class="parolanto">ASPAZIO</p>

<p>Vi revenas sola?</p>

<p class="parolanto">PERIKLO</p>

<p>Ne estas eble paroli, oni devas malbeni. Fidio estas arestita.</p>

<p class="parolanto">ASPAZIO</p>

<p>&#264;u oni akceptis nek monan proponon, nek garantion?</p>

<p class="parolanto">PERIKLO</p>

<p>Ne.</p>

<p class="parolanto">ASPAZIO</p>

<p>Sekve ili akrigas hakilon? Vi nenion jam signifas en Atenoj, Periklo,
se oni rifuzis al vi e&#265; tion, kion oni faras por simpla rabisto, kiu
donis ka&#365;cion a&#365; trovis garantion de tri regnanoj.</p>

<p class="parolanto">PERIKLO</p>

<p>Niaj kontra&#365;uloj apogas sin sur la le&#285;o, kiun mi renversi ne povas
kaj al kiu la ju&#285;antaro devas esti obeema.</p>

<p class="parolanto">ASPAZIO</p>

<p>La le&#285;o ja permesas anta&#365; la alju&#285;o lasi la kulpigitajn en
libereco &mdash; kaj tamen Fidion oni ne liberigis.</p>

<p class="parolanto">SOKRATO</p>

<p>Sendube oni volis malebligi al li forkuron, kiu sukcesis al
Anaksagoro.</p>

<p class="parolanto">PROTAGORO</p>

<p>Tio estas unue, due kun la &#349;an&#285;o de le&#285;oj ne &#349;an&#285;i&#285;is ankora&#365;
iliaj plenumantoj: inter la ar&#293;ontoj, en la areopago kaj en aliaj
oficejoj restis multaj adorantoj de la estinteco kaj de malamikoj de
Periklo, kiuj incitas lin, &#265;ar jam de longe ili ne eksentis lian
forton.</p>

<p class="parolanto">SOFOKLO</p>

<p>Kaj malbonecon dormigas nur timo.</p><!-- p. 123 -->

<p class="parolanto">ASPAZIO</p>

<p>Sekve, al niaj amikoj ni helpos nenion.</p>

<p class="parolanto">PERIKLO</p>

<p>Ne postulu, kara Aspazio, ke mi agu pli rapide, ol permesas la
regularo de la lando. Estu certa, ke por ilia savo mi oferos la
tutan influon, kiun mi &#285;uas. Sed anta&#365;e mi devas esplori, &#265;u tiuj
konspiroj estas reciproke sendependaj kaj &#265;u vere ili celas nur
Anaksagoron kaj Fidion a&#365; ili restas en sekreta kontakto kaj celas
pluen. Tial mi petas vin diri al mi sincere: &#265;u ne preterflugis
viajn orelojn sciigo pri ia konspiro ilia a&#365; intencoj?... Ne ka&#349;u
anta&#365; mi la dan&#285;eron, &#265;ar mi timas nur tion, kion mi ne scias.</p>

<p class="parolanto">SOFOKLO</p>

<p>&#264;ikana&#309;oj &#265;irka&#365;flugas en la urbo konstante, &#265;ar kiu rapide
veturas, post tiu hundoj plej forte bojas. Pri serioza movado inter
aristokratoj mi ne a&#365;dis.</p>

<p class="parolanto">SOKRATO</p>

<p>Kiaj &#265;ikana&#309;oj?</p>

<p class="parolanto">SOFOKLO</p>

<p>Sennombraj: ke Periklo transportis el Deloso en Atenojn la regnan
kason de la liganoj por libere &#265;erpi el &#285;i; ke, kiel Temistoklo,
li interkonsentas kun la re&#285;o Persa &mdash; kaj similaj. Se mi jam devas
nenion prisilenti, mi aldonos ankora&#365; &mdash; petinte pardonon de Aspazio
&mdash; ke Tucidido demandis min foje: kiom gajnis Periklo je junaj
virinetoj, kiujn li prenis kun si Samoson kaj vendis al la estroj
de ta&#265;mentoj? Kompreneble, mi respondis al li, ke, kiel &#265;eestinto
en tiu &#265;i militiro, mi scias taksi, kiom indas tiu &#265;i malnobla
kalumnio.</p>

<p class="parolanto">PERIKLO</p>

<p>Kiuj do estis tiuj &#265;i virinoj?</p>

<p class="parolanto">SOFOKLO</p>

<p>Vi volas scii la tutan fripona&#309;on? Edukatinoj de Aspazio.</p>

<p class="parolanto">ASPAZIO</p>

<p>Malpuregulo!</p><!-- p. 124 -->

<p class="parolanto">SOFOKLO</p>

<p>Tiajn malpura&#309;ojn oni devas el&#309;eti e&#265; el la memoro.</p>

<p class="parolanto">SOKRATO</p>

<p>Kaj mi renkontis multajn odorantajn kontra&#365; vi per sia sufokanta
malsa&#285;eco, sed tiu &#265;i oleo &#265;iam elvapori&#285;adis kaj &#285;i ne estas
malutila.</p>

<p class="parolanto">PROTAGORO</p>

<p>Mi scias precize, ke &#265;e Kalio kaj Tucidido okazas interkonsili&#285;oj
de l&rsquo; aristokratoj. Hiera&#365; via filo Periklo, preterirante min sur la
strato, haltis kaj videble volis ion diri al mi, sed li elbalbutis
nur: &laquo;gardu sin mia patro de Hermipo&raquo;. Mi provis iom pli eltiri, sed
li estis tro...</p>

<p class="parolanto">PERIKLO</p>

<p>Ebria. Li deliris...</p>

<p class="parolanto">ASPAZIO</p>

<p>Certe, Hermipo skribis komedion.</p>

<p class="parolanto">SOFOKLO</p>

<p>&#284;i estas sola impertinenteco, kiun li povas fari.</p>

<p class="parolanto">PERIKLO</p>

<p>Sekve, io kovi&#285;as kontra&#365; mi! Por hodia&#365; tiom sufi&#265;as al mi &mdash;
balda&#365; mi enrigardos pli profunde en la potencularan ku&#349;ejon. Mi
havas anta&#365;senton, ke en mia domo estas perfidulo, kiu minacata per
pendigilo tuj kondukos min sur la postsignojn (<i>li vokas</i>) Trakso!
Protagoro, vi ne eraris, ke vi vidis lin &#265;e Elpiniko: la duan fojon
rimarkis lin, kiam li eliris de tie &mdash; Fidio (<i>li vokas</i>) Trakso!</p>

<p class="parolanto">SKLAVINO (<i>eniras</i>)</p>

<p>Al viaj servoj.</p>

<p class="parolanto">PERIKLO</p>

<p>Trakso forestas?</p>

<p class="parolanto">SKLAVINO</p>

<p>Li prenis &#265;ion sian kaj forkuris ien.</p>

<p class="parolanto">PERIKLO</p>

<p>Ha... Mia supozo sekve estis &#285;usta. (<i>La sklavino foriras.</i>) La
decida batalo devas esti proksima, se la spiono malaperis. Bone, <!-- p. 125 --> mi
&#285;in akceptos, &#265;ar en mia brusto kolekti&#285;is sufi&#265;e da indigno. Vi
ripozu iomete, kara Aspazio, post hodia&#365;aj moralaj ekbatoj; mi iros
en la urbon kaj kunvokos interkonsili&#285;on de nia adeptaro.</p>

<p class="parolanto">ASPAZIO</p>

<p>Se vi alie ne sukcesos defendi Fidion, faru tion, kion li postulis &mdash;
dishaku la statuon de Ateno.</p>

<p class="parolanto">PERIKLO</p>

<p>Mi esperas, ke ne estos necese ekuzi tian fortan rimedon. (<i>Li kisas
&#349;in.</i>) Havu &#265;i tie pli gajajn pensojn. (<i>Eniras Metronomo.</i>)</p>


<h3 class="sceno">SCENO DEKSESA</h3>

<p class="roluloj">LA SAMAJ kaj METRONOMO.<!-- orig: METRONOMO --></p>

<p class="parolanto">PERIKLO</p>

<p>Kun kio vi tiel sen demando enfalas, estimata sinjoro?</p>

<p class="parolanto">METRONOMO</p>

<p>Kun tiu letero de la areopago. (<i>Li legas.</i>) Pro la plendo de la
&#285;uanta la tutecon da rajtoj &mdash; la regnano Hermipo, la areopago
sciigas la regnanon Periklon, ke akceptita de li, kiel edzino, la
fremdlandulino Aspazio el Mileto estas kulpigita: 1-e, je sendieco,
aperigita de &#349;i per la neirado en la sanktejojn, per la de&#349;irado
de olivetoj en la arbareto de Ateno, per la blasfema citado de mitoj
kaj interparolado senreligia pri la materio de &#265;ielaj korpoj; 2-e,
je mal&#265;asto kaj disvastigado de senmoraleco inter junaj knabinoj,
liberaj kaj sklavaj, al kiuj &#349;i instruis arton de sen&#285;ena amo.
Tiuj krimoj estas punataj per morto kaj postulas tujan malliberigon
de la kulpuloj. La areopago tamen, havante specialan konfidon al la
meritplena por la lando viro, permesas al Aspazio resti libera &#285;is
la alju&#285;o, se Periklo kune kun du regnanoj garantios &#349;ian aperon
anta&#365; tiu &#265;i plej alta tribunalo de Atenoj kaj donos dek talantojn
dum dudek kvar horoj kiel garantion. (<i>Momento de komuna silento.</i>)</p><!-- p. 126 -->

<p class="parolanto">PERIKLO</p>

<p>Oni volas mortigi &#265;irka&#365; mi &#265;iujn, kiujn mi amas?... Kaj &#349;in?
(<i>Flami&#285;ante.</i>) Kaj &#349;in? Aspazion! (<i>Al Metronomo.</i>) Areopago, tiu
&#265;i enfalinta en la teron budo por &#349;imantaj brileta&#309;oj, tiu &#265;i
rifu&#285;ejo por kadukuloj, la areopago, kiu nur al mia grandanimeco
&#349;uldas sian ekzistadon, kura&#285;as mian edzinon altiri en sian
ju&#285;ejon, apogante sin sur la kalumnio. Diru al &#285;i, ke &#285;i tute ne
estas la plej alta tribunalo de Atenoj, sed la gardanto de moroj,
ke &#285;i ne havas rajton ju&#285;i iun ajn, &#265;ar mi forprenis de &#285;i tiun
rajton kaj redonis &#285;in al la popolo, &mdash; ke tiun malnoblan aferon
solvos la &#309;urintoj.</p>

<p class="parolanto">METRONOMO</p>

<p>Al mia estraro mi tion ripeti ne povas, kaj mi havas ordonon de &#285;i
teni la gardistaron anta&#365; via domo &#285;is la garantio kaj la mono
estos donitaj.</p>

<p class="parolanto">PERIKLO</p>

<p>Sekve mi mem sciigos tion al la areopago kaj donos la postulatan
garantia&#309;on. Vi, regnano, revenu dume al via gardistaro. (<i>Metronomo
eliras.</i>) Mi for&#309;etos de mi la maljunecon, rejuni&#285;os en la kolero
kaj montros al tiuj kadavroj, ke mia tombo ne estas ankora&#365;
malfermita.<!-- orig: malfermita --> (<i>Al<!-- orig: al --> Protagoro kaj Sofoklo.</i>)<!-- orig: ). --> Vi subskribos kun mi la
garantion?</p>

<p class="parolanto">SOFOKLO</p>

<p>Plej volonte.</p>

<p class="parolanto">PROTAGORO</p>

<p>Kun preteco.</p>

<p class="parolanto">PERIKLO</p>

<p>Ni eniros intervoje nur al mia administranto preni la monon.
Specialan konfidon ili havas al mi kaj postulas dek talantojn &mdash;
friponoj! Sokrato &mdash; vi restu &#265;i tie... kara Aspazio, piede dispremu
tiun abomena&#309;on, ne falu sub &#285;i. (<i>Li kisas &#349;in.</i>)</p>

<p class="parolanto">ASPAZIO</p>

<p>Iru. (<i>Periklo, Sofoklo, Protagoro eliras.</i>)</p><!-- p. 127 -->


<h3 class="sceno">SCENO DEKSEPA</h3>

<p class="roluloj">ASPAZIO kaj SOKRATO.</p>

<p class="parolanto">ASPAZIO (<i>enpensi&#285;inta</i>)</p>

<p>Mi meritis la morton, &#265;ar mi ne kredis ekzistadon de dioj, ne
vizitadis sanktejojn, blasfeme komentariadis la mitojn, diskutadis
kun filozofoj pri &#265;ielaj korpoj, pri la deveno de l&rsquo; mondo, pri
la fortoj de l&rsquo; naturo &mdash; mi pensis &mdash; sekve mi pekis. Mia spirito
virina anstata&#365; esti fumo de l&rsquo; vira fajro mem flami&#285;is... Kial
do dioj, se ili ekzistas, ne inokulas kredon al &#265;iu homo? &#264;u mi
neis ilian ekzistadon pro malboneco a&#365; obstino? Ne rekonis ilin mia
spirito. Jes, mi meritis la morton (<i>ekscitita</i>), sed mi, Sokrato, ne
kondukis sur malbonan vojon atenajn knabinojn.</p>

<p class="parolanto">SOKRATO</p>

<p>Mi scias &#265;i tion, Aspazio.</p>

<p class="parolanto">ASPAZIO</p>

<p>Al kiuj oni min alkalkulas? &#264;u efektive ili vidas nek mian purecon,
nek ambicion? &#264;u mi el malproksimo similas mal&#265;astulinon? Diru
sincere Sokrato!</p>

<p class="parolanto">SOKRATO</p>

<p>Mi vin nur estimis, respektis, adoris, kaj, se estus al mi permesite
&mdash; mi vin amus.</p>

<p class="parolanto">ASPAZIO</p>

<p>Sekve Hermipo mensogas? Unu mizera kalumniulo havas forton faligi
homon de la plej granda morala alteco kaj lin blasfemitan starigi
anta&#365; la ju&#285;o de amaso? Tio signifas, ke estro de l&rsquo; mondo estas
&mdash; fripono, kaj honestuloj &mdash; liaj subuloj. Mi nenion povas fari
al vi malbonan, &#265;ar la konscienco tion ne permesas al mi, sed la
plej simpla senta&#365;gulo povas vin kulpigi je mortigo, &#349;telo, je
diversaj krimoj kaj vi devas suferi, engluti la honton a&#365; perei. Se
Periklo ne sukcesos min defendi, mi devos morti, forlasi la edzon kaj
infanojn, kiuj kredos iam, ke ilia patrino <!-- p. 128 --> estis mal&#265;astulino,
&#265;ar tiel volas Hermipo! Ne, karaj infanoj, mi en viaj junaj koroj
elfor&#285;os tiel profunde la maljusta&#309;on kontra&#365; mi, ke &#285;in &#265;iuj
akraj venenoj ne forman&#285;os!</p>

<p class="parolanto">SOKRATO</p>

<p>Kelkaj skandalemaj homoj kovris al vi, Aspazio, la tutajn Atenojn, el
kiuj la justeco ne estas ankora&#365; forpelita. La nacio, en &#265;io tiel
granda, certe ne estos por vi malgrandanima. Dio ne pardonus tion &#265;i
al &#285;i.</p>

<p class="parolanto">ASPAZIO</p>

<p>Ha, ha, ha! Sur la &#349;tupoj de l&rsquo; trono de Ze&#365;so efektive sidas diino
Dike, kiu raportas al sia patro pri &#265;iu nelega&#309;o, kaj li tuj kaptas
tondron kaj trafas la kulpulojn &mdash; sed tio estas nur en fabelo,
&#265;ar en la vivo li tute ne estas ven&#285;ema kaj ka&#349;as sin anta&#365; la
malfeli&#265;uloj. De tiu &#265;i fantomo ni nenian atendas helpon, kiel
egale de &#285;iaj adorantoj. El la ungegoj de perforto kaj malhonoro
savos min mia propra mano armita de ponardo.</p>

<p class="parolanto">SOKRATO</p>

<p>Aspazio, kion vi diras?</p>

<p class="parolanto">ASPAZIO</p>

<p>Ke mian vivon distran&#265;os neniu rajtoplena mortigisto. Mi estis
nenies sklavino kaj kiel sklavino de l&rsquo; ju&#285;o mi ne mortos. Se oni
ekvolos min forigi el la mondo, mi foriros memfiera kaj senmakula kaj
tiel plena je malestimo al tiu &#265;i tero, kiel stelo, kiu sur &#285;in
neniam falis.</p>

<p class="parolanto">SOKRATO</p>

<p>Anta&#365;tempa decido.</p>

<p class="parolanto">ASPAZIO</p>

<p>Mi estis difektulino, ruiniganta la sanktajn arbaretojn, mi estis
instruistino de mal&#265;asteco, malamikino de virto &mdash; kaj pro tio mi
devas esti mortpunita &mdash; ha! infekto ne malbeligas siajn oferojn
pli monstre kaj ne turmentas pli terure. Nun ne sufi&#265;us jam al mi
&#265;iopotenco tera, mi volus ekposedi la diinan potencon: mi for&#349;irus
de la tero la skvamon, naskantan krimojn, mi envolvus en &#285;in la
malnobligitan homan genton kaj &#309;etus &#285;in en senprofunda&#309;on de l&rsquo;
spaco. (<i>Eniras Teoro, Lejo kaj Filezio.</i>)</p><!-- p. 129 -->


<h3 class="sceno">SCENO DEKOKA</h3>

<p class="roluloj">LA SAMAJ, TEORO, LEJO, FILEZIO poste PERIKLO.</p>

<p class="parolanto">ASPAZIO (<i>febre</i>)</p>

<p>&#264;u mi instruis al vi mal&#265;aston? &#264;u pro mi vi estas malpli bonaj?
&#264;u el mia bu&#349;o falis en viajn animojn e&#265; unu elspiro venena?</p>

<p class="parolanto">LEJO</p>

<p>De kie venas tiuj &#265;i demandoj?</p>

<p class="parolanto">TEORO</p>

<p>Kio okazis kun vi?</p>

<p class="parolanto">FILEZIO</p>

<p>Aspazio, vi estas malsana.</p>

<p class="parolanto">ASPAZIO</p>

<p>Malsana? Ne &mdash; kondamnita al morto.</p>

<p class="parolanto">TEORO, LEJO, FILEZIO</p>

<p>De kiu?!</p>

<p class="parolanto">ASPAZIO</p>

<p>Ne timu &mdash; mi havas nevenkeblan defendanton. (<i>&#348;i prenas el la
&#349;ranko ponardon kaj alpremas &#285;in al la brusto.</i>) Nobla bonfaranto
de senesperigitaj, ven&#285;anto de senpunaj maljusta&#309;oj, la plej favora
ju&#285;isto por la forlasitaj de homoj kaj de le&#285;o &mdash; vi min savos!</p>

<p class="parolanto">LEJO</p>

<p>Ne tenu nin en terura sencerteco!</p>

<p class="parolanto">ASPAZIO</p>

<p>&#284;i estas la plej kara donaco, kiun mi ricevis de Periklo. Karaj
amikinoj, se mi mortos, vi edukos miajn infanojn. (<i>Eniras Periklo,
Aspazio ka&#349;as la ponardon en la tunikon.</i>)</p>

<p class="parolanto">PERIKLO</p>

<p>La afero estos ju&#285;ata de &#309;urintoj post sep tagoj. &#284;is tiu tempo vi
estas libera kaj povas sekrete forlasi Atenojn.</p><!-- p. 130 -->

<p class="parolanto">ASPAZIO</p>

<p>&#264;u ni &#265;iuj disflugos, kiel kolombaro anta&#365; nizo? Ne, Periklo, des
pli, ke krom vi garantiis pri mi Sofoklo kaj Protagoro. Sur ilin
mi ne povas faligi mian respondecon, kaj mi e&#265; ne trompos miajn
persekutantojn.</p>

<p class="parolanto">PERIKLO (<i>sidi&#285;as, kovrante la viza&#285;on per la manoj</i>)</p>

<p class="parolanto">ASPAZIO (<i>kisante lin</i>)</p>

<p>Mi forkisos tiujn unuajn larmojn, kiuj eliris el viaj okuloj, sed &mdash;
mi restos. Periklo, mia edzo, granda filo de Grekujo, ne fleksi&#285;u,
ne rompi&#285;u... rigardu min, kiel mi estas kvieta.</p>

<p class="kurteno">(<i>La kurteno falas.</i>)</p><!-- p. 131 -->


<h2 class="akto">AKTO KVINA</h2>

<p class="loko">Placo publika, sur &#285;i parolejoj, &#349;tonaj sidejoj kaj statuoj de
dioj. Brua amaso da viroj kaj virinoj.</p>


<h3 class="sceno">SCENO UNUA</h3>

<p class="roluloj">REGNANOJ ATENAJ, MENONO, ELPINIKO, TUCIDIDO kaj DIOFITO.</p>

<p class="parolanto">UNUA REGNANO</p>

<p>&#284;is nun li ne volas akcepti ian ajn nutra&#309;on. Li tiel senforti&#285;is,
ke li ne povas sin teni sur la piedoj.</p>

<p class="parolanto">DUA REGNANO</p>

<p>Lin turmentas la konscienco.</p>

<p class="parolanto">UNUA REGNANO</p>

<p>Mi estas tre scivola, kion diros la ekspertoj elektitaj de la
areopago?</p>

<p class="parolanto">DUA REGNANO</p>

<p>Ili devas tuj alveni.</p>

<p class="parolanto">UNUA REGNANO</p>

<p>Mi preferus ne esti ju&#285;anto de tiu &#265;i afero &mdash; &#285;i havas ian
nehonestan sub&#349;tofon. Mi a&#365;dis, ke la Spartanoj intencas ree nin
ataki.</p>

<p class="parolanto">DUA REGNANO</p>

<p>La ofendo de dioj tamen estas videbla kaj oni devas &#285;in puni. (<i>Ili
foriras.</i>)</p>

<p class="parolanto">TRIA REGNANO (<i>alproksimi&#285;ante</i>)</p>

<p>Mi kredas al Periklo. Li ne amiki&#285;us kun &#349;telistoj.</p><!-- p. 132 -->

<p class="parolanto">KVARA REGNANO</p>

<p>Kaj mi ankora&#365; pli ne kredas al aristokratoj: kiun ili persekutas,
tiu devas esti honesta homo. (<i>Ili foriras.</i>)</p>

<p class="parolanto">KVINA REGNANO</p>

<p>Sur la grenon falis verdigro, la legomoj seki&#285;is, la fruktoj
ne promesas bonan rikolton &mdash; &#285;i estas videbla kolero de dioj
postulantaj la oferon.</p>

<p class="parolanto">SESA REGNANO</p>

<p>Homoj rakontas, ke al la pa&#349;tistoj sur la montoj konstante aperas
Vak&#293;o en la formo de almozulo, petante vinberon. Tio estas senduba
anta&#365;signo de malfeli&#265;oj.</p>

<p class="parolanto">KVINA REGNANO</p>

<p>Kaj la magazeno de Periklo en tiu &#265;i jaro ne estas tro plena. (<i>Ili
preteriras.</i>)</p>

<p class="parolanto">MENONO</p>

<p>Anta&#365; &#265;iu unuope mi ne povas pravigi miajn ripro&#265;ojn &mdash; atendu la
ju&#285;on.</p>

<p class="parolanto">SEPA REGNANO</p>

<p>Sed memoru motivi ilin dece, &#265;ar alie ia dika bastono kreskas ne
sencele.</p>

<p class="parolanto">MENONO</p>

<p>Kaj mi trovos la mian, dume mi dezirus nur scii, kial tio &#265;i
interesas vin?</p>

<p class="parolanto">OKA REGNANO</p>

<p>Fidio estis anka&#365; nia majstro, ni konis lin, kiel homon tre noblan,
kaj vi faris lin &#349;telisto.</p>

<p class="parolanto">MENONO</p>

<p>Li mem fari&#285;is tio.</p>

<p class="parolanto">SEPA REGNANO</p>

<p>Do, ni vidos. Penu fra&#265;jo, ke ni ne skribu al vi alvokon al ju&#285;o
sur via ha&#365;to!</p>

<p class="parolanto">ELPINIKO</p>

<p>Kiu li estas?</p><!-- p. 133 -->

<p class="parolanto">MENONO</p>

<p>Disciploj de Fidio minacas min per atako, se mi ne argumentos dece
mian kulpigon.</p>

<p class="parolanto">ELPINIKO</p>

<p>Moku ilin &mdash; &#265;io kunplekti&#285;as bone. La maljuna Diofito tre lerte
helpas nin. (<i>Ili foriras.</i>)</p>

<p class="parolanto">TUCIDIDO</p>

<p>Por tia peco da herbejo kvar minojn &mdash; tio egalas kvaza&#365; mi &#285;in
donacus al vi. Sed mi iom cedos, &mdash; post la fino de l&rsquo; afero ni
priparolos. Vi apartenas hodia&#365; al la &#309;urintoj?</p>

<p class="parolanto">NA&#364;A REGNANO</p>

<p>Mi apartenas.</p>

<p class="parolanto">TUCIDIDO</p>

<p>Sekve post la finita afero ni interkonsentos. Tiujn &#265;i brilantajn
fi&#349;ojn vi kompreneble ne ellasos el naso?</p>

<p class="parolanto">DIOFITO (<i>alproksimi&#285;ante al Tucidido</i>)</p>

<p>Kion signifas, ke mi vidas nek Periklon, nek iun ajn el liaj amikoj?</p>

<p class="parolanto">TUCIDIDO</p>

<p>Ili estas en malliberejo &#265;e Fidio. &#264;u Ksantipo ne malebrii&#285;is
ankora&#365;?</p>

<p class="parolanto">DIOFITO</p>

<p>Ne.</p>

<p class="parolanto">TUCIDIDO</p>

<p>Sed &#265;u li ree ne estas tro ebria?</p><!-- p. 134 -->


<h3 class="sceno">SCENO DUA</h3>

<p class="roluloj">LA SAMAJ, METRONOMO, AR&#292;ONTO, PROTAGORO, POLIGNOTO, ALCIBIADO kaj
HERMIPO.</p>

<p class="parolanto">METRONOMO</p>

<p>Estimataj regnanoj, trankvili&#285;u, la ju&#285;istoj prenu siajn lokojn. La
afero de Fidio! (<i>La bruo &#265;esas.</i>)</p>

<p class="parolanto">AR&#292;ONTO (<i>sidi&#285;as sur la prezida benko</i>)</p>

<p>&#264;u &#265;iuj &#309;urintoj &#265;eestas?</p>

<p class="parolanto">METRONOMO</p>

<p>Kvin cent.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>&#264;u globetoj estas disdonitaj?</p>

<p class="parolanto">METRONOMO</p>

<p>Jes.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>La ekspertoj, alvokitaj por esplori la statuon de Ateno sur
Partenono, revenis kaj estas raportontaj al ni siajn konkludojn.</p>

<p class="parolanto">UNU EL LA EKSPERTOJ</p>

<p>Esplorinte precize la ornama&#309;ojn de la statuo, kiel tio &#265;i estis
nur ebla ne difektante &#285;in, ni konvinki&#285;is, ke Fidio ekuzis la
tutan donitan al li oron kaj de la kulpigo je &#349;telo li devas esti
libera. (<i>Bruo.</i>)</p>

<p class="parolanto">MENONO</p>

<p>Mensogo!</p>

<p class="parolanto">VO&#264;OJ</p>

<p>Kalumniulo! Fortran&#265;u al li la langon! &#348;topu lian bu&#349;on per
fandita plumbo! Dungita mensogulo!</p>

<p class="parolanto">AR&#292;ONTO (<i>frapante per la bastoneto</i>)</p>

<p>Mi petas pri trankvilo!</p><!-- p. 135 -->

<p class="parolanto">UNU EL LA EKSPERTOJ</p>

<p>Kio rilatas la &#349;ildon, sur &#285;ia bareliefo, kiu prezentas militon de
amazoninoj, ni trovis du viza&#285;ojn kun ia simileco al la trajtoj de
Fidio kaj Periklo. (<i>Ree bruo.</i>)</p>

<p class="parolanto">VO&#264;OJ</p>

<p>Kun ia simileco! Ha, ha, ha! Ofendo de l&rsquo; dieco! Malpieco!</p>

<p class="parolanto">DIOFITO (<i>suprenirante la parolejon inter krioj</i>)</p>

<p>Regnanoj! (<i>Ar&#293;onto frapas per la bastoneto.</i>) Regnanoj, permesu
al mi diri unu vorton! Dank&rsquo; al mia konsilo estis akceptita anta&#365;
kvardek jaroj aparta le&#285;o kontra&#365; senpiuloj. Se vi obeis mian
konsilon tiam, obeu &#285;in anka&#365; nun kaj trarigardu la krimon de l&rsquo;
kulpigito, kiu mem eble konfesos &#285;in anta&#365; vi. Sen lia atestado vi
ja ne kondamnos lin! (<i>Bruego.</i>)</p>

<p class="parolanto">VO&#264;OJ</p>

<p>Ne estas necese! Ne ekzistas kulpo! Ateno postulas nur ju&#285;on!</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Metronomo alkonduku la malliberigiton. (<i>Dum tiuj vortoj eniras
Protagoro.</i>)</p>

<p class="parolanto">PROTAGORO</p>

<p>Oni povas lin nur alporti, &#265;ar Fidio anta&#365; momento mortis. (<i>Bruega
kriado.</i>)</p>

<p class="parolanto">VO&#264;OJ</p>

<p>Li mortis! Li estas mortigita! Mortigistoj! Banditoj!</p>

<p class="parolanto">PROTAGORO (<i>sur la parolejo</i>)</p>

<p>Kaj mi havas sufi&#265;e da ka&#365;zoj malbeni tiujn, kiuj rapidigis lian
morton, sed kiel atestanto de lia foriro, mi povas vin certigi, ke
oni lin ne mortigis.<!-- orig: mortiis. -->
 Pro malespero li mortigis sin propravole per
malsato. (<i>Longeda&#365;ra bruo.</i>)</p>

<p class="parolanto">VO&#264;OJ</p>

<p>Krimo! Hontego! (<i>Ar&#293;onto sensukcese penas reigi la ordon.</i>)</p>

<p class="parolanto">PROTAGORO</p>

<p>Regnanoj, vi havos ankora&#365; multe da tempo por kondamni la kulpulojn,
&mdash; nun ni devas adia&#365;i la grandan homon per solena kaj trankvila
&#265;agreno. (<i>Ree bruo.</i>)</p><!-- p. 136 -->

<p class="parolanto">VO&#264;OJ</p>

<p>Ni alkonduku Menonon al la korpo de Fidio! Li forkuris! Malnoblulo!</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>En tiaj kondi&#265;oj la ju&#285;antaro ne povas plenumi siajn devojn.
(<i>Silento.</i>) La afero de Aspazio! Kie estas la kulpigita?</p>

<p class="parolanto">METRONOMO</p>

<p>En la &#265;elo mallibereja de Fidio.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Ke &#349;i ekstaru &#265;i tie! (<i>Metronoma foriras.</i>)</p>

<p class="parolanto">TUCIDIDO (<i>al Elpiniko murmuretante</i>)</p>

<p>Mi ne vidas Trakson.</p>

<p class="parolanto">ELPINIKO</p>

<p>&#264;u estas eble, ke li nin trompis?</p>

<p class="parolanto">TUCIDIDO</p>

<p>Oni devas lin trovi! (<i>Elpiniko foriras.</i>)</p>

<p class="parolanto">ALCIBIADO (<i>al Polignoto</i>)</p>

<p>Rigardu, kiel Elpiniko vigle movi&#285;as. Mia kara, oni ne devas
malatenti virinojn, kiuj ankora&#365; povas kuri.</p>

<p class="parolanto">POLIGNOTO</p>

<p>Malboneco &#349;in rapidigas. &#348;i fosis ja kavon por Aspazio! Monstro!</p>

<p class="parolanto">ALCIBIADO</p>

<p>Se tiuj &#265;i ju&#285;anoj havus e&#265; iomete da sa&#285;o kaj komprenado de
aferoj, ili devus min alvoki kiel eksperton, mi estus la plej certa
mezurilo de l&rsquo; virto. &#264;ar regnanino Atena, kiun mi ne kisis, estas
sendisputeble honesta &mdash; Aspazion mi nur hodia&#365; bone pririgardos.</p>

<p class="parolanto">POLIGNOTO</p>

<p>&#264;u por tio &#265;i vi alvenis?</p>

<p class="parolanto">ALCIBIADO</p>

<p>Speciale por tio &#265;i. Dank&rsquo; al tiu &#265;i okazo mi reekvidis la sunon,
kiun mi jam de longe ne observis. Dormema kiel mi, Helio sendube
anka&#365; dibo&#265;is tiun &#265;i nokton. &#264;u vi estos &#265;e mi vespere?</p><!-- p. 137 -->

<p class="parolanto">POLIGNOTO</p>

<p>Ne, mi estas tiel ekscitita de tiu &#265;i proceso, ke mi ne povus
amuzi&#285;i.</p>

<p class="parolanto">ALCIBIADO</p>

<p>Ha, eble, ke mi anka&#365; kortu&#349;i&#285;os. (<i>Ili foriras.</i>)</p>

<p class="parolanto">DIOFITO</p>

<p>Ni devas profiti la morton de Fidio, donante niajn atesta&#309;ojn.</p>

<p class="parolanto">HERMIPO</p>

<p>Mi jam pripensis tion &#265;i (<i>Eniras Aspazio kun Periklo, post ili
Sofoklo kaj Sokrato.</i>)</p>


<h3 class="sceno">SCENO TRIA</h3>

<p class="roluloj">LA SAMAJ, ASPAZIO, PERIKLO, SOFOKLO, SOKRATO kaj KSANTIPO.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Ju&#285;atino, alproksimi&#285;u. La nomo de via patro?</p>

<p class="parolanto">ASPAZIO</p>

<p>Aksio&#293;o.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Libera a&#365; sklavo?</p>

<p class="parolanto">ASPAZIO</p>

<p>Regnano de Mileto.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Per kio vi okupis vin anta&#365; la alveno Atenojn?</p>

<p class="parolanto">ASPAZIO</p>

<p>Mi legis verkojn de sa&#285;uloj kaj poetoj.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Kaj ekster tio &#265;i?</p>

<p class="parolanto">ASPAZIO</p>

<p>Mi kantis kaj ludis.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Kia estas via nuntempa okupo?</p><!-- p. 138 -->

<p class="parolanto">ASPAZIO</p>

<p>Mi edukas la infanojn de mia edzo, helpas malri&#265;ulojn kaj diskutas
kun filozofoj.</p>

<p class="parolanto">DIOFITO (<i>al Hermipo</i>)</p>

<p>Bonege!</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Pri kio?</p>

<p class="parolanto">ASPAZIO</p>

<p>Pri &#265;io, kio estas objekto de l&rsquo; homa scienco.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>&#264;u vi jesigas la kulpojn, kiujn oni al vi ripro&#265;as en la kulpigo?</p>

<p class="parolanto">ASPAZIO</p>

<p>La olivetojn el la arbareto de Ateno mi ne de&#349;iradis, &#265;ar mi ilin
havis en mia &#285;ardeno.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Kiu vin defendos anta&#365; la ju&#285;o?</p>

<p class="parolanto">PERIKLO</p>

<p>Mi, &#349;ia edzo.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>La kulpiganto Hermipo havas la parolon. (<i>Hermipo supreniras la
parolejon, Periklo &mdash; la kontra&#365;starantan duan.</i>)</p>

<p class="parolanto">HERMIPO</p>

<p>Estimataj regnanoj! Tiun &#265;i virinon mi ne konas, &#349;i faris al
mi nenion malbonan, tiu &#265;i cirkonstanco forigas el mia kulpigo
motivojn privatajn, se iu dezirus ilin al mi sub&#349;ovi. Al tiu &#265;i
pa&#349;o instigis min nur la zorgemeco pri la bono de l&rsquo; religio kaj
morala sano de la societo. En la son&#285;oj aperis anta&#365; mi kelkfoje
la diino Ateno, zorgantino de nia urbo, kaj ordonis al mi defendi la
piedbatitan religion; en la paroloj, en la rigardoj, en la mal&#285;ojoj
de la &#265;irka&#365;antaro mi legis tiun saman peton &mdash; obeante do tiujn
&#265;i alvokojn, mi havas konvinkon, ke mi agas je la nomo de homoj kaj
dioj. Mi anta&#365;vidas &#265;i tie la demandon: &#265;u mi ne pekis per la
troa severeco? &#265;u mi ne trograndigis la dan&#285;eron? &#265;u ne estis pli
&#285;uste admoni tiun ci virinon, ol &#349;in starigi anta&#365; la ju&#285;antaro?
Mi povus al tio &#265;i respondi: kial donis <!-- p. 139 --> al mi la kreinto animon
tiel profunde sentantan, tiel adorantan la bonecon kaj malamantan
la malbonecon? kial tiel senlime mi estas ligita kun mia nacio, ke
mi devas deziri &#285;ian feli&#265;on? Mi preterlasas tamen mian privatan
personon kaj revenas al la objekto de l&rsquo; afero. Kulpigita estas
virino, sed ne virino simpla, kvietema, sindona al la hejma fajrujo,
eraranta nur pro nesciado; ne, &#285;i estas virino belega, kapabla, alte
instruita, al kiu la &#265;ielo sendis multajn plej karajn donacojn kaj
kiu &#265;irka&#365;is sin per areto da plej eminentaj mensoj nur por ilin
malpiigi kaj per ilia helpo disvastigi sian mortigan influon sur
la tutan urbon a&#365; e&#265; sur la tutan Grekujon. Se Mileto havus ian
jarlongan koleron kontra&#365; ni, se &#285;i volus nin pereigi, mi pensus,
ke &#285;i alsendis &#349;in al Atenoj kiel ven&#285;antinon. &#264;irka&#365;rigardu nur
la terurajn sekvojn de &#349;ia agado! Unue, kion &#349;i faris kun sia edzo,
kun la homo, rilate kiun la patrujo havis tiom da belaj esperoj? De
la momento de ilia edzi&#285;o, Periklo, la posteulo de l&rsquo; glora gento,
trempas siajn simpatiojn en la plej profundaj kaj plej malbonaj
elementoj de l&rsquo; societo, malfermas al ili lar&#285;ajn enfluejojn,
subruinigas per ili la antikvajn kaj respektindajn instituciojn;
el la regna kaso li nutras mallaboremulojn kaj senfortigas &#265;iujn
fundamentojn, sur kiuj apogis sin la vivo de l&rsquo; popolo, sur kiuj
levi&#285;is &#285;ia grandeco. Dank&rsquo; al tiuj elementoj la regnano egala al
ni &#265;iuj regis en Atenoj kiel a&#365;tokrata sinjoro. Li faris militojn,
subskribis interpacojn, konstruis novajn konstrua&#309;ojn, detruis la
malnovajn, mastrumis la monon publikan tiel la&#365;vole, ke kiam oni
postulis de li kalkulon pri la elspezoj por la militiro kontra&#365; la
Spartanoj, li respondis nur, ke ian sumon li elspezis por &laquo;necesaj
bezonoj&raquo;, kio devis signifi, ke per &#285;i li suba&#265;etis la re&#285;on
Plejstonakson. La konstruado de la Partenono anka&#365; fari&#285;is sen
kontrolo. Mi ne esploros &#265;i tie la tre disvastigitajn sciigojn, ke
li komercis en la tendaro per knabinoj, kvankam &#285;in jesigis multaj
seriozaj personoj; mi ne haltos sur la morto de la pli juna filo
de Periklo, venenita de la patro, kiel atestas tion &#265;i la skriba
konfeso de lia pli maljuna filo Ksantipo, kion mi metas anta&#365; la
ju&#285;antaro...</p><!-- p. 140 -->

<p class="parolanto">AR&#292;ONTO</p>

<p>Mi rimarkigas al vi, ke kulpigita estas ne Periklo, sed Aspazio, pri
&#349;i do vi devas paroli.</p>

<p class="parolanto">HERMIPO</p>

<p>Tiujn &#265;i faktojn mi citis kiel pruvon, kiom da malutila&#309;oj
ka&#365;zis al la societo Aspazio per sia edzo, kiu en &#265;iuj pli
gravaj entreprenoj konsili&#285;is kun &#349;i, a&#365;, kiel ekzemple en la
milito kun Samoso, e&#265; kontentigis &#349;iajn dezirojn. Tiun saman
negativan influon ni rimarkas en &#349;ia &#265;irka&#365;antaro: Anaksagoro
nur per forkuro elgliti&#285;is el la manoj de l&rsquo; justeco, Fidio mortis
en malliberejo, E&#365;ripido, forpelinte du honestajn edzinojn,
konsumi&#285;as en mal&#265;asto, la muzo de Sofoklo silentas jam la tutan
jaron. Protagoro kaj Sokrato eniris tiun vojon de filozofio, kiu
iam starigos ilin anka&#365; anta&#365; la ju&#285;o. Tio &#265;i ne povis esti
alie. La tri lastaj rakontu al vi mem, en kiaj diskutadoj ili
pasigis la tempon kun Aspazio. Dank&rsquo; al la projekto de Diofito,
vi starigis la le&#285;on, kiu celas subpremi ribelojn de malrespekta
penso kaj malpermesas komentariadon de &#265;ielaj korpoj kontra&#365;an al
la mitologio. Tio estis brideto necesa por haltigadi tiel nomatajn
filozofojn de l&rsquo; naturo, kiuj neis la partoprenon de dioj en la
kreado de l&rsquo; mondo kaj anstata&#365; ili starigis fortojn naturajn kaj
inter&#349;an&#285;on de materioj. Kaj jen, la malpermeson, al kiu subi&#285;is
viroj, kura&#285;is malatenti nun virino, fremdlandulino, sendanka por
la ricevita gastameco. &#348;i volis forpeli &#265;iujn diojn el Olimpo kaj
fermi &#285;in, kvaza&#365; malnovan vinejon kun trua tegmento, kiun jam
neniu vizitas. Neniam &#349;ia bu&#349;o elparolis pre&#285;on, neniam &#349;iaj
piedoj ektu&#349;is sojlon de sanktejo, nur &#349;iaj manoj, kiel atestos al
vi la sklavo Trakso &mdash; de&#349;iris fruktojn el la arbareto de Ateno. Kun
tiu &#265;i senpieco devis kuni&#285;i &#285;ia dunaskita fratino &mdash; mal&#265;asteco.
Aspazio fondis rifu&#285;ejon por junaj sklavinoj, kiu efektive estis
domo de malpuraj plezuroj. Anaksagoro, kiun mi volonte alvokus kiel
atestanton, kaj kiu ka&#349;is tiun &#265;i rifu&#285;ejon anta&#365; la estraro,
malfermis &#285;ian sekreton al Tucidido. Tiu sama moraleco regis en la
lo&#285;ejo de Aspazio, kiu servis kiel loko de intervidi&#285;oj por &#349;iaj
amikoj kaj amikinoj. Unu el ili, Diotimo, <!-- p. 141 --> jam mortis, &#349;i permesis
al si tiajn senbridajn hontinda&#309;ojn, ke e&#265; Fidio plendis pri &#349;i
anta&#365; Diofito. Ekzistas en Atenoj multaj viroj, kiuj fieras, ke ili
sukcesis &#285;ui la favorojn de Aspazio mem. Mi ne esploras, kiu havas
rajton al tiu nerespektinda sinla&#365;dado, mi rimarkos nur, ke la
majstrino sendube superis siajn instruitinojn.</p>

<p>Regnanoj! Pro tiuj agoj la le&#285;o kondamnas la kulpulojn al morto.
&#284;i estas severa puno kaj oni devas &#285;in singarde uzi. Sed &#265;u estas
eble sin reteni de &#285;i, kiam dioj kaj homoj &#285;in postulas! &#264;u estas
eble per senpuneco plikura&#285;igi la krimulojn ekzistantajn kaj elvoki
novajn? Mi ne eraras, supozante, ke en via konscienco pli gravan
signifon havos la bonstato de l&rsquo; patrujo, ol unu glata sed krimema
kapo. Elparolu: &#349;i estas kulpa, &#265;ar tiu &#265;i kondamno, jam longe
decidita en la &#265;ielo, atendas nur sian efektivi&#285;on sur la tero.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Ni ela&#365;skultu la atestantojn. &#264;u Sofoklo &#265;eestas?</p>

<p class="parolanto">SOFOKLO</p>

<p>Mi estas.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Vi vizitadis Aspazion?</p>

<p class="parolanto">SOFOKLO</p>

<p>Tre ofte, precipe dum kunvenoj scienco-artistaj.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Pri kio oni ordinare parolis?</p>

<p class="parolanto">SOFOKLO</p>

<p>&#264;u mi povas &#265;ion citi? Pri diversaj aferoj politikaj, pri demandoj
sciencaj kaj artistaj.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>&#264;u la&#365; maniero libera, mal&#265;asta?</p>

<p class="parolanto">SOFOKLO</p>

<p>Libera, sed tiel ne mal&#265;asta, ke mi tien kondukus mian filinon, se
&#349;i povus kompreni sciencajn diskutadojn.</p><!-- p. 142 -->

<p class="parolanto">AR&#292;ONTO</p>

<p>Sekve, regnano, vi nenion rimarkis, kio povus rompi la moralecon.</p>

<p class="parolanto">SOFOKLO</p>

<p>Nenion.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Mi rememorigas al vi tamen, ke vi estas alvokita ne por defendi la
krimon, sed por konfesi la veron.</p>

<p class="parolanto">SOFOKLO</p>

<p>Mi miras, ke tiu &#265;i vero renkontas tiel malmulte da kredo. Hermipo
perdis ne sole la honestecon sed anka&#365; la prudenton, se li supozis,
ke mi povas &#265;i tie konfesi ion alian krom adoro kaj simpatio por la
senpeke kulpigita virino.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Nun donos al ni sian atesta&#309;on Sokrato. (<i>Sokrato eniras.</i>)</p>

<p class="parolanto">SOKRATO</p>

<p>La domo de Aspazio estis plej alta en Atenoj lernejo de filozofio kaj
mi &#285;ia lernanto kaj adepto. &#264;iu estas malbona nur pro nesciado; mi
pensas do, ke kiel la kulpiganto, tiel anka&#365; vi ju&#285;istoj postulas,
ke mi klarigu, kiu estas tiu &#265;i glora virino kaj ke mi ne permesu
plenumon de maljusta&#309;o. Mi beda&#365;ras, ke vi min ne demandis pri
tio en alia loko, sur strato, en ies ajn lo&#285;ejo a&#365; dum promenado
en agrabla arbareto, sed tie &#265;i anta&#365; la ju&#285;istaro, kiu per la
akcepto mem de la kulpigo rekonas la krimon anta&#365; la esploro. Kion
vi dirus pri homo, kiu eksidus sur &#265;evalon anta&#365; ol oni &#285;in
alkondukus al li, man&#285;us gria&#309;on anta&#365; ol oni &#285;in donus al li,
a&#365; senplumigus anseron anta&#365; ol li &#285;in kaptis?</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Al la afero, Sokrato, al la afero.</p>

<p class="parolanto">SOKRATO</p>

<p>Mi ne povas paroli pri la afero &#285;is mi ne turnos supren la
interrilaton de amba&#365; flankoj kaj ne klarigos al vi, ke efektive la
ju&#285;anto estas &#265;i tie Aspazio, kaj Hermipo estas kulpigita de &#349;i je
malsa&#285;eco kaj vi &mdash; je konspiro kun li.</p><!-- p. 143 -->

<p class="parolanto">AR&#292;ONTO</p>

<p>Sufi&#265;e!</p>

<p class="parolanto">SOKRATO</p>

<p>Sufi&#265;e? &#264;u vi jam scias &#265;ion pri tiu &#265;i nia majstrino kaj povas
jam dekreti? Vi estas tre komprenema, ar&#293;onto.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Protagoro! (<i>Protagoro eliras.</i>) &#264;u Aspazio en la interparoloj
pekadis kontra&#365; la religio kaj la moraleco?</p>

<p class="parolanto">PROTAGORO</p>

<p>La&#365; mia opinio?</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>La&#365; la &#285;enerala mezurilo por homaj agoj.</p>

<p class="parolanto">PROTAGORO</p>

<p>Mi tian &#285;eneralan mezurilon ne posedas en mi, &#265;ar mi estas esta&#309;o
unuobla kaj ne kolektiva.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>&#264;i tie ne estas loko, Protagoro, por sofistaj paradoksoj.</p>

<p class="parolanto">PROTAGORO</p>

<p>Sed tie &#265;i estas loko por precizaj difinoj. La ju&#285;antaro ne devas
elvoki dusenca&#309;ojn, se ili efektive deziras esplori la aferon
dece. Kapro nomas brasikon bongusta kaj melon &mdash; abomena. Similaj
diferencoj ekzistas anka&#365; inter homoj. Tiu sama virino en unu
elvokas amon, en la alia antipation; tiu sama ago unujn ravas, aliajn
fortimigas. Tial anta&#365; &#265;io mi bezonas scii, &#265;u mi devas priju&#285;i
la agojn de Aspazio la&#365; mia vidpunkto?</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Ni supozu.</p>

<p class="parolanto">PROTAGORO</p>

<p>En tiu okazo &#349;i estis la plej honesta kaj plej sa&#285;a virino en
Atenoj.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Mi ne permesos ofendi estimindajn regnaninojn Atenajn!</p><!-- p. 144 -->

<p class="parolanto">PROTAGORO</p>

<p>Mi ilin tute ne ofendas, kontra&#365;e, mi e&#265; supozas, ke ili &#265;iuj
kune egalus per sia valoro Aspazion, kvankam la duono de tiuj &#265;i
regnaninoj skribas leterojn neortografiajn kaj la ceteraj nur amajn.</p>

<p class="parolanto">HERMIPO</p>

<p>Mi atentigas al la ju&#285;istoj la vortojn de tiu &#265;i atestanto, kiuj
estas e&#293;o de la opinioj de lia majstrino.</p>

<p class="parolanto">PROTAGORO (<i>al Hermipo</i>)</p>

<p>Ne atentigu tion, estimata regnano, &#265;ar la ju&#285;istoj povos rimarki,
ke via bu&#349;o sonas per e&#293;o de tio, kion via majstrino enmetis ne en
vian kapon, sed &mdash; en la po&#349;on.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Mi petas &#265;esigi tiun &#265;i disputon! Sekve, vi rifuzas, Protagoro,
sinceran konfeson en la afero de Aspazio?</p>

<p class="parolanto">PROTAGORO</p>

<p>Tian, kian vi bezonas &mdash; mi rifuzas.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Persone mi bezonas nenian, mi ser&#265;as nur veron. Mi demandas ankora&#365;
unu fojon: &#265;u Aspazio blasfemis la diojn?</p>

<p class="parolanto">PROTAGORO</p>

<p>Ne, &#265;ar, se &#349;i konfesis ilian estadon, &#349;i devis ilin respekti, se,
kontra&#365;e, &#349;i ne konfesis, &#349;i ne havis kiun blasfemi.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>&#264;u &#349;i pasigis vivon mal&#265;astan?</p>

<p class="parolanto">PROTAGORO</p>

<p>Ne.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>&#264;u &#349;i instigis junajn knabinojn al senmoraleco?</p>

<p class="parolanto">PROTAGORO</p>

<p>Ne, tio &#265;i estas okupo de viroj, ne de virinoj.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Vi neas &#285;in absolute?</p><!-- p. 145 -->

<p class="parolanto">PROTAGORO</p>

<p>Mi petas pardonon de la ju&#285;istaro, se mi per tio &#265;i ka&#365;zas al ili
malagrabla&#309;ojn, sed &mdash; mi neas. (<i>Li foriras.</i>)</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Tucidido!</p>

<p class="parolanto">TUCIDIDO</p>

<p>Miaj gustoj kaj principoj tenis min malproksime de la kulpigitino kaj
de la rondeto, en kiu &#349;i vivis; la gloro tamen &mdash; dirante delikate
&mdash; de &#349;iaj agoj estis tiel granda, ke &#285;i atingis e&#265; min. Mi ne
ripetos anta&#365; vi &#265;iujn fametojn, mi ne atestigos e&#265; homojn por
mi tute kredindajn, sed por la kontra&#365;a flanko kredeble ne tute
honestajn; mi ripetos nur tion, kion mi a&#365;dis de l&rsquo; homo speciale
respektata en la domo de Periklo &mdash; Anaksagoro, kun kiu min iam
ligis amikeco anta&#365; ol &#285;in dis&#349;iris la motivoj cititaj en mia
kulpigo; li plendis anta&#365; mi, ke Aspazio malbonuzis lian nomon, ke
en la rifu&#285;ejo, kiu estis nur &#349;ajne sub lia zorgo kaj kiu devis
doni rifu&#285;on al malgrandaj sklavinoj, oni aran&#285;is orgiojn kun
plena&#285;uloj kaj ke &#265;iujn tiujn, dirante delikate, senhonta&#309;ojn
prezidis Aspazio kaj partoprenis en ili precipe &#349;ia tiel nomata
edzo.</p>

<p class="parolanto">UNU EL LA JU&#284;ISTOJ</p>

<p>Klarigu al ni, regnano, strangan enigmon: Aspazio estis bela,
Periklo anka&#365;; &#349;i amis lin kaj li &#349;in anka&#365;; kiamaniere do oni
povas konsentigi kun &#265;i tio ilian reciprokan malseverecon kaj e&#265;
kunhelpon en flankaj ameta&#309;oj.</p>

<p class="parolanto">TUCIDIDO</p>

<p>Tio estus stranga en nia sfero, pli alta, kie la sentoj estas puraj
kaj la edzeco fortigita de la religio kaj la le&#285;o. Sed en tiu &#265;i
mondeto de absoluta &mdash; dirante afable &mdash; egaleco kaj libereco, al kiu
apartenas la kulpigitino, da&#365;raj interrilatoj ne ekzistas kaj la
moralecon diktas al &#265;iu voluptemaj instinktoj. (<i>Li foriras.</i>)</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Kion estas dironta al ni Diofito?</p><!-- p. 146 -->

<p class="parolanto">DIOFITO</p>

<p>Simile al Tucidido mi forigas sciigojn kaj opiniojn de homoj, kies
objektiveco povus esti diskutata kaj mi ripetos nur tion, kion
diris al mi Fidio. Jen li, malgra&#365; sia blinda adoro por Aspazio,
multfoje plendis je &#349;ia mokado de l&rsquo; religio. Tiel ekzemple, li
rakontis al mi, ke ofte &#349;i analizis, elvokante nehaltigeblan ridon
de &#265;eestantoj, &#265;u Ze&#365;so havas kataron kaj tuson. &#264;ar tio &#265;i
ne estas serioza demando filozofia, sekve &#285;i montras nur emon al
senpripensa blasfemado. Kaj tiuspecaj diskutadoj estis &#349;ia plej
amata temo.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Kaj kion vi diras rilate al &#349;ia moraleco?</p>

<p class="parolanto">DIOFITO</p>

<p>Mi a&#365;dis rakontojn tiel terurajn, ke anta&#365; ili fermi&#285;is miaj
oreloj.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Nome?</p>

<p class="parolanto">DIOFITO</p>

<p>Kvankam justeco postulas de mi ateston kompletan kaj sinceran, mia
lango ne kutimigita al vortoj malpuraj, rifuzas al mi obeemon.
Mi petas, ke oni min plu ne demandu, &#265;ar mi devas silenti. (<i>Li
foriras.</i>)</p>

<p class="parolanto">HERMIPO</p>

<p>Mi postulas ela&#365;skultadon de Ksantipo, la filo de Periklo.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Ksantipo!</p>

<p class="parolanto">KSANTIPO (<i>ebria, pu&#349;ata de Elpiniko kaj poste de Tucidido</i>)</p>

<p>Okulo kontra&#365; okulo... ne... Mi preferas skribi...</p>

<p class="parolanto">AR&#292;ONTO (<i>al Hermipo</i>)</p>

<p>Kion li devas atesti?</p>

<p class="parolanto">HERMIPO</p>

<p>Ke Aspazio instigis lian edzinon al nehonesta metio.</p>

<p class="parolanto">AR&#292;ONTO (<i>al Ksantipo</i>)</p>

<p>&#264;u vere?</p><!-- p. 147 -->

<p class="parolanto">KSANTIPO (<i>fiksinte la rigardon sur Periklo</i>)</p>

<p>Patro... mi ne... patro... Elpiniko... ili promesis ri&#265;econ...
Patro... permesu kisi vian manon... (<i>Li proksimi&#285;as al Periklo.</i>)</p>

<p class="parolanto">PERIKLO (<i>retirante la manon</i>)</p>

<p>Foriru!</p>

<p class="parolanto">KSANTIPO</p>

<p>Tuj... patro... mi ne... (<i>Li forkuras.</i>)</p>

<p class="parolanto">HERMIPO</p>

<p>Ksantipo!</p>

<p class="parolanto">KSANTIPO (<i>inter popolamaso</i>)</p>

<p>Mi estos &#265;e Hekatono.</p>

<p class="parolanto">AR&#292;ONTO (<i>al Hermipo</i>)</p>

<p>&#264;u vi deziras ankora&#365; esplori la sklavon Trakson?</p>

<p class="parolanto">HERMIPO</p>

<p>Jes.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>&#264;u li estas alkondukita?</p>

<p class="parolanto">TRAKSO (<i>alproksimi&#285;as kaj salutas</i>)</p>

<p>Mi estas preta al servoj.</p>

<p class="parolanto">PERIKLO</p>

<p>Sklavojn alvokitajn al atestado la le&#285;o permesas submeti al
turmentoj. Mi rezervas por mi tiun &#265;i rimedon, se estos necese.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>&#264;u ci vidis, kiel cia sinjorino, &#265;eestanta &#265;i tie Aspazio,
de&#349;iradis olivetojn en la arbareto de Ateno?</p>

<p class="parolanto">TRAKSO (<i>tremante</i>)</p>

<p>Revenante el la arbareto, &#349;i portis unufoje kelkajn olivetojn.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>Sed, &#265;u ci vidis, kiel &#349;i de&#349;iris ilin?</p>

<p class="parolanto">TRAKSO</p>

<p>De malproksime.</p><!-- p. 148 -->

<p class="parolanto">PERIKLO</p>

<p>Kaj kiom oni pagis al vi, por ke vi vidu?</p>

<p class="parolanto">TRAKSO</p>

<p>Neniom, sinjoro.</p>

<p class="parolanto">PERIKLO</p>

<p>Mi petas, ke oni lin submetu al turmentoj.</p>

<p class="parolanto">TRAKSO (<i>genuante</i>)</p>

<p>Kompaton, sinjoroj, estimataj ju&#285;istoj, mi ne vidis... la sanktan
arbareton malnobla sklavo ne povas profani... mi rigardis de
malproksime... Estimataj regnanoj, oni diris, ke &#349;i de&#349;iris
olivetojn, mi kredis, &#265;ar kial mi kura&#285;us dubi?</p>

<p class="parolanto">PERIKLO</p>

<p>Mi rezignas la turmentojn.</p>

<p class="parolanto">TRAKSO</p>

<p>Mi nenion scias, mizera bruto. (<i>Li malaperas.</i>)</p>

<p class="parolanto">AR&#292;ONTO (<i>al Hermipo</i>)</p>

<p>&#264;u vi havas ankora&#365; aliajn atestantojn?</p>

<p class="parolanto">HERMIPO</p>

<p>Mi alvokis multajn, sed ili ne venis. Cetere mi opinias, ke la
&#285;isnunaj, vole a&#365; nevole, sufi&#265;e subtenis mian kulpigon.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>La defendanto de la ju&#285;atino, Periklo, havas la parolon.</p>

<p class="parolanto">PERIKLO</p>

<p>Ekstaris anta&#365; mi grandega monto da ofendoj kaj mensogoj, kiun
rapideme kaj diligente konstruis langoj de furiozi&#285;inta malico kaj
kiu devas dispremi mian amatan edzinon. &#264;u mi povas tutan tiun &#265;i
monton dis&#309;eti, pesi en &#285;i anta&#365; vi &#265;iun &#349;tonon de kondamno,
&#265;iun bulon da kalumnia koto, &#265;iun plenmanon da sablo &#309;etita sur
viajn okulojn, por ke vi ne rimarku la veron? Se e&#265; permesus al mi
tion &#265;i la doloro, &#285;in ne permesas la abomeno. &#264;iu el vi sendube
trovis sin iam anta&#365; kontra&#365;ulo, kiun li estus renversinta per unu
piedekbato kaj tamen ne volis lin e&#265; piedekbati; <!-- p. 149 --> &#265;iu renkonti&#285;is
kun kulpigado, kiun li senpene estus repu&#349;inta, sed, haltigita de
abomeno, li ne repu&#349;is. La plej mizera homo havas konvinkon, ke
lia karaktero nur &#285;is ia grado povas esti duba kaj atingebla de
suspektoj; sur &#349;tupoj pli malaltaj li estas garantiita kontra&#365; ili;
se mi, regnanoj, kulpigus iun ajn el vi, je turmentado de sklavoj,
la aliaj akceptus tion &#265;i kiel eblan; sed, se mi kulpigus lin je
forman&#285;ado de sklavoj, neniu kredus al mi sen videblaj argumentoj.
&#264;ar egale &#265;iu homo portas en si mezurilon de versimileco de
homaj agoj, kun kies helpo li de la unua fojo taksas la honestecon
de &#265;iuj ripro&#265;oj. Mi supozas, ke vi anka&#365; &#285;in posedas en via
konscienco, ke vi anka&#365; rimarkis mem la tutan monstrecon de la
kulpigo, anta&#365; ol mi sukcesis &#285;in montri al vi. Efektive, kio la&#365;
Hermipo kaj liaj kompanianoj, a&#365; ordondonantoj, estas Aspazio?
Mal&#265;asta hetero, delogantino de senpekaj knabinoj, mastrino de
ameta&#309;oj de sia edzo, difektantino de sanktaj arbaretoj, senpensema
kaj aroganta insultantino de dioj. Per multenombraj riveretoj &#349;i
disfluigas moralan putron sur la tero, kaj &#265;ar &#349;i ne povas atingi
kaj infekti la &#265;ielon, &#349;i super&#309;etas &#285;in per blasfema&#309;oj.
Tiu &#265;i venenantino morala disvastigas &#265;irka&#365; si tiel mortigan
influon, ke de &#285;i pereas plej geniaj mensoj kaj plej potencaj
karakteroj. Konfesu, ke tiom da terura&#309;oj oni povus dividi inter
kelkaj virinoj kaj e&#265; tiam &#265;iu estus malofta siaspeca ekzemplero.
Monstron kunigantan en si &#265;iujn tiujn &#265;i abomeninda&#309;ojn la naturo
ne kreis, naski &#285;in povas nur fantazio de malnobleco. Jes, &#285;i estas
spirita frukto de Hermipo, jesigita, kiel efektiva, de neniu. Mi
jam ne parolas pri la atesta&#309;oj de Sofoklo, Sokrato, Protagoro, al
kiuj oni penis &#349;teli el la bu&#349;o ian dusencan vorton kaj malnoble
ekuzi; sed kion pruvis aliaj atestantoj? La sklavo Trakso, videble
suba&#265;etita, reprenis pro timo siajn vortojn; Tucidido kaj Diofito
apogis sin sur miaj plej koraj forestantaj amikoj, kiuj ne povas
ekstari &#265;i tie kaj per neado de imputitaj al ili mensogoj ree
en&#349;topi ilin en la gor&#285;ojn de la kalumniuloj. Se Aspazio tiel
senka&#349;e kaj &#265;ie dissemadis infekton moralan, kial do oni ne
alkondukis &#265;i tien la aregon da &#349;iaj amatoj kaj oferoj; kiel oni
ne kolektis la multenombran sekvantaron de tiuj morale faligitaj
de &#349;i knabinoj, sed oni preferis falsi la plendojn de la ekzilito
<!-- p. 150 --> kaj de la mortinto? Furioza malamo, timigita nek de majesteco de
la malbonsorto, nek de l&rsquo; morto, malnoble perfortis ilin amba&#365;. La
koroj de miaj amikoj estis konstante malfermitaj por mi kaj mi nenion
vidis en ili krom mal&#349;ato a&#365; malrespekto por tiuj, kiuj nomas sin
iliaj konfidenciuloj. Tucidido, kiu alvokis al ju&#285;o Anaksagoron,
estis senta&#365;ga, sed Tucidido, kiu malhonoras la senhejmulon, estas
malnobla; Menono, kiu malgloris Fidion vivan, estis bazilisko, sed
Diofito, kiu malgloras la mortinton, estas hieno. En tiu &#265;i malnobla
afero partoprenis, beda&#365;rinde, ankora&#365; unu homo. Mi preferus vidi
anta&#365; mi fantomon de patromortiginto; sed, &#265;ar tiu &#265;i homo jam
ekstaris, li atestu kontra&#365; siaj gepatroj adoptintoj. Vi scias, ke
de mia unua edzino mi disi&#285;is. &#348;i petis, ke mi lasu &#265;e &#349;i miajn
du filojn; mi konsentis, &#265;ar &#349;i amis ilin, mi tamen ne &#265;esis
atenti ilian edukadon. Malsanema, la pli juna mortis frue; la pli
maljuna dume maturi&#285;ante komencis aperigi malbonajn emojn kaj
malvirtajn kutimojn, kies embrion mi ne rimarkis en lia infaneco: li
drinkadis kun la ri&#265;a junularo Atena, partoprenis en plej mal&#265;astaj
dibo&#265;adoj. Admonojn li akceptadis de mi komence indiferente, poste
arogante, &#285;is fine li tute rifuzis al mi la obeon kaj respekton.
Longe mi ne povis trovi la fonton, el kiu li &#265;erpis la rimedojn por
tia vivo; fine mi trovis, ke ilin liveras al li kelkaj aristokratoj,
kaj precipe la edzino de ia ri&#265;ulo &mdash; kun kiu celo, vi divenas el la
prezentita al vi skriba&#309;o kaj el la intencita &#265;i tie malhonorado
de la patro kaj de la patrino per la atesta&#309;o de la filo. Mi ne
analizos tiun &#265;i hontinda&#309;on, mi eligis &#285;in nur, por ke sur &#285;ia
fono respeguli&#285;u pli klare la malico de la kulpigantoj, por lumigi
al vi unu detalon, anta&#365; kiu e&#265; la ebria kaj zorge en kalumniado
ekzercita Ksantipo ektremis. Li edzi&#285;is kun virino, meritanta pli
bonan sorton, kiun li malzorgis kaj kune kun la infanoj &#309;etis
en mizeron. Eksciinte &#265;i tion, Aspazio donis al la malfeli&#265;a
virino konstantan monhelpon, kiun &#349;i ofte pagis dufoje, kiam la
mal&#349;paremulo fordrinkis &#285;in, kaj pri tiu &#265;i Aspazio li atestis,
ke &#349;i instigis al senhonesta metio lian edzinon, kiun &#349;i cetere
tute ne konis! Vere, la homa lango estas kapabla plenumi ankora&#365;
pli grandajn krimojn, ol la mano! Tiu &#265;i ekzemplo vin instruu,
kiel en la <!-- p. 151 --> laboro de niaj kulpigantoj &#349;an&#285;i&#285;is la vero. Kaj
kiacele oni plenumis tiun &#265;i senhontan falsadon? Aspazio belega,
prudenta, libera de anta&#365;ju&#285;oj, kura&#285;a, agema, glora, &#265;irka&#365;ata
de filozofoj kaj de ili admirata, sendube vekis enviojn kaj malamojn;
sed la fina celo de l&rsquo; atako &#265;i tie estas mi. Ne per simpla okazo
pereis &#265;iuj, kiuj staris al mi plej proksime. Unua falis Efialto,
poste Anaksagoro kaj Fidio, nun venis la tempo por Aspazio. &#264;ar oni
ne sukcesis min dispremi, oni penis almena&#365; soligi kaj senesperigi
min. La nuna ekbato, se &#285;i ne maltrafos, efikos tiun tiel longe
atendatan rezultaton. La kalkulo estas simpla kaj &mdash; mi konfesas &mdash;
bona, &#265;ar Aspazio ne foriros el tiu &#265;i mondo sola, sed kun Periklo,
kiu &#349;in amas kaj adoras, kiu sen &#349;i ne povus vivi. &#264;u tia espero
ne allogas! &#264;u por &#285;i ne estas inde plenumi e&#265; malnoblecon? Tiom
da fojoj oni vane alvokis min anta&#365; la ju&#285;on de l&rsquo; popolo, tiom da
fojoj oni penis dispremi min per Spartana milito, tiom da kaptiloj mi
evitis, tiom da ekbatoj mi rebatis kaj tiom da doloroj mi eltenis, &mdash;
kaj jen &#265;i tie sen ia batalo, sen kontra&#365;staro mi cedos, en tombon
a&#365; en ekzilejon, kien vi sendos mian plej karan amikinon, al kiu
mi &#349;uldas la plej bonajn inspirojn kaj la plej feli&#265;ajn ideojn!
Eble mi estas cetere por vi, por la regno &mdash; bara&#309;o kaj &#349;ar&#285;o,
kiel maljuna sklavo, kiu fininte sian servadon, perdis la fortojn
kaj estas al laboro nekapabla kaj tamen vivas obstine. Se vi ser&#265;is
okazon liberi&#285;i de mi, kaptu &#265;i tiun &mdash; facilan kaj oportunan.
Mi atendas nur ordonon, kien mi devas forporti mian kapon. Sed vi,
regnanoj, ne restu kun la konvinko, ke mi foriros dispremita de
mal&#265;astaj agoj de tiu &#265;i virino, se vi &#349;in kondamnos. Mi foriros
fiera je &#349;i, kvankam &#349;i pekis anta&#365; la le&#285;o. Sur la vangoj de
l&rsquo; kulpigantoj trakuris, kiel mi vidas, &#285;oja rideto. Jes, &#349;i
pekis, &#265;ar &#349;i pensis &mdash; profunde kaj la&#365;te. La tradicio kaj niaj
regularoj vidas en &#265;i tio pli grandan pekon, ol en sub&#309;etado de
l&rsquo; infanoj. La tuta sa&#285;eco de niaj virinaj idealoj enfermi&#285;as en
divenado, ekscitado kaj satigado de viraj voluptoj. Se iu varmigus
&#349;tonan statuon kaj instruus &#285;in movi&#285;i, sendube &#285;i trovus
amanton. Plej bongusta franda&#309;o por postulemaj moralistoj estas
belega, odora korpo de malsa&#285;a virino. La prudento la&#365; ilia opinio
estas nur maldol&#265;a&#309;o en <!-- p. 152 --> tiu &#265;i plej dol&#265;a frukto sur la tero.
Se la antikva kaj &#285;is nun ne forigita le&#285;o punas per cent drakmoj
virinon, kiu eliris sen viza&#285;kovrilo; se estas al &#349;i malpermesite
a&#365;skulti en la teatro komediojn; se unu greka verkisto gloras
tion, ke neniu en Atenoj man&#285;as kun fremda edzino: se la konata
aristokratino fieris anta&#365; mi, ke &#349;iaj filinoj ne legis e&#265; unu
verson de Homero, tiam efektive pekis Aspazio, kiu malkovradis sian
viza&#285;on sur la strato, komuniki&#285;adis kun scienculoj, legis verkojn
de poetoj kaj filozofoj, diskutadis pri plej altaj demandoj sciencaj.
Tio &#265;i ja signifas, ke &#349;i pasigis vivon malindan! Mi a&#365;das ridon
kaj apla&#365;dojn por Hermipo en &#265;iuj rifu&#285;ejoj de mal&#265;asto. &#264;ar
li ne kura&#285;is starigi anta&#365; vi plej forpu&#349;indan mal&#265;astulinon
kaj kulpigi &#349;in, &#265;ar &#349;i dirus al vi: tia estas mia okupo &mdash; kaj
vi devus &#349;in liberigi. Sed &#265;u virino, pensanta libere povas diri
al ju&#285;istaro: tia estas mia okupo? Neniel. &#264;ar mal&#265;asteco estas
metio le&#285;igita, filozofio &mdash; ne. Hetero kiu ruinigus la tutan grekan
junularon &mdash; mokus &#265;iujn ju&#285;ojn, dum filozofinon meditantan pri la
deveno de steloj oni havas rajton kaj oni devas puni per morto la&#365;
postulo de iu ajn. En Atenoj estas pli sendan&#285;ere dissemi infekton
ol sciencon. Kvankam ne nur en Atenoj... &#264;iu popolo pistas la
grandajn homojn, kiel nuksojn, por eligi el ili kernojn, per kiuj &#285;i
nutri&#285;as. Ne unu jam lumradio ekpafis el arestejaj mallumejoj, ne
unu granda ideo estis oleita per martira sango. Kiam genio ekparolas
al homaro, &#285;i komence respondas per insulto kaj nur poste per beno.
Malsa&#285;eco vagas tra vojoj jam pretaj kaj bone gardataj, la sa&#285;eco
trahakas al si vojon tra densa kaj maljuna arbaro, en kiu &#285;in
surfalas venenaj rampa&#309;oj kaj rabaj bestoj. La socio estas kreita
por pigmeoj, grandeguloj vundas al si la fruntojn per &#285;iaj malaltaj
kunplekta&#309;oj. Por ke ili tamen ne difektu kaj ne disbatu tiun &#265;i
konstrua&#309;on, estas necese ilin faligi kaj senliberigi a&#365; fortran&#265;i
al ili la kapojn. Vi volas tion &#265;i fari kun Aspazio. Ekkreskis en
Atenoj virino &mdash; grandegulo, kiu ne enloki&#285;as en tradiciaj &#265;eletoj,
kiu ilin dispu&#349;as kaj rompas, kiu super la nigra amaso levi&#285;as kiel
palmo super arbeta&#309;o; dishaku &#285;in a&#365; fortran&#265;u al &#285;i la pinton,
se tion &#265;i postulas Hermipo kaj permesas la le&#285;o. Sed ne pensu,
ke via hakilo estas sankta, <!-- p. 153 --> &#285;i estas nur multepeza kaj akra. Se
&#285;in estus tenintaj generacioj, kiuj vivis anta&#365; mil jaroj, ili
faligus &#285;in sendube sur viajn kolojn, &#265;ar vi estus por ili senpiaj
kaj nemoralaj; se &#285;in ekvidos en viaj manoj generacioj, kiuj vivos
mil jarojn poste, ili nomos vin mortigantoj. La netu&#349;eblajn kredojn
de niaj praavoj ni mokas hodia&#365; kaj niajn netu&#349;eblajn verojn la
pranepoj anka&#365; ne indulgos. &#264;ar apud niaj limaj kolonoj la mondo
ne haltos en sia evolucio, sed ilin renversos, iros anta&#365;en kaj
starigos al si novajn. &#264;u vi povas esti certaj, ke post vi fini&#285;as
la progreso de l&rsquo; homa ideo, ke tiuj principoj, pro kiuj vi kondamnas
Aspazion, ne estos konfesataj de &#265;iuj? Se via rigardo atingas la
lastajn ekstremojn de l&rsquo; monda ekzistado kaj anta&#365;vidas, ke via
scienco, via kredo travivos &#265;iujn ventegojn kaj &#265;iujn kataklismojn
en eterna sen&#349;an&#285;emeco, forprenu al la edzo la edzinon, al la
infanoj &mdash; la patrinon, kaj dedi&#265;u &#349;in kiel oferon al la dioj.
Sed, se en vian konsciencon en&#349;teli&#285;is e&#265; plej malgranda dubo,
ela&#365;skultu &#285;ian averton, por ke la mantelo de l&rsquo; justeco ne kovru
la krimon. La honesta koro donu al vi bonan inspiron, la hela
prudento donu al vi sa&#285;an konsilon, via verdikto estu vo&#265;o de l&rsquo;
le&#285;o. (<i>Li malsupreniras de la parolejo, alproksimi&#285;as al Aspazio
kaj kisas &#349;in</i>) Kara edzino! Kalumniado nin disigis, sed la verdikto
kunigos kaj falos sur nin amba&#365;.</p>

<p class="parolanto">AR&#292;ONTO</p>

<p>La ju&#285;a diskutado estas finita. La &#309;urintoj metos senkulpigajn
blankajn globetojn en la dekstran urnon kaj la kondamnajn &mdash; nigrajn
&mdash; en la maldekstran. (<i>La &#309;urintoj en granda plimulto plenigas la
dekstran urnon, &mdash; kelkaj la maldekstran.</i>)</p>

<p class="parolanto">METRONOMO</p>

<p>La vo&#265;donado estas finita.</p>

<p class="parolanto">AR&#292;ONTO (<i>enrigardinte en amba&#365; urnojn</i>)</p>

<p>La kalkulado de globetoj estas superflua. Per la verdikto de l&rsquo; ju&#285;o
la kulpigita Aspazio estas senkulpa.</p>

<p class="parolanto">PERIKLO</p>

<p>Tio estas vo&#265;o de tiu sama popolo, kiun mi servis! (<i>Sofoklo,
Sokrato kaj Protagoro kortu&#349;itaj &#265;irka&#365;as Aspazion, al kies piedoj
sin &#309;etas kaj kisas &#349;iajn genuojn areto da junaj sklavinoj.</i>)</p><!-- p. 154 -->

<p class="parolanto">KELKAJ REGNANOJ (<i>kaptinte Hermipon</i>)</p>

<p>Al ju&#285;o la kalumniulon!</p>

<p class="parolanto">ASPAZIO (<i>eltiras la ponardon kaj &#309;etas al Hermipo</i>)</p>

<p>Mi &#285;in jam ne bezonas, sed eble al li &#285;i utilos.</p>

<p class="parolanto">PROTAGORO</p>

<p>Por tran&#265;ado de pano akirita per malhonoro.</p>

<p class="kurteno">(<i>La kurteno falas.</i>)</p><!-- p. nenombrita -->


<h2>POSTPAROLO</h2>


<p>&laquo;Aspazio&raquo; esperantigita aperas en momento fortune elektita. &#284;i
aperas tuj post la kvara kongreso esperantista, en kiu tiel
elokvente estis proklamita kaj triumfis en la koroj de diversnaciaj
kongresanoj idealo de internaciismo. &#284;i aperas samtempe en momento
de kvardekjara jubileo de Sviento&#293;ovski, kiam en Varsovio okazas
kunveturo de liaj adorantoj.</p>

<p>&#264;ar la a&#365;toro de l&rsquo; &laquo;Aspazio&raquo; dum sia longa mirege fruktodona
laborado estis apostolo de vera internaciismo, tio signifas &mdash; de
l&rsquo; ama alproksimi&#285;o de &#265;iuj nacioj, celanta kunigi plej sanktajn
inspirojn de diversnaciaj genioj en unu komunan sunon, en unu belegan
harmonion, en kiu perdi&#285;os nenia tono originala kaj valora.</p>

<p>&#264;ar duaflanke, liaj polaj adorantoj, nun alportantaj al li
festajn signojn de grandestimo kaj danko, per &#265;i tio protestas
kontra&#365; mallar&#285;a kaj malnobla kalumnio, dum longaj jaroj
persekutinte lin kvaza&#365; malvarman kosmopoliton kaj egoiston, &mdash; lin,
poeton-filozofon, kiu sciis kunigi varmegan amon al la progreso de l&rsquo;
patrujo kun varmega amo al la progreso de l&rsquo; homaro.</p>

<p>Kaj se publiko okcidenta povas malpli interesi&#285;i pri Sviento&#293;ovski,
talentoplena publicisto, potenca batalanto kaj estro de l&rsquo; pola
progreso dum kvardek jaroj, mi tamen nun ne vidas en pola literaturo
verkiston, kiu per sia komune-homa penso kaj tutmondaj idealoj
meritus pli esti prezentita al la diversnacia esperantistaro, ol la
a&#365;toro de l&rsquo; &laquo;Aspazio&raquo;.</p><!-- p. nenombrita -->

<p>Por ni, Poloj, dezirantaj al nia lando lumon kaj varmon de
progresanta tagi&#285;o, Sviento&#293;ovski estas anta&#365; &#265;io tiu homo,
kiu montris al ni eblecon kaj necesecon de nova evolucio sur vojo
de interna disvolvi&#285;o anima post la nacia katastrofo en la jaro
1864, kiam unuj tute perdis esperon pri estonteco kaj plorante
sidi&#285;is sur la tomboj historiaj, aliaj tute perdis penson publikan
kaj interesi&#285;is memame nur pri sia privata bono. Pro tio ni havas
apartajn ka&#365;zojn por dankemo al la patro de nia progreso en la lasta
epoko.</p>

<p>Sed &#349;ajnas al ni, ke la a&#365;toro de &laquo;Aspazio&raquo; kaj de multaj aliaj
dramoj (&laquo;Animoj senmortaj&raquo;, &laquo;Spiritoj&raquo;, k. t. p.) povas elveki miron
kaj amon anka&#365; en la koroj de aliaj nacioj, kiel pensulo profunda,
poeto nobla kaj bonega stilisto. Tial mi pensas, ke la tradukinto de
l&rsquo; &laquo;Aspazio&raquo; havis bonan ideon, prezentante al la esperantistaro la
belan verkon de Sviento&#293;ovski.</p>

<p>En la dramon &laquo;Aspazio&raquo; la kreinto enmetis tutan sian animon &mdash; &#265;iujn
son&#285;ojn de idealo, &#265;iujn batalojn de eterne revolucia spirito,
tutan sian amon al beleco kaj malamon al malnobleco. Vi trovos
en la figuro de Periklo son&#285;on de Sviento&#293;ovski pri homo, kiu
regas animojn ne per privilegia posteno, ne per demagoga flatado de
instinktoj de amaso, sed per pura potenco de persona genio &mdash; bela
son&#285;o, momente enkorpigita en Hellado, tiel kara al Sviento&#293;ovski!
Vi trovos en Aspazio idealon de virino &mdash; belan sa&#285;econ kaj sa&#285;an
belecon. Vi trovos &#265;i tie rondon de elektitaj spiritoj de Hellado
kaj malkovros en Fidio, Sofoklo, E&#365;ripido &mdash; a&#365;toran amon al arto
&#265;iuspeca, en Anaksagoro, Sokrato &mdash; lian amon al filozofio, en
Protagoro &mdash; lian senkomparan talenton dialektikan &mdash; kaj en tuta
dramo perlojn de malvarma penso filozofa kaj rubenojn de varma kredo
je venko de grandaj koroj kaj animoj geniaj.</p>

<p>Unu el ripro&#265;oj, farataj de kritiko al drama&#365;toro Sviento&#293;ovski,
ke &#265;iuj liaj personoj parolas tiel bele kaj sprite, sperte kaj
ri&#265;e, kiel la a&#365;toro mem, perdas sian forton <!-- p. nenombrita --> en &laquo;Aspazio&raquo;, kie la
a&#365;toro prezentas spiritojn elektitajn, havantajn rajton al lingvo
elektita; krom tio la a&#365;toro en &#265;i tiu dramo diversigis sian
lingvon, donis aliajn akcentojn al la juna Sokrato, al la doloranta
patro Anaksagoro, kaj trafe malri&#265;igis la lingvon de la rondeto da
humilaj animoj en la societo de Elpiniko.</p>

<p>Ni tute ne certigas, ke la dramo de Sviento&#293;ovski estas verko
sendifekta. Ni trovas nur, ke &#285;i estas grandvalora kaj eminenta.</p>

<p>La&#365; nia opinio, difektoj teknikaj de tiu &#265;i dramo: troeco de
elemento rakonta kompare kun elemento agada, multparoleco de herooj,
troa kapableco ilia por kreado de aforismoj anstata&#365; akcentoj de
vera pasio en momentoj de gravaj okazinta&#309;oj, k. t. p. &mdash; &#265;io &#265;i
ne ludas seriozan rolon apud la beleco de l&rsquo; stilo kaj forto de la
esprimitaj en &#285;i ideo.</p>

<p>Kaj ni ne havas anka&#365; intencon persekuti &#265;iujn la&#365;volajn
kaj nevolajn deflanki&#285;ojn de la historia vero, kontra&#365;batali
modernismojn kaj anakronismojn, &#265;ar sur &#265;iu pa&#349;o en tiu &#265;i granda
dramo pli forte nin kaptas io pli grava &mdash; internaj intencoj de la
a&#365;toro, potenca pentra&#309;o de l&rsquo; batalo, kiun malhumila kaj memama
intrigo flamigas en malluma amaso kontra&#365; altaj spiritoj. La forumo
de Atenoj fari&#285;as por ni pli proksima, kiam ni renkontas &laquo;hiera&#365;&raquo;
hodia&#365;ajn batalojn, nuntempajn dolorojn kaj son&#285;ojn de l&rsquo; homaro.
Io eterna, eterne nobla kaj eterne malnobla en konstanta batalo &mdash;
jen kio estas grava en tiu &#265;i belega dramo, kreita de spirito de unu
el la filoj de Prometeo!</p>

<p class="nomo sc">Leo Belmont.</p>

<!-- p. nenombrita -->
<!-- p. nenombrita -->


<div class="reklamo">
<p>Librejo HACHETTE &amp; K<sup>io</sup>, 79, Boul. Saint-Germain, PARIS.</p>

<p style="font-size:200%;">KOLEKTO DE &ldquo;LA REVUO&rdquo;</p>


<p>INSTRUA FAKO</p>

<table>
<tr><td><b>Grammaire compl&#232;te d&rsquo;Esperanto</b>, de <span class="sc">Camille AYMONIER</span>, profesoro &#265;e la liceo &laquo;Charlemagne&raquo;.</td></tr>
<tr><td class="book-details">Unu volumo in-16, 166-pa&#285;a (<i>bro&#349;urita</i>)</td><td>Fr.</td><td class="prezo"><b>1 50</b></td></tr>

<tr><td><b>Esperanta Sintakso</b>, la&#365; verkoj de D<sup>o</sup> ZAMENHOF kaj aliaj a&#365;toroj, en Esperanto verkita de <span class="sc">Paul FRUICTIER</span>.</td></tr>
<tr><td class="book-details">Unu volumo in-16, 75-pa&#285;a (<i>bro&#349;urita</i>)</td><td>&nbsp;</td><td class="prezo"><b>1 50</b></td></tr>

<tr><td><b>Konkordanco de la vortoj de Ekzercaro.</b> Ellaboris <span class="sc">Alfred E. WACKRILL</span>.</td></tr>
<tr><td class="book-details">Unu volumo in-16, 95-pa&#285;a (<i>bro&#349;urita</i>)</td><td>&nbsp;</td><td class="prezo"><b>1 &raquo;</b></td></tr>

<tr><td><b>Frazaro</b>, en Esperanto, de <span class="sc">H. de COPPET</span>.</td></tr>
<tr><td class="book-details">Unu volumo in-16, 108-pa&#285;a (<i>bro&#349;urita</i>)</td><td>&nbsp;</td><td class="prezo"><b>1 &raquo;</b></td></tr>
</table>


<p>LITERATURA FAKO</p>


<table>
<tr><td><b>Angla lingvo sen profesoro</b>, unuakta komedio de TRISTAN BERNARD, tradukita de <span class="sc">Gaston MOCH</span>.</td></tr>
<tr><td class="book-details">Unu volumo in-8, 44-pa&#285;a (<i>bro&#349;urita</i>)</td><td>Fr.</td><td class="prezo"><b>1 &raquo;</b></td></tr>

<tr><td><b>Aspazio</b>, tragedio en kvin aktoj, de A. SVJENTO&#292;OVSKI, trad. de D<sup>ro</sup> <span class="sc">Leono ZAMENHOF</span>.</td></tr>
<tr><td class="book-details">Unu volumo in-8, 154-pa&#285;a</td><td>&nbsp;</td><td class="prezo"><b>&raquo;  &raquo;</b></td></tr>

<tr><td><b>Bukedo</b>, artikoloj pri literaturaj kaj beletristikaj demandoj, de <span class="sc">Ch. LAMBERT</span>.</td></tr>
<tr><td class="book-details">Unu volumo in-8, 159-pa&#285;a (<i>bro&#349;urita</i>)</td><td>&nbsp;</td><td class="prezo"><b>2 &raquo;</b></td></tr>

<tr><td><b>Imenlago</b>, novelo de <span class="sc">Theodor STORM</span>, tradukita el la germana lingvo de <span class="sc">Alfred BADER</span>.</td></tr>
<tr><td class="book-details">Unu volumo in-8, 33-pa&#285;a (<i>bro&#349;urita</i>)</td><td>&nbsp;</td><td class="prezo"><b>&raquo; 75</b></td></tr>

<tr><td><b>La libro de l&rsquo; Humora&#309;oj</b>, originale verkita de <span class="sc">Paul de LENGYEL</span>.</td></tr>
<tr><td class="book-details">Unu volumo in-8, 194-pa&#285;a</td><td>&nbsp;</td><td class="prezo"><b>2 50</b></td></tr>

<tr><td><b>La Faraono</b>, romano de PRUS, tradukita el la pola lingvo de D<sup>o</sup> BEIN.</td></tr>
<tr><td class="book-details">Unua, volumo in-8, 194-pa&#285;a (<i>bro&#349;urita</i>)</td><td>&nbsp;</td><td class="prezo"><b>2 &raquo;</b></td></tr>
<tr><td class="book-details">Dua volumo, in-8, 238-pa&#285;a (<i>bro&#349;urita</i>)</td><td>&nbsp;</td><td class="prezo"><b>2 &raquo;</b></td></tr>
<tr><td class="book-details">Tria kaj lasta volumo, in-8, 197-pa&#285;a (<i>bro&#349;urita</i>)</td><td>&nbsp;</td><td class="prezo"><b>2 &raquo;</b></td></tr>

<tr><td><b>La Re&#285;o de la montoj</b>, de <span class="sc">Ed. ABOUT</span>. trad. de G. MOCH.</td></tr>
<tr><td class="book-details">Unu volumo in-8 (en preparo)</td><td>&nbsp;</td><td class="prezo"><b>&raquo; &raquo;</b></td></tr>

<tr><td><b>La Rompantoj</b>, kvin monologoj kun ilustra&#309;oj. Originale verkitaj de <span class="sc">Frederiko PU&#308;ULA-VALJES</span>.</td></tr>
<tr><td class="book-details">Unu volumo in-8, 40-pa&#285;a (<i>bro&#349;urita</i>)</td><td>&nbsp;</td><td class="prezo"><b>1 &raquo;</b></td></tr>

<tr><td><b>La&#365;roj</b>, kolekto de la originalaj verkoj premiitaj en la Unua literatura konkurso de &laquo;La Revuo&raquo;.</td></tr>
<tr><td class="book-details">Unu volumo 142-pa&#285;a</td><td>&nbsp;</td><td class="prezo"><b>2 &raquo;</b></td></tr>

<tr><td><b>Makbeto</b>, tragedio en kvin aktoj, de SHAKESPEARE, tradukita de D<sup>o</sup> H. LAMBERT.</td></tr>
<tr><td class="book-details">Unu volumo in-8, 125-pa&#285;a</td><td>&nbsp;</td><td class="prezo"><b>2 &raquo;</b></td></tr>
</table>
</div>
<!-- p. nenombrita -->


<div class="reklamo">

<p style="font-size:180%;">TEKNIKA KOLEKTO</p>

<table>
<tr><td><b>Anatomia vortaro</b> (en latina, franca, angla kaj esperanta lingvoj), verkita de la <span class="sc">Medicina Esperantista Grupo</span>.</td><td>&nbsp;</td><td>&nbsp;</td></tr>
<tr><td class="book-details">Unu volumo in-8</td><td>Fr.</td><td class="prezo"><b>1 50</b></td></tr>

<tr><td><b>Komercaj leteroj</b> en Esperanto, kun vortareto kvarlingva, de P. BERTHELOT kaj <span class="sc">Ch. LAMBERT</span>.</td><td>&nbsp;</td></tr>
<tr><td class="book-details">Unu volumo in-16</td><td>&nbsp;</td><td class="prezo"><b>&raquo; 50</b></td></tr>

<tr><td><b>La komerca sekretario</b>, de Ros. SUDRIA.</td><td>&nbsp;</td></tr>
<tr><td class="book-details">Unu volumo in-16</td><td>&nbsp;</td><td class="prezo"><b>&raquo; 50</b></td></tr>

<tr><td><b>Matematika terminaro kaj krestomatio</b>, de R. BRICARD.</td><td>&nbsp;</td></tr>
<tr><td class="book-details">Unu volumo in-16</td><td>&nbsp;</td><td class="prezo"><b>&raquo; 75</b></td></tr>

<tr><td><b>Monadologio</b>, de LEIBNIZ, tradukita de E. BOIRAC.</td><td>&nbsp;</td></tr>
<tr><td class="book-details">Unu volumo in-16</td><td>&nbsp;</td><td class="prezo"><b>&raquo; 60</b></td></tr>

<tr><td><b>Muzika terminaro</b>, de <span class="sc">F. de M&#201;NIL</span>.</td><td>&nbsp;</td></tr>
<tr><td class="book-details">Unu volumo in-8, 20-pa&#285;a</td><td>&nbsp;</td><td class="prezo"><b>&raquo; 60</b></td></tr>

<tr><td><b>Praktikaj komercaj leteroj</b> (en esperanta kaj franca lingvoj), de J. C. O&rsquo;CONNOR, Ph. Dr. M. A., kaj D. D. P. HUGON.</td><td>&nbsp;</td></tr>
<tr><td class="book-details">Unu volumo in-16</td><td>&nbsp;</td><td class="prezo"><b>&raquo; 90</b></td></tr>

<tr><td><b>Provo de Marista Terminaro</b>, verkita sub la direkto de M. ROLLET DE L&rsquo;ISLE.</td><td>&nbsp;</td></tr>
<tr><td class="book-details">Unu volumo in 8 (<i>bindita</i>)</td><td>&nbsp;</td><td class="prezo"><b>1 50</b></td></tr>

<tr><td><b>Vocabulaire des mots sp&#233;ciaux &#224; la philat&#233;lie</b>, avec mod&#232;les de lettres (en fran&#231;ais et Esperanto), par R. LEMAIRE.</td><td>&nbsp;</td></tr>
<tr><td class="book-details">Unu volumo in-8</td><td>&nbsp;</td><td class="prezo"><b>&raquo; 40</b></td></tr>

<tr><td><b>Vocabulaire technique et technologique Fran&#231;ais-Esperanto</b>, par <span class="sc">Charles VERAX</span>.</td><td>&nbsp;</td></tr>
<tr><td class="book-details">Unu volumo in-8 (<i>bindita</i>)</td><td>&nbsp;</td><td class="prezo"><b>2 50</b></td></tr>
</table>
</div>

<div class="reklamo">

<p style="font-size:180%;">MUZIKO</p>
<table>
<tr><td><b>Himno al Zamenhof</b>, paroloj kaj muziko de R. DESHAYS</td><td class="prezo"><b>1 &raquo;</b></td></tr>

<tr><td><b>La Vojo</b> (kanto kaj fortepiano), paroloj de D<sup>ro</sup> ZAMENHOF, muziko de R. DESHAYS</td><td class="prezo"><b>&raquo; 35</b></td></tr>

<tr><td><b>Esperanto</b> (valso por fortepiano), muziko de <span class="sc">A. F. de M&#201;NIL</span></td><td class="prezo"><b>&raquo; 50</b></td></tr>

<tr><td><b>La kanto de l&rsquo; cigno</b> (melodio), poemo de SVIRIDOV, muziko de <span class="sc">F. de M&#201;NIL</span></td><td class="prezo"><b>1 &raquo;</b></td></tr>

<tr><td><b>Ku&#349;as somero</b>, poezio de <span class="sc">Th. KANALOS&#348;I-LEFFLER</span>, muziko de <span class="sc">F. de M&#201;NIL</span></td><td class="prezo"><b>1 &raquo;</b></td></tr>

<tr><td><b>Mi a&#365;das vin</b>, poezio de <span class="sc">Leono ZAMENHOF</span>, muziko de <span class="sc">F. de M&#201;NIL</span></td><td class="prezo"><b>1 &raquo;</b></td></tr>
</table>
</div>


<p>Imprimerie Esp&#233;rantiste V. Polgar-Politzer, 33, rue Lac&#233;p&#232;de, Paris.</p>


<div id="tpnotoj">
<p><b>Noto de transskribinto:</b></p>

<p>Mi registris kelkajn &#349;an&#285;etojn kontra&#365; la originalo per html-aj
komentoj. Anka&#365; originalajn pa&#285;komencojn mi simile registris.</p>
</div>

<div>*** END OF THE PROJECT GUTENBERG EBOOK 45713 ***</div>
</body>
</html>

