<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<HTML LANG="eo">

<HEAD>

<TITLE>La Liturgio de l' Foiro</TITLE>

<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE type="text/css">
<!--
body {margin:10%;}
div#titlepage {text-align: center; margin-bottom: 4em;}
div#notoj {font-size: smaller;}
.sekcio {padding-top: 3em;}
.kursiva {font-style: italic;}
.datolinio {text-align: right; padding-right: 8%;}
.notosigno {font-size: smaller; vertical-align: super;}
td {padding-left: 1em; padding-right: 1em;}
a {text-decoration: none;}
-->
</STYLE>
</HEAD>

<BODY>


<pre>

The Project Gutenberg EBook of La liturgio de l' foiro, by Jorge Camacho

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

** This is a COPYRIGHTED Project Gutenberg eBook, Details Below **
**     Please follow the copyright guidelines in this file.     **

Title: La liturgio de l' foiro
       (Elementoj por ekzegezo)

Author: Jorge Camacho

Release Date: December 9, 2007 [EBook #23586]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK LA LITURGIO DE L' FOIRO ***










</pre>


<DIV ID="titlepage">
<H1>La Liturgio de l&#8217; Foiro</H1>

<H2>(Elementoj por Ekzegezo)<BR>

kun Suplemento</H2>


<H3>Jorge Camacho</H3>

<P>unua publika eldono, marto 1999<BR>
kopirajto &copy; &#265;e la a&#365;toro kaj la eldonejo<BR>
eldonas Progresema Esperanto-Forumo<BR>
Jakvo Schram<BR>
Hof ter Bekestraat 49<BR>
BE-2018 Antverpeno<BR>
Belgujo</P>

</DIV>


<H2>Enhavo</H2>


<UL>
<LI><A HREF="#liturgio">La liturgio de l' foiro</A>
<UL>
<LI><A HREF="#manifesto">Manifesto de Ra&#365;mo</A></LI>
<LI><A HREF="#notoj">Notoj</A></LI>
<LI><A HREF="#glosoj">Glosoj</A></LI>
<LI><A HREF="#autoro">La a&#365;toro</A></LI>
<LI><A HREF="#bibliografio">Bibliografio</A></LI>
</UL></LI>
<LI>Suplemento
<UL>
<LI><A HREF="#falsaj">Falsaj nomoj &#8212; kiaj homoj?</A></LI>
<LI><A HREF="#letero">[Letero], de Probal Da&#349;gupto</A></LI>
<LI><A HREF="#busho">Al la bu&#349;o de oni neniu povas ordoni</A></LI>
<LI><A HREF="#legis">Intertempe ni legis . . .</A>
<UL>
  <LI><A HREF="#legis1">Pakto nigre sur blanko</A></LI>
  <LI><A HREF="#legis2">Pakto por la Esperanta Civito</A></LI>
  <LI><A HREF="#legis3">Forumo por la Esperanta Civito</A></LI></UL></LI>
<LI><A HREF="#lindstedt">Esperantujo apartenas al &#265;iuj, de Jouko Lindstedt</A></LI>
<LI><A HREF="#corsetti">Ne tu&#349;u esperantistojn, de Renato Corsetti</A></LI>
<LI><A HREF="#piron">[Pri &quot;eminentaj&quot; esperantistoj], de Claude Piron</A></LI>
<LI><A HREF="#last">Lastsekunda informo</A></LI>
<LI><A HREF="#f452">Poezia angulo: 452 farenhejtoj</A></LI>
</UL></LI>
</UL>

<A NAME="liturgio"></A>

<BLOCKQUOTE CLASS="kursiva">
<P>
  Kara ________________,</P>

<P>
  Du gazet-eldonistoj esperantujaj afable rekomendis,
  ke mi ne aperigu la &#265;i-sekvan tekston libretoforme.
  Bonvolu do legi &#285;in ne kiel artikolon por la
  &#285;enerala publiko, sed estiel privatan leteron, kiun
  mi sendas al diversaj kolegoj kaj geamikoj.</P>
<P>
  La a&#365;toro.</P>
</BLOCKQUOTE>

<H3 CLASS="sekcio"><A NAME="manifesto">Manifesto de Ra&#365;mo</A></H3>

<H4><I>1. Krizo de identeco</I></H4>

La subskribintoj konstatis kontra&#365;diron en la sinteno de la
esperantistaro, kvaza&#365; konflikton inter idea superegoo kaj
egoo: nia superegoo igas nin prediki al la aliaj homoj pri kelkaj
mitoj &#8212; la dua lingvo por &#265;iu; la angla lingvo estas
nia malamiko; UN devas adopti Esperanton; ktp &#8212; kaj
la&#365;degi la lingvon e&#265; neobjektive okaze de intervjuo;
samtempe, inter ni, ni &#285;uas kaj aplikas Esperanton la&#365;
tio kio &#285;i efektive estas, sendepende de la pracelaj
sloganoj. Tio ja estas krizo de identeco, kaj ni sentas la
neceson motivi nian esperantistecon per io pli kohera.

<H4><I>2. Kritiko de praceloj</I></H4>

Ni kredas ke:

<P>

a) la oficialigo de Esperanto estas nek ver&#349;ajna nek esenca
dum la 80-aj jaroj &#8212; oni havu alternativajn celojn;

<P>

b) la faligo de la angla lingvo estas nek tasko nek zorgo de la
esperantistoj: finfine la angla rolas nur kiel <I>help</I>lingvo,
analoge al la franca siatempe (e&#265; malpli grave ol iam la
franca mem); Zamenhof neniam proponis al la E-movado kiel celon
kontra&#365;stari la francan, &#265;ar por Esperanto li
anta&#365;vidis pli valoran alternativan rolon.</P>

<H4><I>3. Niaj celoj</I></H4>

Ni celas disvastigi Esperanton por pli kaj pli, iom post iom
realigi pozitivajn valorojn:

<P>

a) propede&#365;tiko por lingvoinstruado;

<P>

b) kontaktoj inter ordinaraj homoj;

<P>

c) kontaktoj sendiskriminaciaj;

<P>

&#265;) novtipa internacia kulturo.

<P>

Lige kun la lasta valoro, ni emfazas ke la ser&#265;ado de propra
identeco igis koncepti esperantistecon kvaza&#365; la apartenon
al mem elektita diaspora lingva minoritato. La kresko de niaj
fortoj kaj la ali&#285;o de novaj homoj estas nepre
kondi&#265;itaj de la konscii&#285;o pri tiuj &#265;i valoroj.</P>

<H4><I>4. La kongresoj kiel vojo al kresko</I></H4>

<P>Internaciaj kongresoj kaj renkonti&#285;oj estas esencaj por la
asimili&#285;o de homoj al nia lingva komunumo: necesas unuflanke
kongresi pli ofte inter ni, kaj rezervi la kunsidadon de
gvidorganoj al apartaj funkciulaj kunvenoj, la&#365; la modelo de
la TEJO-seminario en Strasburgo (junio 1980), kaj aliflanke
necesas fortigi la uzon de Esperanto kiel laborlingvo en fakaj
konferencoj internaciaj, la&#365; la modelo de la
Freinet-instruistoj.</P>

<H4><I>5. Ni posedas formon kaj enhavon</I></H4>

<P>
Ni kredas ke la unua jarcento de Esperanto pruvis la
ta&#365;gecon de la lingvo por esprimi <I>&#265;ion</I>; meze de
la 80-aj jaroj, komence de la dua jarcento, ni devos ekmontri al
la mondo ke ni kapablas anka&#365; diri <I>ion</I> &#8212; ion
kulture originalan kaj internacie valoran.</P>



<H2 CLASS="sekcio">La liturgio de l' foiro</H2>

<H3>(Elementoj por ekzegezo)</H3>

<BLOCKQUOTE CLASS="kursiva">
<P>Estas konate, ke amatoro, kiu unuafoje suriras
  scenejon, tuj kredas sin genia. (Nu, genia li estas &#265;efe
  kiam li provludas tute sola anta&#365; la spegulo en la
  ban&#265;ambro). Kaj estas malfacile komprenigi al tiu geniulo,
  ke li eble povus plibonigi sian ludon, ke lia aktorado eble ne
  estas tiel perfekta kiel li supozas . . .</P>
<P><A HREF="#lagrange">Georges Lagrange</A></P></BLOCKQUOTE>

<I>En la komenco estis la Manifesto de Ra&#365;mo</I>. La someron
de 1980, en la finna urbo Rauma, proklami&#285;is la t.n.
Manifesto de Ra&#365;mo kadre de la 36a Internacia Junulara
Kongreso de TEJO. &#264;efaj a&#365;toroj de la dokumento
&#349;ajne estis la unuaj tri subskribintoj (precipe la plej unua
el ili): Jouko Lindstedt, Giorgio Silfer (pse&#365;donomo de
Valerio Ari) kaj Amri Wandel. &#284;is la fino de tiu jaro
ali&#285;is &#265;. 80 pliaj subskribantoj. Unu el ili, la
Kooperativo de Literatura Foiro (LF-koop), sur la pa&#285;oj de
la samnoma revuo, vidis en la proklamado naski&#285;on de novtipa
esperantismo, nome <I>ra&#365;mismo</I>, kiun LF &#285;is nun
prezentas kiel sian ideologion kaj programon.

<P>

Dek sep jarojn poste malmultaj konsentas pri la signifo de la
vorto <I>ra&#365;mismo</I>; nur &#285;ia etimologio restas klara.
Blazio Vaha (naci-skribe: Bal&aacute;zs Wacha) protestas, ke
&quot;neniu objektive studis la 'tutan' historion de la
ra&#365;mismaj diskutoj; <I>Sojle</I>, studo de S&aacute;ndor
R&eacute;v&eacute;sz pri &#285;ia komenca etapo, ne estas
aperinta&quot; (<A HREF="#vaha">VAHA</A>, p. 27). Aldo de' Giorgi same protestas, ke
&quot;Silfer inventis la Manifeston de Ra&#365;mo kaj kredigas
esti trovinta savigan, miraklan panaceon por nia tuta
movado&quot; (<A HREF="#giorgi">de' GIORGI</A>, p. 26), sed surprize aldonas ke
&quot;anka&#365; mi &#265;iam taksis min iaspeca ra&#365;misto.
Sed senbezone de manifestoj, de karismaj<A HREF="#glkarismo" CLASS="notosigno">[*]</A>
kondotieroj&quot;. Kontraste, Lindstedt
mem skribas: &quot;En la juna&#285;o mi kunverkis la Manifeston
de Ra&#365;mo, sed nun mi rimarkis, ke ne nur ekzistas la teksto
de la manifesto, sed anka&#365; io, kio nomi&#285;as
'ra&#365;mismo' kaj havas entuziasmajn subtenantojn kaj
konvinkitajn kontra&#365;ulojn. Io &#349;an&#285;i&#285;is en
miaj verdaj okulvitroj: mi ne plu sentis min kiel
'ra&#365;miston', kion ajn tio signifas&quot; (LINDSTEDT, p.
329).

<P>

Oni atentu la adjektivon <I>iaspeca</I> en la vortoj de De'
Giorgi. &#284;i paralelas sindifinojn kiel '<I>iaspeca</I>
ekologiisto', '<I>iaspeca</I> feministo' a&#365; '<I>iaspeca</I>
pacisto'. La adjektivo fakte signifas <I>alispeca</I>, kaj
implicas la ekziston de du ismoj, unu ortodoksa<A HREF="#noto1" CLASS="notosigno">[1]</A>
(&#265;i-kaze la ra&#365;mismo de LF), alia
heterodoksa (la ra&#365;mismo iaspeca). Similan ideon skizas
Nikolao Gudskov: &quot;Do, 'ra&#365;mismo' la&#365; la spirito
estas &#265;efa vivkoncepto por la esperantistaro almena&#365; de
la hodlera epoko, almena&#365; implicite, kaj en 1980 la banala
ideo estis nur iom pli klare kaj malka&#349;e vortumita&quot;
(<A HREF="#gudskov">GUDSKOV</A>, p. 12).

<P>

Lindstedt eksplicite detiras sin de la ortodoksa varianto, dum
Vaha konceptas ra&#365;mismon kiel tuton pli vastan. Claude Piron
esprimas sin pli detale: &quot;Pri multo en la spirito de la
Ra&#365;ma Manifesto mi plene konsentas. Fakte, miaj kritikoj,
a&#365;, eble pli &#285;uste, la sento, ke mi situas alimaniere
ol la a&#365;toroj, rilatas nur al la du unuaj punktoj. Sed pri
la tri lastaj punktoj mi samopinias&quot; (<A HREF="#piron">PIRON</A> 1994, p. 8).
Bela konfuzo, &#265;u ne? Kiom da kapoj, kaj kiom da punktoj,
tiom da ra&#365;mismoj! Nu, en tiu &#265;i eseo mi pritraktos nur
la ra&#365;mismon ortodoksan (mi ne tempas nek paciencus tralegi
kaj analizi tiom da materialo). La&#365; mia tezo, &#285;iaj
nunaj defendantoj transsubstancigis la kvin punktojn en ordonojn
a&#365; dogmojn kaj la manifeston mem en dekalogon. Por fari
klaran distingon disde &#265;io alia kaj por uzi precizan
terminon, en la &#265;i-sekva teksto mi nomas &#285;in
<I>foirismo</I>, la&#365; la nomo de l' kooperativo kaj la revuo.

<P>

Kio estas foirismo? Ni legu unue, kiel &#285;in difinas foiristoj
mem: &quot;Ni sekvas la Ra&#365;man vojon, kiu kondukas al la
atento pri la dialektika rilato inter nia mikrosocio kaj la
makrosocio (prefere ol varti iun teorian internaciecon la&#365;
UN-skemoj) kaj paralele gvidas al la valorigo de la kulturo
(literatura, muzika, bilda) kies radikoj &#265;erpas el la
konstato ke esperantisteco rolas kvaza&#365; la aparteno al
mem-elektita diaspora lingva minoritato&quot; (<A HREF="#silfer94">SILFER</A> 1994, p.
212). Samartikole Silfer aldonas, ke &quot;Esperanto ne estas
internacia helplingvo, sed transnacia kulturlingvo. Tio fakte
estas la kvintesenco de ra&#365;mismo rilate al la lingvo&quot;.
La ligon inter &#265;i konceptoj pri esperanto kaj esperantisteco
ni trovas pli evidente en la dua artikolo de la statuto de
Esperanta PEN-Centro, kiu deklaras unu el siaj celoj
&quot;firmigi &#265;e siaj membroj la konscion pri aparteno al
unika komunumo, kvaza&#365; <I>al mem elektita diaspora lingva
minoritato</I> (<I>Manifesto de Ra&#365;mo</I>), kaj konsekvence
uzi esperanton ne kiel internacian helplingvon sed kiel
transnacian &#265;eflingvon&quot; (<A HREF="#silfer95">SILFER</A> 1995, p. 23).

<P>

Nekonanton de foirismo unue surprizus ne la enhavo de la frazoj,
sed ilia stilo. Karakterizas &#285;in aparta lingva&#309;o facile
rekonebla post kelkaj legoj: <I>mikrosocio</I>,
<I>makrosocio</I>, <I>diasporo</I>, <I>lingva minoritato</I>,
<I>transnacia &#265;eflingvo</I>. Preska&#365; &#265;iuj paradas
jam en la manifesto, kune kun: <I>identeco</I>, <I>superegoo</I>,
<I>egoo</I>, <I>pracelo</I>.

<P>

La paron <I>makrosocio</I> / <I>mikrosocio</I> oni trovas
konstante en foirismaj tekstoj. &#284;i pa&#365;sas parojn kiel
<I>makrokosmo</I> / <I>mikrokosmo</I> a&#365;
<I>makroekonomiko</I> / <I>mikroekonomiko</I>. Malfacilas
kompreni la uzon de &#265;i sciencaj vortkomencoj en manifesto
destinita al la tuta esperantistaro, &#265;efe tial, ke
&#265;i-okaze amba&#365; prefiksa&#309;oj ne vere rolas, sed nur
impresas kiel fakvortoj. <I>Makrosocio</I> estas centprocenta
sinonimo de <I>socio</I>; per <I>mikrosocio</I> oni
la&#365;pla&#265;e komprenu <I>la esperantistaro</I>, <I>la
Movado</I>, <I>la esperanta komunumo</I> a&#365;
<I>Esperantujo</I>. &#264;i lastaj kvar esprimoj difinas la
sintenon de la parolanto rilate la esperantistojn kiel tuton:
&#265;u ni estas nur a&#365; &#265;efe samlingvaj, samideaj,
samcelaj, samkulturaj a&#365; kvaza&#365; samlandaj, ekzemple.
&#264;u <I>mikrosocio</I> volas diri, ke ni estas miniaturo de la
socio, ia spegula minisocio<A HREF="#glmini" CLASS="notosigno">[*]</A> a&#365;,
tutsimple, soci-eto? &#348;ajnas al mi, ke, kun la signifo
<I>socio ene de la socio</I>, &#285;i senprobleme aplikeblas al,
ekzemple, komunumo de mormonoj a&#365; de atestantoj de Jehovo en
medio sen- a&#365; ali-religia, &#265;ar tiuj kredoj muldas la
sociecon de grupo &#285;is plej etaj detaloj. Kontraste, ne sonas
kredeble paroli pri <I>mikrosocio</I> de esperantistoj,
&#349;akludistoj, violonludemuloj a&#365; sangodonantoj. En
frazero kia 'la dialektika rilato inter nia mikrosocio kaj la
makrosocio', la foirisma stilo sonas pse&#365;doscience.

<P>

Mi da&#365;re miras pro la populari&#285;o de <I>transnacia</I>
anstata&#365; <I>internacia</I> kaj <I>sennacia</I>, al kio ne
malgrave kontribuis la itala Radikala Partio. Kion &#285;i
signifas, kion novan &#285;i kontribuas &#8212; neniu scias. Mi
trovis nur unu provon difini &#285;in (<A HREF="#leyk2">LEYK</A> 1987, p. 13),
la&#365; mi sensukcesan. Same ta&#365;gus <I>preternacia</I> kaj
e&#265; <I>malgra&#365;nacia</I>, sed al ili mankas la dezirata
grado de modeco.

<P>

Temas do nek pri sinonimoj (la&#365; PIV, &quot;vorto havanta
&#285;uste la saman sencon kaj uzatecon kiel unu alia
[vorto]&quot; a&#365; &quot;vorto esprimanta la saman ideon kiel
alia vorto, sed ne uzata en la sama &#265;irka&#365;teksto, kun
la samaj nuancoj a&#365; en &#265;iuj ties sencoj&quot;) nek pri
e&#365;femismoj (&quot;uzo de nepreciza dirmaniero por mildigi la
krudecon de aparta vorto&quot;), kiel kaze de la t.n. <I>politike
&#285;usta</I> a&#365; <I>politike korekta</I><A HREF="#noto2" CLASS="notosigno">[2]</A>
esprimado. La novaj vortoj distordas la
pritraktatan koncepton kaj verdire <I>mildigas</I> nur la
kompreneblecon de la frazo. &#264;i-sekve mi nomos ilin, la&#365;
la nomo de ilia plej konata lan&#265;into kaj uzanto, silferismoj
a&#365; silferonimoj.

<P>

Silferonimoj tamen ne estas senfunkciaj. La decido de foiristoj
bapti sin <I>ra&#365;mismo</I> jam dekomence montris la volon
fari distingon disde &#265;iuj aliaj. Ofte oni komparas la
esperantistaron kun sekto, &#265;ar de ekstere multaj movadaj
tradicioj aspektas tre suspektinde. Nun oni permesu al mi nomi
foirismon sekto, sed sekto ene de Esperantujo, el vidpunkto ne
ekstera, sed propra al esperantistoj mem. Mi celas ne tiujn
dan&#285;erajn sektojn kiuj, per kidnapado<A HREF="#glkidnapi" CLASS="notosigno">[*]</A>
de infanoj a&#365; cerbolavado de siaj
membroj, regule plenigas pa&#285;ojn en la internacia
&#309;urnalaro, sed la vorton <I>sekto</I> en la dua senco PIVa.
Mi ne parolos pri <I>skismo</I>, &#265;ar foirismo &#285;is nun
nek sukcesis dudividi la esperantistaron (kiel Ido siatempe) nek
naski&#285;is el frakcio disi&#285;inta, ekzemple, elde UEA
a&#365; alia internacia organizo.

<P>

(Parenteze: kiam, anta&#365; du-tri jaroj, iu Thomas Hamilton
mortpafis dekkelkon da infanoj en ilia lerneja gimnastejo en
Dunblane, Skotujo, mia angla amiko Matthew Perret provis inciti
min dirante, ke Hamilton membris en la loka E-grupo; temis pri
blago, sed ja ver&#349;ajna. Mi same ne mirus, se la anoj de la
sekto &#264;iela Pordo, mortigintaj sin pasintjare en Usono por
ali&#285;i al la kometo Hale Bopp, estintus esperantistoj.
Necesas nur pacienci, &#285;is frenezulo el la verda tendaro
mortigos sin a&#365; iun alian, grave kontribuante al la
propagando de nia afero).

<P>

Fakte, la komparo kun religii&#285;antaj sektoj (&#265;i-kaze en
la unua senco PIVa) montri&#285;as fruktodona analizilo. Ni do
plu metaforu. Jen ni vidas grupon de memproklamitaj herezuloj
a&#365; parolantoj de la vero. Ili diskonigas manifeston. Tuj
sekve ili sin rebaptas kaj samtempe metas distingan baron per
starigo de &#349;iboleta lingva&#309;o. Per tio komenci&#285;as
la institucii&#285;o de l' deviacio. Sian heterodoksecon ili
flirtigos la&#365;bezone, kvankam praktike &#285;i jam
transformi&#285;is en novan ortodoksecon: nun herezas la ceteraj.

<P>

Ni legu, kion diras Piron pri la manifesto: &quot;Unu el
&#285;iaj trajtoj, kiu jam okulfrapis al mi je &#285;ia apero,
kaj kiun mi forte resentis relegante &#285;in, estas la volo de
apartigo, kiu esprimi&#285;as en &#285;i. &#284;i dividas la
esperantistojn en du grupojn: estas <I>ili</I>, kaj estas
<I>ni</I>. Subkomprenate: <I>ili</I> estas malpravaj, <I>ni</I>
estas pravaj; <I>ili</I> estas fu&#349;uloj, homoj kun
idealismaj, nerealismaj celoj, <I>ni</I> diskrevigis la mitojn
kaj objektive vidas; <I>ili</I> elektis ne&#285;ustan vojon, la
&#285;ustan vojon elektis <I>ni</I>. Tiu divido &#349;ajnas al mi
ne&#285;usta. &#284;i metas rigidajn limojn en realo diversa,
movi&#285;anta, fleksebla, kiun tia simplismo ne povas kapti. [. . .].
Fakte, mi supozas la psikan me&#293;anismon, kiun oni nomas
projekcio. Tuj kiam oni dividis komunumon en du partojn,
<I>ili</I> kaj <I>ni</I>, tiuj 'ili' alprenas simplisme skizitajn
fikarakterizojn, kiuj apartenas pli al la imago ol al la realo.
Ekzemple, mi neniam renkontis esperantiston, kiu favoris 'faligon
de la angla', kiel diras la Manifesto, a&#365; kredis je ebla
oficialigo de esperanto en la 80aj, e&#265; en la 90aj jaroj. Tia
priskribo estas karikaturo koncerne la parton de la
esperantistaro, pri kiu mi havas sperton&quot; (<A HREF="#piron">PIRON</A> 1994, p.
1).

<P>

Mi citu ankora&#365; el la sama prelegteksto (p. 2): &quot;Fakte,
estas interese, ke la apartigemo, kiu la&#365; mi karakterizas la
Manifeston, trovi&#285;as sur tri niveloj: en la homaro [. . .],
en la esperantistaro [. . .] kaj en la individua esperantisto
mem, kio aperas en la unua punkto, titolita <I>Krizo de
identeco</I>. Tie la a&#365;toroj notas &#265;e esperantistoj
dividon inter superegoo predikema kaj mit-ama, kaj egoo, pro kiu,
la&#365; ili, ni simple &#285;uas esperanton inter ni&quot;. Post
argumentado el la vidpunkto de psikolog(i)o, Piron konkludas:
&quot;La divido inter superegoo kaj egoo do &#349;ajnas al mi
ne&#285;usta, plia konkretigo de ia, ver&#349;ajne nekonscia,
bezono partigi kaj apartigi. Cetere, eblas beda&#365;ri la uzon
de fakterminoj en &#285;enerala teksto: oni povus diri la samon
pli simple kaj klare&quot;.

<P>

Restas tamen klara la funkcio de silferonimoj: apartigi, salivige
&#309;ongli per la lingvo, kaj imponi al laikoj. &#264;i patino
el esprimoj literaturaj, greklatinaj, modkulturaj kaj
pse&#365;dosciencaj igas la manifeston netu&#349;ebla kaj, do,
nerefutebla. Silferonimoj havas kiel objekton ne ion obscenan
a&#365; hontindan, nek ion akcesoran a&#365; banalan, sed precize
la komuna&#309;ojn kaj komunejojn de l' esperantistaro. La
sistema renomado havas celon alproprigan a&#365;, alivorte,
magian. Ni retrovas la batalon anka&#365; en unuopaj sintagmoj:
anstata&#365; 'la fina venko', jen 'la Ra&#365;ma vojo'. Tre
interesa montri&#285;as la anatemo <I>pracelo</I>. Okulfrape
&#285;i similas al la origina peko de Adamo kaj Eva, t.e. al la
<I>prapeko</I>. Tial, sen granda troigo, ni povas repreni la
komencan frazon de &#265;i eseo kaj reverki &#285;in la&#365; la
modelo de Lejzerowicz, por ke ni vidu foirismon kia &#285;i sin
manifestas:

<BLOCKQUOTE>

  <I>&quot;En la komenco la Senkorpa Mistero kreis Esperantujon.
  Kaj Esperantujo estis senforma kaj &#293;aosa, kaj mallumo
  estis en &#285;i. Kaj la Senkorpa Mistero diris: Estu lumo; kaj
  fari&#285;is la Manifesto de Ra&#365;mo. Kaj la Spirito vidis
  la Manifeston, ke &#285;i estas bona; kaj la Spirito apartigis
  Ra&#365;mismon de Pracelismo. Kaj la Spirito nomis
  Ra&#365;mismon Eterna Tago, kaj Pracelismon kaj Finvenkismon
  nomis Nokto. Kaj estis vespero, kaj estis mateno, unu
  tago.&quot;</I>

</BLOCKQUOTE>

Ne pro nenio skribas Nikola Ra&#349;i&#265;<A HREF="#noto3" CLASS="notosigno">[3]</A>,
ke &quot;tiuj kiuj predikas finvenkismon
fakte praktikas ra&#365;mismon, dum la ra&#365;mistoj asertas ke
ili fakte gvidas al la vera venko&quot;! (<A HREF="#rashich">RA&#348;I&#264;</A>, p.
185). Kaj, kiel okazas al religii&#285;antaj herezoj a&#365;
sektoj, la agoj de foiristoj ofte identas la samajn farojn, kiujn
ili kritikas. Ekzemplo: la konstantaj akuzoj &#265;efe
kontra&#365; UEA pri <I>desuprismo</I><A HREF="#noto4" CLASS="notosigno">[4]</A>
kaj <I>piramidismo</I>. Per tio foiristo celas, ke UEAn
karakterizas piramida strukturo, kie &#265;iuj decidoj venas de
supre, de la unu- a&#365; nurkelk-homa pinto. Nu, samo direblas
rilate la renoman Kooperativon de Literatura Foiro: &#265;ion
decidas Giorgio Silfer kaj Perla Martinelli, malgra&#365; la
diversaj maskoj, postenoj kaj subskriboj, malgra&#365; la ofica
karuselo. La decidoj venas de supre, sed de malpli supre, tiel ke
demagogo kiel mi tuj ekpensas la vorton <I>demalplisuprismo</I>
por epiteti la agmetodojn de la kooperativo. Temas pri piramideta
strukturo kun pluraj pajlohomoj, kiel nun Marco Picasso,
surscenigantaj simplan farson: Silfer rolas kiel sekretario de
KCE, Martinelli ekzemple kiel <I>redaktorino de Heroldo</I>, sed
finfine la intrigo redukti&#285;as al la kuirejaj planoj de
geedza paro. Ili bon&#349;ancas kalkuli je la helpo de homoj
afablaj kaj simpatiaj kiel sinjoro Ljubomir Trifon&#265;ovski,
<I>&#265;efredaktoro de LF</I>, sed kiu nuntempe agas kiel efika,
obeema sbiro; rilate min kaj kolegon Jouko Lindstedt (pri tio
poste), Ljubomir pruvis sin <I>intelekte malhonesta</I><A HREF="#noto5" CLASS="notosigno">[5]</A>
(kaj mi, sincere, ne komprenas kial,
&#265;ar &#349;ajnas ke li ne dependas de kooperativa salajro por
sin vivteni). Prefere ni transiru al zoologia komparo: LF-koop
havas polpan strukturon, kun tentakloj obeantaj la unusolan
kapon. Aparte trafa montri&#285;as &#265;i-kuntekste la PIVa
difino de 'cefalopodo': <I>&quot;Klaso de moluskoj, kies kapo
estas &#265;irka&#365;ita de 8 a&#365; 10 brakoj, kaj kiuj povas
plejofte sekrecii inkosimilan likva&#309;on por sin
ka&#349;i&quot;</I>.

<P>

Nenio nova pri polpoj, nenio nova &#265;e Alpoj. Foirismo
institucii&#285;is jam de komence. A&#365;, pli &#285;uste,
&#285;i estis kaj restas produkto de institucio, produkto kreita
kun la celo pluvivi, pluvivigi sin, kaj ekspansii. Ekspansiemon
pruvas la movoj de l' tentakloj dum la lastaj jaroj: Kultura
Centro Esperantista, Internaciaj Floraj Ludoj, [La] Kvinpetalo,
Svisa Esperanto-Societo, la Akademio, Heroldo . . . Ni vidos
poste, ke tiucele LF-koop bazas sin sur la ideologio plej facile
disvendebla &#265;i-epoke, nome naciismo en sia varianto gentisma
(a&#365;, kiel modas diri, <I>etnisma</I>). Sed foirismo
<I>endogmi&#285;is</I> (ne konfuzu kun la Waringhien'a prononco
de <I>endormi&#285;is</I>, almena&#365; en la filmo
<I>Angoroj</I>), institucii&#285;is anka&#365; simbole. Ne nur
&#285;ia lingva&#309;o, pletora je silferonimoj kaj
e&#365;femismoj, sed anka&#365; la <I>kvinpetalo</I>, avataro de
la tradicia verda stelo kun rondigitaj pintoj, samtempe ege
simila (&#265;u nur hazarde?) al la <I>alpa suno</I> a&#365;
verda sespetalo de Norda Ligo, la partio de la profesia demagogo
Umberto Bossi depostulanta sendependi&#285;on de t.n. Padanujo<A HREF="#noto6" CLASS="notosigno">[6]</A>
disde la itala respubliko.

<P>

Foiristoj kritikas anka&#365; la finvenkismon de UEA-anoj kaj
UEA-istoj. Sed, kiel prave skribis Probal Da&#349;gupto,
anstata&#365; (t.e. en la loko de, en la rolo de) la Fina Venko
foirismo kultas siajn venkojn etajn (<A HREF="#dashgupto">DA&#348;GUPTO</A>, p. 11).
Okupas nun la altaron la akcepto de esperanta sekcio (Esperanta
PEN-Centro) fare de Internacia PEN-Klubo. En stilo identa al tiu
de UEA pri la konsultaj rilatoj kun kaj la rezolucioj de Unesko,
la oficiala koop-gazeto marteladas la ideon, ke por la unua fojo
en la historio de lo<A HREF="#gllo" CLASS="notosigno">[*]</A> homo<A HREF="#noto7"
CLASS="notosigno">[7]</A> oni agnoskas esperanton literatura lingvo.
Alinome: la PENa venko. Kvaza&#365; por montri, ke esperanto
estas literatura esprimilo, neprus prezenti &#265;i (f)akton,
apelacii al superaj instancoj kaj a&#365;toritatoj.

<P>

Plej fre&#349;an ekzemplon de ekspansiismo, de lukto por povo kaj
potenco, prezentas la Forumo por la Esperanta Civito, en KCE,
&#264;a&#365;defono, de la 8a &#285;is la 10a de a&#365;gusto
1998. En la komenco estis la vorto, kaj jen ni trovas
<I>civito</I>. Tial, ke <I>esperantistaro</I>, <I>komunumo</I>
k.a. eluzi&#285;is, necesis eltiri el la cerbujo novan terminon,
kio devus implici novan koncepton de esperantismo: ne plu senti
sin mondcivitano, sed ano de propra kaj aparta E-civito. (La
neologismo '*demo', retroderivuta el 'demokrato' kaj
'demografio', ne ta&#365;gus pro la eventuala slogano: <I>Forumo
por la E-Demo!</I>). Refoje la kutima travestia farso: al la
konferenco, kiun gastigas Kultura Centro-Esperantista,
ali&#285;as KCE mem, la du kunvokintoj Esperanta PEN-Centro (EPC)
kaj ERA-Radikala Asocio, kaj LF-koop, kiel klarigas la teksto de
la kunvoko (<A HREF="#redakcio">REDAKCIO</A>). Tiu &#265;i informas, ke &quot;la
partopreno en la Forumo implicas neniun financan &#349;ar&#285;on
a&#365; moralan enga&#285;on&quot;, t.e., ke &#285;i liberas, sed
ke &quot;sufi&#265;as akcepti la proponitan kvintezon kaj sendi
ali&#285;on al KCE&quot;. La <I>kvintezon</I> (plia silferismo
memoriganta pri <I>kvintesenco</I> kaj <I>sintezo</I>) proponis,
evidente, LF-koop &quot;por havi minimuman komunan denominatoron
komence de la Forumo&quot;. Resumo de la farso: Giorgio kaj Perla
invitas sin mem kaj kelkajn geamikojn al paradejo en Svisujo;
anka&#365; naivuloj bonvenas, kondi&#265;e ke ili akceptas la
kvin tezojn, dogmojn a&#365; aksiomojn de familio Ari-Martinelli.
Brile, &#265;u ne? Ali&#285;anta &quot;establo (societo,
redakcio, eldonejo, kulturcentro ktp)&quot; povas sendi
delegiton, tiel ke &quot;nur la delegitoj rajtos interveni kaj
partopreni en eventualaj vo&#265;donoj. La privatuloj havos la
statuson de observantoj, sed iu ajn delegito povos provizore
rezigni je interveno favore al iu ajn privatulo&quot;. Kia
grand-animeco, kia malavaro! Sufi&#265;as penseti, kiuj
<I>establoj</I> sendos delegiton al forumo kun &#265;i tiaj
kunvokintoj kaj anta&#365;kondi&#265;oj por kompreni, ke la
rezulto respegulos la sentojn de la esperantistaro tiel
<I>fidele</I>, kiel la lastaj parlamentaj elektoj en Kubo,
a&#365; kiel siatempe referendumoj organizitaj de Hitlero.

<P>

Fine la invito diras, ke &quot;la granda espero de la kunvokintoj
estas ke la Forumo ne lan&#265;u (nur) novan proklamon, sed ke
&#285;i interpretu precipe la bezonojn de nia parolkomunumo,
survoje al pli alta &#349;tupo: tiu de (grandparte difinota)
civito&quot;. Surbaze de &#265;io legita &#285;is nun, indas
reprodukti kompleta la proponatan tekston, des pli ke iel temas
pri reversio de la manifesto de Ra&#365;mo:

<BLOCKQUOTE CLASS="kursiva">

  <H4>La kvintezo</H4>

<P>

  1. La esperanto-komunumo estas diaspora lingva minoritato al
  kiu homoj apartenas pro libera elekto, a&#365; pro libera
  konfirmo kaze de denaskaj esperantistoj.

<P>

  2. La lingvokono estas la sola komuna distingilo de la anoj de
  &#265;i tiu komunumo. &#264;iu alia karakterizo (rasa, religia,
  etna, klasa, seksa . . .) ne gravas por difini la apartenon al
  la komunumo.

<P>

  3. Konsekvence, la&#365; la propra naturo, la
  esperanto-komunumo respektas &#265;iun religian (ne)kredon,
  &#265;iun politikan opinion demokrate esprimitan kaj &#265;iun
  kulturan tradicion.

<P>

  4. Sed la esperanto-komunumo ne povus evolui se &#285;i
  konsistus nur el disigitaj eroj, indiferentaj unu al la alia,
  konsiderantaj nur la proprajn regulojn kaj kutimojn,
  enga&#285;itaj je nura kunekzistado. Civito ne estas nur
  lingvanaro dotita je individuaj rajtoj: &#285;i estas
  anka&#365; reala&#309;o kun komuna destino.

<P>

  5. &#264;i tiun komunan destinon for&#285;is la jam 110-jara
  historio de la lingvanaro. &#284;in atestas la originala
  esperanto-literaturo kaj la komunaj kulturaj trajtoj. &#284;in
  firmigas la oficialaj renkontoj de la lingvanaro mem, sub
  &#265;iu formo, de la kurso &#285;is la kongreso. Tiuj
  renkontoj estas esencaj por la vivo de nia civito, se ili donas
  la &#349;ancon reciproke eduki&#285;i kaj integri&#285;i, lerni
  vivi kune kaj respekti unu la alian. Tiurilate, kulturcentroj
  kaj E-domoj havas apartan signifon kaj specifan mision.

</BLOCKQUOTE>

Jam nun mi anoncu, ke mi ne sentas min ano de iu tia civito, kio
espereble ne signifas, ke oni provos senigi min je miaj devoj kaj
rajtoj en kontaktoj kun aliaj esperantistoj. La kvin tezoj certe
meritas amason da komentoj, sed unue ni aliru alian flankon de la
afero. Se miaj informoj ne mal&#285;ustas, en unu el siaj
kunsidoj de 1996 a&#365; 1997 EPC parolis pri starigo de ia
centro, tegmento a&#365; simila&#309;o por la monda E-civito.
&#264;u tia centro bezonatas? Mi tre dubas. Ekstermovade, UEA
estas rekonita kiel reprezentanto de esperanto kaj Esperantujo,
kaj en Esperantujo mem plia centro nur signifus pli da
burokrateco. La celo de la projekto &#349;ajnas esti starigi
tronon, kiu kontentigu la mo&#349;tan mo&#349;ton Silfer. Inter
la unuaj apogantoj de la projekto povus aperi ne nur KCE, EPC,
ERA kaj LF-koop, sed anka&#365; Svisa E-Societo (civitanino
Martinelli tiam estis &#285;ia prezidanto) kaj e&#265; la
Akademio, se &#265;i ties sekretariino Perla sukcesos en la plano
ankri &#285;in en Svisujo. Jen evidenta simptomo de ekspansiismo,
kiu konkreti&#285;as en insistaj provoj depreni de UEA
<I>suverenecon</I> super parto de la esperantistaro.

<P>

Nul homon murdis Giorgio Silfer, almena&#365; la&#365; mia scio.
Tial ne justus kompari lin kun krimuloj kiel Mobutu a&#365;
Pinochet, ridinde kaj plorinde kro&#265;antaj sin al Direktora
Trono (la vampireska Pinochet kiel dumviva senatano), kvankam
radike temas pri simila fenomeno: egocentra deliro. Jen difino:
&quot;Deliro esti&#285;as en personoj nekapablaj akcepti la veron
pri si pro nesufi&#265;a membildo, kaj povantaj fari eltenebla
&#265;i nesufi&#265;on nur kreante bildon kiu ilin ekzaltu, gloru
kaj faru tolereblaj anta&#365; si. Tial por multaj personoj
deliro estas eraro necesa kiel maniero pluvivi biografie,
&#265;ar, se ili ne delirus, ili estus nenio. Tial delirado
kutime aperas en la adolta a&#285;o, sed &#285;i image reiras al
adoleskaj revoj kaj fantazioj ne realigitaj e&#265; en grado plej
minimuma. Deliranto aplikas propran logikon: tiun de raciecigo de
fantazitaj elpensoj&quot; (<A HREF="#castilla">CASTILLA DEL PINO</A>). Kina komparo eble
helpos. En 1941, Orson Welles portretis megalomaniulon en la
filmo <I>Civitano Kane</I>. Ni, esperantistoj, balda&#365; havos
la honoron kaj plezuron spekti <I>Civitano Silfer</I>, a&#365;,
kiel dirintus Szathm&aacute;ri, <I>Perfekta civitano</I>.

<P>

Miaflanke ne temas pri konflikto pro motivoj nure kaj pure
personaj. &#264;ion dirindan pri la persono Giorgio Silfer mi jam
surpaperigis artikole (<A HREF="#camacho94">CAMACHO 1994</A>) kaj satire (<A HREF="#camacho93">CAMACHO 1993</A>).
Kelkaj rememoros la lastan alineon de <I>Nefermita letero al la
gazetaro</I> (<A HREF="#alos">AL&Ograve;S</A>), kiu &quot;petas s-rojn Giorgio Silfer
kaj [Jorge Camacho] meti la finan punkton al sia jam tre
da&#365;ra kaj sterila plumbatalado&quot;. Nu, mi volonte farus
tion, se mi povus! Beda&#365;rinde LF ignoris la trian punkton de
la letero, petantan &quot;ke &#265;iuj redakcioj respektu la
principojn de &#309;urnalisma etiko, enlasante la esprimon de
alipartiaj argumentoj kaj replikoj&quot;. Ni tuj vidos, kiel
&#285;i mistraktis i.a. sinjoron Jouko Lindstedt kaj nun provas
ripeti la artifikon kontra&#365; Gian Carlo Fighiera. Samkiel
siatempe mi ricevis helpon de kolegoj kaj amikoj, &#265;i-foje mi
eksentis la bezonon defendi la atakatojn, kio verdire eblas nur
per elmontrado de la fundamentoj de l' spektaklo, des pli ke la
kvintezo anoncas &#349;tormojn, tempestojn kaj buraskojn.

<P>

La re&#285;isoroj de la &#265;i-supre priskribita
burleska&#309;o, en sia avido potenci kaj akapari atenton,
doma&#285;as neniun ajn. Karakterizas ilin kolektiva, kooperativa
paranojo: &quot;Homo kun <I>paranoja</I> strukturo estas tiu, kiu
malfacile pardonas a&#365; neniam pardonas plene; kiu longe
pesas; kiu neniam forgesas ion pardoneblan; kiu armas sin per
fikciaj malamikaj faroj por poste ne pardoni ilin&quot; (<A HREF="#canetti">CANETTI</A>,
p. 294). La religieco de foirismo helpas &#265;i-rilate. Ni
komencas vidi, ke temas ne pri memstara pensofluo, sed pri
surogato de ideologio solidi&#285;inta en dogmojn. La manifesto
(a&#365; kate&#293;ismo) de Ra&#365;mo certe enhavas anka&#365;
bonajn ideojn, verdire ne tro originalajn, tiel ke foje oni
a&#365;das iun diri, ke Juan R&eacute;gulo P&eacute;rez, Privat,
Kabe a&#365; Zamenhof mem estis ra&#365;mistoj,
anta&#365;montrantoj de la rekta vojo, simple &#265;ar ili agis
sa&#285;e, aktivis konkrete, uzis esperanton estiel normalan
lingvon. &#264;ar la manifesto fari&#285;is relikvo, la gvidantoj
de la sekto uzurpis la rajton interpreti &#285;in, la monopolon
opinii dikte kaj verdikte. Se ie iu interpretas &#285;in
deviacie, LF balda&#365; aperigas rebaton por diri, ke la
interpreto ne &#285;ustas, kiel siatempe Kremlo, kies fosilioj
decidis, kiu interpreto de marksismo-leninismo pravas, kaj la
interpretoj kompreneble &#349;an&#285;i&#285;is la&#365;bezone,
kaj la&#365;sezone. Efektive, jen Chiasso/Kiaso kiel
<I>mikrosocia</I> posteulo de Kremlo, la Blanka Domo kaj
Vatikano. Kiel papoj kaj politburoanoj<A HREF="#glpolitburoo" CLASS="notosigno">[*]</A>,
anka&#365; la Giorgio la Unua estas neerariva. En <I>Literatura
Foiro</I> kaj la nuna <I>Heroldo</I> (kiun, respekte al Ada
Fighiera Sikorska, oni devus renomi <I>Literatura Ftiro</I> pro
ties parazita dependo de LF) absolute mankas memkritiko. E&#265;
simplajn erarojn pri faktoj oni ne korektas. Kiu a&#365;dacas
opinii libere pri la manifesto, la kooperativo a&#365; la grafika
aspekto de la revuo, tiu punende pekas.

<P>

La ekzemploj abundas. Fine de la tria alineo de tiu &#265;i
teksto mi citis opinion el artikolo de Gudskov. En sia respondo
al la artikolo, Silfer unue adjektivas &#285;in <I>interesa</I>,
sed fine aldonas jenan verdikton (<A HREF="#silfer95">SILFER</A> 1995, p. 24): &quot;La
aserto de Gudskov estas intelekte malhonesta, &#285;uste &#265;ar
mi estimas lin tro inteligenta por supozi ke li skribas
idiota&#309;on&quot;. Implicite: la artikolo estas idiota, nur
&#349;ajne inteligenta, kaj krome malhonesta. Alivorte, la
konkludan frazon konsistigas falsa komplimento trempita en veneno
kaj galo. Oni povus pensi, ke &#265;i maniero refuti ideojn kaj
argumentojn atakante ne ilin sed ilian a&#365;toron, la homon
(t.n. argumento <I>ad hominem</I>), estus escepta&#309;o en
kultura kaj literatura revuo, des pli en la organo de Esperanta
PEN-Centro! La jarkolektoj de LF beda&#365;rinde pruvas la malon.
Ni vidu sufi&#265;e fre&#349;an ekzemplon, la <I>proceson</I>
kontra&#365; Jouko Lindstedt, la&#365; la tradicio de la moskvaj
procesoj. Oma&#285;e al Mi&#293;ail Bulgakov, mi prezentos
&#285;in sub la formo de triakta teatra&#309;eto:</P>


<H4>Jouko Lindstedt<BR> (Religia dramo)</H4>

<P>

<B>Akto 1, sceno 1:</B> LF publikigas la unuan el serio de
artikoloj de Lindstedt pri denaskismo. En &#285;i li citas
enteman zamenhofan tekston (el letero al Kofman je 1901.05.28),
pri kiu li konkludas, ke &quot;&#265;i tie Zamenhof evidente kaj
komplete malpravas&quot; (<A HREF="#lindstedt1">LINDSTEDT [1]</A>, p. 178). <B>Sceno
2:</B> sur la sama pa&#285;o la revuo aperigas kadritan replikon
fare de 'Fran&ccedil;ois Degoul, zamenhofologo' (tiel!), la&#365;
kiu &quot;la cita&#309;o de kolego Lindstedt [. . .] estas tro
malkompleta&quot;, &#265;ar &quot;Zamenhof evidente ne celis
kvantan sed kvalitan komparon&quot;; la kadro re-citas el la sama
teksto, sed pli amplekse. <B>Akto 2, sceno 1:</B> LF aperigas en
posta numero la duan artikolon pri denaskismo (<A HREF="#lindstedt2">LINDSTEDT [2]</A>, p.
327-329). <B>Sceno 2:</B> samnumere &#285;in sekvas letero de la
a&#365;toro al Ljubomir Trifon&#265;ovski, &#265;efredaktoro de
LF, en kiu li eksplicite kaj kun substreko
&quot;<I>malpermesas</I> aperigi la duan parton&quot; (t.e. tiun
presitan sur la tuj anta&#365;aj pa&#285;oj kontra&#365; la
deziro de la a&#365;toro) kaj &quot;tute <I>&#265;esigas</I>
[sian] kunlaboron kun [la] revuo&quot; (<A HREF="#lindstedt3">LINDSTEDT [3]</A>, p. 330).
<B>Sceno 3:</B> sur la dekstra mar&#285;eno de p. 331, graslitera
noto informas, ke &quot;la apudan leteron prof. Lindstedt
dissendis samtempe per elektronika po&#349;to al multaj adresoj,
sen ajna averto al la redakcio de LF, kaj kun dua parto tendence
modifita&quot;. <B>Sceno 4:</B> sur la suba dekstra angulo de p.
330 LF presas leteron de Silfer, (ankora&#365;a) prezidanto de
LF-koop, al Lindstedt, kiu fini&#285;as jene: &quot;Konklude: via
reago estas maljusta en la tono kaj malprava en la enhavo&quot;.
<B>Akto 3</B> (a&#365; <B>Epilogo</B>): sur p. 334 de la sama
numero, en <I>Novjara salutmesa&#285;o</I> (<I>de balda&#365;a
prezidinto</I>), Silfer dedi&#265;as duonon de la adia&#365;o,
post dek unu jaroj da gvidado de LF-koop, al kvin personoj, kiuj
&quot;reale seniluziigis [lin] dum &#265;i tiuj dek unu
jaroj&quot; (<A HREF="#silfer97-1">SILFER 1997 [1]</A>); li asertas, ke &quot;en
almena&#365; tri, se ne kvar kazoj, [li] kunkulpis eraron pri
supertakso de la koncernataj&quot;. Kvankam li aludas &#265;iujn
kvin per nomoj mitologiaj, Lindstedt identigeblas senprobleme.
Indas reprodukti la finon de &#265;i salutmesa&#285;o: &quot;La
dua estas mia malnova amiko Polukso. Mia fido en li transpontis
pli ol unu krizon lian, ligitan interalie al la nombro du:
dunumera redaktoro, dujara &#265;efredaktoro, dufoja felietonisto
. . . Tiel ke fine mi deduktis, ke liaj krizoj estas periodaj,
&#285;is la lasta, definitiva. Sed LF-koop ne rajtas forgesi kion
pozitivan li faris. Kaj, same kiel la aliaj kvar, Polukso restas
en la historio de LF-koop kiel protagonisto. Ili &#265;iuj
meritas sian rozon, e&#265; se vento (anka&#365; ne facila . . .)
forblovis la petalojn kaj nur dornoj restas.&quot;
<B>Kurteno.</B>


<P>

&#264;u nur hazardo, a&#365; &#265;u jen la vera signifo de la
kvinpetalo? Kaj kia brava&#309;o &#8212; amikon knoka&#365;ti
nomante lin (mense a&#365; psike) krizema. Post la falo de l'
kurteno, kaj refoje la&#365; Bulgakov, la kapo de Lindstedt
ruli&#285;as sur la planko. Mi subtitolis &#285;in <I>Religia
dramo</I> la&#365; la signifo de la hispana <I>auto
sacramental</I>, parenco de la inkvizicia <I>auto de fe</I>,
portugalece esperantigita kiel <I>a&#365;todafeo</I>.
Malgra&#365; la stilo de la lastaj frazoj, memoriganta pri
reklamo de ranca franca parfumo, la artikolo odoras la metodojn
de Inkvizicio. La unua pa&#349;o: ekskomuniki. La dua: obei la
devizon 'eksniulon puni'. Siatempe Giorgio kaj Perla provis pugni
min for de la esperanta areno nomante min antisemito. Tia akuzo,
inter parolantoj de lingvo lan&#265;ita de judo, estas la plej
proksima ekvivalento de fizika elimino. Ilia plumpa kalumnio
sukcesis makuli mian reputacion en la komencaj monatoj, sed
bon&#349;ance mi ricevis firman apogon de multaj gekolegoj kaj
geamikoj. Al Perla kaj Giorgio mi sincere rekomendas legadon de
la impona kaj polemika verko de Daniel Goldhagen (<A HREF="#goldhagen">GOLDHAGEN</A>), por
ke ili almena&#365; estu iom informitaj pri tio, kion ili
skribas, kiam LF dedi&#265;as sin al insultado kaj punbruligoj.

<P>

Simile al la fetvo<A HREF="#glfetvo" CLASS="notosigno">[*]</A> kun la anatemo al
Salman Rushdie, LF aplikas strategion trafe priskribitan de mia
preferata verkisto en la hispana lingvo: &quot;Oni nomas lin
'hundo' a&#365; 'rato' por anticipi la figuron, la&#365; kiu oni
iam povos dra&#349;i lin &#285;ismorte&quot; (<A HREF="#sanchez93">S&Aacute;NCHEZ
FERLOSIO</A> 1993, p. 141). Lastatempe i&#285;is celo de pliaj atakoj
kaj ataketoj homoj kiel Georges Lagrange (pro la decido de [La]
Kvinpetalo distanci&#285;i de la kooperativo: <A HREF="#conde_rey">CONDE REY</A>) kaj mia
amiko Gian Carlo Fighiera (pro &#265;i ties interpreto de la t.n.
a&#265;eto de <I>Heroldo</I> fare de LF-koop: <A HREF="#trifonchovski">TRIFON&#264;OVSKI</A>).
Interese, ke unue la polpo proprigas al si la meritojn de aliaj,
por ke poste la ekskomuniko prezentu &#265;i homojn senmeritaj
kaj senvaloraj. Tiam <I>Robo-koop</I><A HREF="#noto8" CLASS="notosigno">[8]</A>,
hibrido el la &#265;efredaktoro kaj martelma&#349;ino, komencas
madzi la kompatindulon. Fakte, jam de monatoj mi cerbumas, kiel
esperantigi la hispanan diron <I>&iexcl;Vivan las cadenas (y la
Inquisici&oacute;n)!</I> (la&#365;vorte: 'Vivu la katenoj kaj
Inkvizicio!'), kiun la madrida plebo kriis al la fifama kaj
fripona re&#285;o Fernando la Sepa (1784-1833) agitite de la
markizo de Cabra kaj &#265;i ties sbiroj. Jen provizora solvo:
<I>Vivu la Kooperativo! Vivu Literatura Foiro! Vivu!</I>

<P>

Sed ni revenu al la afero Lindstedt. Kial foiristoj trovas la
zamenhofan tekston tiel grava? Kaj ne nur ili: anka&#365;
Reinhard Haupenthal &#349;ajnas fascinita de la sama fragmento:
&quot;Kiaj sa&#285;aj vortoj! [. . .] Amara, desapontiga kaj
e&#265; desperiga konstato restas, ke la grandega plimulto de la
esperantistoj neniam konsekvencis. Ili heredigis al infanoj la
nacion kaj la religion, sed ne la lingvon, kvankam, la&#365; mia
profunda konvinko, tio estas la sola garantio por &#285;ia
naturi&#285;o kaj transda&#365;ro, se ne paroli pri la realigo de
la sennaciisma idealo de [. . .] Lanti&quot; (<A HREF="#haupenthal">HAUPENTHAL</A>, p. 5).
Nu, la pretendoj pri ra&#365;mismeco de Zamenhof respondas al la
sama bezono legitimi siajn teoriojn per rekreado de mitoj,
reskribado de la historio, reformulado de la pasinta&#309;o:
&#265;io anta&#365;a kio bonas, apartenas al ni. Jen Manuel de
Seabra: &quot;Tuj post la inicado de Esperanto unue Zamenhof
verkis, faris literaturon, enprofundi&#285;is en la &#309;us
iniciatitan lingvon. Ja Zamenhof mem estis la unua ra&#365;misto.
&#264;ar, fakte, kion volas la ra&#365;mistoj? Ili volas
enprofundi&#285;i, krei veran, profundan kulturon per Esperanto.
Sed pro tio oni ne povas diri, ke ili ne estas finvenkistoj.
Simple, ili prefere pli priokupi&#285;as pri kvalito ol pri
kvanto&quot; (<A HREF="#seabra">SEABRA</A>, p. 27). Pli ol simple, simplege. Sed por
tia rajdado ne necesas la selo! Ke Zamenhof estis la unua
ra&#365;misto, ke Jesuo estis la unua komunisto, kaj ke
ra&#365;mistoj okupi&#285;as pli pri kvalito ol pri kvanto, nu,
&#265;ion &#265;i ni jam de longe scias! Nome, la&#365; la vortoj
de Piron, ke foiristoj agas prave kaj sa&#285;e, dum pracelistoj
malpravas kaj stultas.

<P>

Beda&#365;rinde ne nur Seabra benas foirismon le&#285;ere kaj
facil-anime. En junularaj rondoj, kie cirkulas manpleno da
rema&#265;itaj frazoj kaj muelitaj sloganoj, ankora&#365; estas
mode diri sin ra&#365;misto. En unu el siaj cetere rekomendindaj
komiksoj<A HREF="#glkomikso" CLASS="notosigno">[*]</A> Arnau Torras skribas, ke LF
estas &quot;oazo de kulturo en dezerto de praesperantismo&quot;
(<A HREF="#tutusaus">TORRAS I TUTUSAUS</A>, p. 16), kvankam verdire li devintus paroli
pri &quot;kloako da cenzuro en oceanon (a&#365;, modeste,
mareton) de liberpensismo&quot;. E&#265; Aleksander
Kor&#309;enkov prezentas en la revuo <I>La Ondo de Esperanto</I>,
kiun li redaktas, artikolon de Silfer, dirante, ke tiu &#265;i
&quot;estas plejofte konata kiel la vo&#265;o de la heterodoksa
opozicio en Esperantio&quot;, kaj nomante lin 'disidento'!
(<A HREF="#silfer97-2">SILFER 1997 [2]</A>). Tamen la afero progresas: en la 41a Internacia
Seminario de Germana Esperanto-Junularo (Traben-Trarbach,
27.12.97- 03.01.98) mi prezentis resumon de tiu &#265;i teksto en
formo de prelego titolita <I>Demagogoj en Esperantujo</I> kun
varma akcepto fare de nombra kaj simpatia publiko. Sekvis debato,
kaj poste diversaj homoj nejunaj kaj junaj, inter ili aktivuloj
de la E-junularoj germana, itala kaj svisa, ekrakontis al mi
siajn spertojn kun la kiasa paro.

<P>

Por faciligi al spontanaj koop-apostoloj kaj akolitoj la taskon
persvadi skeptikulojn, mi proponas pilolan version de la
manifesto, kiun mi nomas


<BLOCKQUOTE CLASS="kursiva">

  <H4>La silogismo de Ra&#365;mo</H4>

<P>

  [El la esperantistaro] nur ra&#365;mistoj inteligentas.<BR>
  Nu, nur ni [speciale Giorgio kaj Perla] ra&#365;mistas.<BR>
  Do, nur ni inteligentas.


</BLOCKQUOTE>

Tiel la civito &#349;paros tunojn da papero! Sed foirisman
tekston oni anka&#365; komparu kun reklamo pri burgeroj<A HREF="#glburgero" CLASS="notosigno">[*]</A>
a&#365; lavpulvoro. Kiel skribas la usona
eseisto Neil Postman (<A HREF="#ramonet">RAMONET</A>, p. 73), &quot;reklamo de
McDonalds, ekzemple, ne estas serio de asertoj kontroleblaj kaj
logike prezentitaj. &#284;i estas enscenigo &#8212; a&#365;, se
oni tion preferas, mitologio &#8212; de tre belaj personoj kiuj
vendas, a&#265;etas kaj man&#285;as burgerojn kaj elmontras
ekstazan feli&#265;on. [. . .] Reklamo povas pla&#265;i a&#365;
ne pla&#265;i. Oni ne povas &#285;in refuti.&quot; Sufi&#265;as
vidigi sur televida ekrano aktoron kun blanka kitelo en falsa
laboratorio por ke la publiko eka&#265;etu la saman markon de
lavpulvoro, kiun li tenas mane. Kiel skribis unu el la apostoloj
de ra&#365;mismo (<A HREF="#leyk1">LEYK</A> 1985, p.17, 58), simplas la receptoj por
fari sukcespropagandon, kaj LF nesupereble aplikas ilin.
&#284;uste tiel logas, tentas foirismo: per &#265;antado de
kantiko, per belsonaj sed pufaj, blufaj logatomoj; per asertoj
nerefuteblaj, kiel en la filmo <I>La lakta vojo</I> (Luis
Bu&ntilde;uel, 1970). Kaj tamen &#265;i aktorado sufi&#265;e
lertas, por ke Silfer paradu kiel unu el niaj plej gravaj
verkistoj, esperantologoj, ideologoj . . . kaj disidentoj!

<P>

Mi jam diris, ke foirismo estas produkto de institucio, kaj
montris &#285;ian similon kun religio. La&#365; la klasifiko de
sektoj fare de B. R. Wilson, la&#365; kiu en la realo &#265;iu
sekto kombinas en si elementojn de diversaj tipoj (<A HREF="#dobbelaere">DOBBELAERE</A>),
foirismo similas al la sektotipoj konverta (volanta
&#349;an&#285;i la homon) kaj introvertita (retiranta sin de la
mondo), sed apena&#365; al la tipo adventista a&#365; revolucia,
volanta &#349;an&#285;i la mondon: la&#365; mia scio LF-koop
neniam provis &#349;an&#285;i la burokratecan UEA de interne,
krom flankaj kaj disfojaj provoj pri TEJO pro la intereso uzi la
Internaciajn Junularajn Kongresojn kiel varbejojn.

<P>

Foirismo, por resti atentinda, devis fu&#285;i anta&#365;en,
<I>evolui</I>, i&#285;i pli rigora kaj ekstrema en siaj
postulatoj. La kvintezo montras &#285;ian imitadon de politika
partio, kun kvinpunkta programo <I>demokrate elektita</I>. Sed la
koop-partio, por i&#285;i sukcesa varo, kiun ideologion disvendu?
Elementa&#309;o, kara Watson. La plej modan: naciismon,
gentismon, <I>etnismon</I>. Esperantan naciismon &#8212; kia
oksimoro! Malmirinde, des pli ke amasego da a&#365;toroj, plej
laste (el mia legpunkto) Jon Juaristi (<A HREF="#juaristi">JUARISTI</A>, p. 146, 225),
difinas naciismon jene: politika religio, sekulara religio.
A&#365; Daniel Goldhagen: &quot;[. . .] Plia ideologio (kaj
&#285;iaj subku&#349;antaj emocioj), kiu &#349;ajnas reaperi kaj
malaperi da&#365;re plu kaj plu estas naciismo&quot; (<A HREF="#goldhagen">GOLDHAGEN</A>,
p. 45). Ne strange, ke &#285;i reaperas e&#265; en Esperantujo!

<P>

Vanuis<A HREF="#glvanui" CLASS="notosigno">[*]</A> la mildiga 'kvaza&#365;' de la
manifesto. La unua tezo diras tutsimple, ke &quot;la esperanto
komunumo estas diaspora lingva minoritato&quot;. <I>Estas</I>. La
vorto 'diasporo' montras bildon elektitan kiel modelon. Kvankam
povus temi anka&#365; pri la diasporoj armena, cigana, kurda
a&#365; palestina, mencioj kaj aludoj en diversaj tekstoj indikas
rektan inspiri&#285;on el la juda diasporo, ekzemple: &quot;La
Esperanto-komunumo estas socia fenomeno kiu nur parte koincidas
kun la Esperanto-movadoj, same kiel la juda popolo nur parte
identi&#285;as kun la cionismaj organizoj&quot; (<A HREF="#silfer85">SILFER</A> 1985, p.
113); anka&#365; oponanto pri aliaj temoj sam-opinias
&#265;i-punkte (<A HREF="#tishljar85">TI&#348;LJAR</A> 1985, p.136-137). Tamen nur inspiro
ne sufi&#265;as. Necesas anka&#365; legitimi la motivaron per
citoj, per ekzemploj el a&#365;toritataj fontoj. Kiel ni vidis,
proklamante la opinion de Zamenhof malprava, Lindstedt pekis.
Sekve, necesis alvoki pastron por ekzorci la herezulon. &#264;ar
kion alian povus signifi 'Fran&ccedil;ois Degoul, zamenhofologo'?
Unue mi miris, ke oni ne skribis 'Profesoro Doktoro pri
Zamenhofologio', kvankam pli amuza estus (la&#365; la stilo de
NAGATA Akiko) 'zamenhofikisto'. Poste mi ekkomprenis, ke en nia
lingvujo nur zamenhofologo povas ludi la rolon de pastro a&#365;,
pli &#285;uste, de mago, kies asertojn ne eblas refuti.

<P>

Mi mem sintenas nek por nek kontra&#365; denaskismo. La ekzisto
de denaskaj esperantistoj nek &#285;enas nek entuziasmigas min.
Lastatempe mi eksciis danke al Jouko Lindstedt kaj Renato
Corsetti, ke du trionoj de la gepatraj paroj kun denaskigitaj
filoj konsistas el viro kaj virino samlingvaj kaj samgentaj, kio,
sincere, surprizis min. Ne nur tial, ke temas pri zorge
ka&#349;ita fakto, ignorata de niaj mensogemaj kaj troigemaj
propagandistoj, sed anka&#365; &#265;ar mi bone komprenis nur la
denaskismon de la alia triono. Sed en la reta diskutforumo de
denaskigintoj, DENASK-L, mi trovis bonan argumenton apoge al la
plimulto: frua dulingvi&#285;o de infano estas valora&#309;o en
si mem. Ne tiom gravas la lingvoj, &#265;u esperanto kaj la
hungara, &#265;u la galega kaj sanskrito. Por foiristoj la valoro
ku&#349;as aliloke: en la ser&#265;ado de identeco. Samkiel
&quot;la hispanan kulturon fine de la [19a] jarcento karakterizas
indi&#285;enismo, ser&#265;ado de radikoj iberaj, keltaj a&#365;
kelt-iberaj&quot; (<A HREF="#juaristi">JUARISTI</A>, p. 95), tiel diasporismon markas
stranga insisto pri denaskeco. &#264;u la Forumo por la E-Civito
proponos pa&#349;i de denaskismo al naskismo? Franco, Mussolini
kaj Le Pen ne hezitis. Oni provu imagi, kadre de la emo al
pse&#365;dokleraj sloganoj, alvokon kiel '<I>Kreskigo de
minoritato per instigo de natalitato</I>' (subskributan de
Esperanta Le Pen-Centro).

<P>

Pri diasporismo, t.e. konceptado de la E-komunumo kiel
disi&#285;inta tra landoj lo&#285;ataj de neesperantistoj (tia
koncepto, estiel metaforo, kreas en la menso mitan bildon kun
konsekvencaj trajtoj), mi povas ripeti du argumentojn el iama
artikolo (<A HREF="#camacho94">CAMACHO 1994</A>, p. 27):

<BLOCKQUOTE CLASS="kursiva">

  1. Kiel la juda, la armena a&#365; la cigana diasporoj, la
  esperanta havus karakteron de gento kaj, e&#265; pli ol la
  juda, de mem-elektita gento. Esperantisto sentus sin anta&#365;
  &#265;io esperantisto (substantive), kaj nur poste (kaj do
  adjektive) hispana, lapona a&#365; japana. Ekster esperanta
  medio esperantisto sentus sin sola, inter fremduloj; male, en
  esperantista medio li sentus sin inter fratoj, kvaza&#365;
  inter sangofratoj. Stre&#265;ite &#285;is ekstremo, evidente
  &#265;i maniero koncepti esperantecon perfekte respegulas la
  samideecon de multaj movadanoj, kiuj i&#285;is esperantistoj
  por maski la mankon de rilatoj en sia propra komunumo; temas
  pri homoj kun komunikaj problemoj, kiuj kun apertaj brakoj
  bonvenigas la fikcion, ke por kelkaj semajnoj eblas esti
  esperantisto kaj nur esperantisto. Resume: homoj sen radikoj,
  skizofreniaj en sia &#265;iutaga vivo, por kiuj esperanto kaj
  esperantismo i&#285;is la plej grava afero en la mondo (pli ol
  militoj, pli ol muziko, pli ol amoro). Nu, tia mi ne estas
  (a&#365; almena&#365; tia mi ne volas esti).

<P>

  2. Kiel la gentaj diasporoj, la esperanta originus el praa
  disi&#285;o de popolo. &#284;uste tion signifas la vorto
  diasporo: disi&#285;o, dissemi&#285;o, malkuni&#285;o. Mi mem
  preferas koncepti esperantecon tiel, ke mi ali&#285;as al la
  projekto, lingvo kaj ideo de Lazaro Zamenhof (parte a&#365;
  tute a&#365; diversgrade, la&#365; mia bontrovo), same kiel mi
  povas ali&#285;i (aktive a&#365; pasive) al la agado de
  Greenpeace, Amnestio Internacia, Internacia PEN-Klubo a&#365;
  Mensa, kaj ne pro tio mi a&#365;tomate i&#285;us ano de
  diasporo. Krome, la koncepto diasporo mem implicas strebon al
  kuni&#285;o, al rekuni&#285;o. Jen kial mi opinias &#285;in
  funde finvenkisma, jarmilisma, mesiisma. Uzante kaj akceptante
  &#285;in ni plene pravigas tiujn, kiuj rigardas nin sekto.

</BLOCKQUOTE>

Mi nur aldonus, ke diasporismo implicas du elektitecojn. La unua,
<I>la esperantistoj kiel elektita popolo</I>, igas onin kredi sin
elito kontraste kun 'la ekstera mondo' (kion mi &#349;erce nomas
'la normaluloj'). La dua, <I>la esperantistoj kiel elektita
familio</I>, retrovi&#285;as en kantoj kiel <I>IS</I> kaj
<I>Sola</I>, de la rokbando<A HREF="#glroko" CLASS="notosigno">[*]</A>
<I>Amplifiki</I>, modeloj de himno por renkonti&#285;dependaj
homoj senradikaj. Amba&#365; tipoj de elektiteco signifas izolon,
izoli&#285;on. Tial, ke ne eblas teni sin konstante ekster la
fremda normala mondo, ofte rezultas, ke esperantistoj kondutas
skizofrenie. Jen palpebla krizo de identeco, &#265;u ne?

<P>

Aliflanke naciismo, pli ol ser&#265;i identecon, kreas &#285;in:
&quot;[. . .] la popoloj a&#365; la gentaj a&#365; naciaj
identecoj &#265;iam estas inventoj a&#365; miskrea&#309;oj
fonditaj sur historia legitimo [. . .]&quot; (<A HREF="#sanchez92">S&Aacute;NCHEZ
FERLOSIO</A> 1992, p. 320). Naciismo senkompromise aplikas la jenan
hipotezon, tre diskuteblan kiam temas pri esperanto (persone mi
preferas diri &quot;mi parolas esperanton&quot; al la esencisma
&quot;mi <I>estas</I> esperantisto&quot;): &quot;&#264;iu lingvo
havas du funkciojn: la komunikan kaj la identecan. &#284;i estas
la &#265;efa kaj plej klara signo pri onia aparteno al iu
grupo&quot; (<A HREF="#tishljar97">TI&#348;LJAR</A> 1997). Kontraste kun UEA, uzanta la
<I>melonon</I> (la jubilean simbolon), LF-koop ne evitas la
verdan stelon nek, almena&#365; provizore, la dikliteran
frontispicon de <I>Heroldo</I>. La kooperativaj provoj krei
propran folkloron ne montri&#285;is tre sukcesaj: la grupo
<I>Kajto</I> vivas for de ilia sfero, kaj la rokbandoj
<I>Amplifiki</I> kaj <I>Persone</I> rapide eskapis
enkapti&#285;on. Kion diri pri teatro kaj kin-arto? La bezono
disponi indi&#285;enan kinhistorion igis LFn porparoli &#285;is
na&#365;zo filmon milprocente stultan kaj seninteresan,
<I>Angoroj</I> (Jacques-Louis Mah&eacute;, 1964; vd.
<A HREF="#fernandez">FERN&Aacute;NDEZ</A>).

<P>

Beda&#365;rinde por iliaj celoj, la folklorigebla paseo de ni
esperantistoj tro magras. Provu &#349;erci per literatura aludo
en renkonti&#285;o a&#365; kongreso (<A HREF="#melnikov">MELNIKOV</A>)! Sed tute ne
gravas: restas la futuro. La futuron eblas plugi kaj tajli
senprobleme kaj, jen la avanta&#285;o, senhaste. Civito, la&#365;
la kvara tezo, &quot;estas anka&#365; reala&#309;o kun komuna
destino&quot;. <I>Destino</I>. <I>Komuna</I>. Diable! &#264;e
nura a&#365;do de amba&#365; vortoj mi ektremas. Ne pro nenio.
Komparu kun la galimatia diro de Jos&eacute; Antonio Primo de
Rivera, fondinto en 1933 de falangismo, hispana versio de
fa&#349;ismo, ke Hispanujo estas &quot;destin-unua&#309;o en lo
universala&quot; (<I>una unidad de destino en lo universal</I>).
Pli bele sonas la frazo de la filozofo Jos&eacute; Ortega y
Gasset, ke patrujo estas &quot;alloga projekto por kunvivo&quot;
(<I>un proyecto sugestivo de vida en com&uacute;n</I>), sed kiel
realigi &#285;in por komunumo senteritoria, krom se
Unui&#285;intaj Nacioj disponigus al la mondaj esperantistoj
terpeceton sur kiu ekkonstrui proprajn landon kaj &#349;taton?
&#264;u tion celas la esprimo &quot;survoje al pli alta
&#349;tupo: tiu de (grandparte difinota) civito&quot; (kvina
tezo)? La civito kiel anta&#365;&#349;tupo de la esperanta
geto<A HREF="#glgeto" CLASS="notosigno">[*]</A>? Ne, klare ne. Tial Giorgio kaj Perla
elektis redakton pli proksiman al Primo, ol al Ortega. &#264;ar
temas pri plano vole kaj dole nerealigebla, &#293;imera.

<P>

Refoje ni staras anta&#365; la &#285;emeleco de religio kaj
naciismo: &quot;Al <I>lanta</I> amaso respondas <I>fora</I> celo.
Oni obstine avancas ale al nemovebla celo, kaj dumvoje oni devas
resti kunaj. La vojo longas, plenas je nekonataj obstakloj kaj je
dan&#285;eroj &#265;ie minacaj. [. . .] Trian formon prezentas la
amasoj, kiujn koncernas celo nevidebla kaj neatingebla
&#265;i-vive. [. . .] La grandaj religioj sukcesis majstri
&#265;i procezon proksimi&#285;i lante al la celo. [. . .] La
transmondon, male, kun siaj beatuloj, ne povas trafi tiaj
katastrofoj. &#284;i vivas nur el la kredo, kaj nur en la kredo
eblas atingi &#285;in. La lanta amaso de kristismo ekdisfalis,
kiam la kredo je transmondo komencis diseri&#285;i&quot;
(<A HREF="#canetti">CANETTI</A>, p. 34-36).

<P>

Por ke la <I>amaseto</I> de ra&#365;mistoj ne disfalu, nepras
eduki ilin, kiel asertas la kvina tezo: &quot;Tiuj renkontoj
estas esencaj por la vivo de nia civito, se ili donas la
&#349;ancon reciproke eduki&#285;i kaj integri&#285;i&quot;.
&#264;ar temos pri civito sen urbo, sen fizika ekzisto, alivorte
pri virtuala civito, necesas dorloti &#285;iajn
konkreti&#285;ojn: &quot;Tiurilate, kulturcentroj kaj E-domoj
havas apartan signifon kaj specifan mision&quot;. Releginte
&#265;i frazon mi min demandas, &#265;u &#285;i aplikeblas
anka&#365; al la Centra Oficejo de UEA, a&#365; al kulturejoj
netentaklumitaj, nesilferumitaj. Kion signifas en &#285;i la
adjektivoj 'aparta' kaj 'specifa'? Fine, la vorto 'misio'
perfekte kompletigas la pli fruan 'destino'. Temas pri la
liturgio de l' foiro. Kaj la kvintezon oni devas mantri . . .

<P>

&#264;io &#265;i sonas absurde al normalaj homoj, sed ne al ili.
Anta&#365; longa tempo Silfer skribis pa&#285;on escepte
legindan, kiun la&#365;vorte aperigis numero de <I>Heroldo</I> de
1997 kun subskribo de neniu alia ol (kia koincido!) Perla
Martinelli. Jen la perlo: &quot;La Manifesto ne rekte sugestas,
sed implicas alian direkton, speciale por nene&#365;tralaj fakaj
asocioj, ekzemple la religiaj. Tial ke la esperantisteco estas
konceptita kiel 'aparteno al mem elektita diaspora lingva
minoritato', ekzemple IKUE devus celi, ke la katolika eklezio
agnosku al &#285;i saman statuson kiun &#285;i agnoskis al 'Opus
Dei': internacia grupo kun propra episkopo &#8212; la
esperantlingvaj kristanoj ne devus dependi de la loka hierarkio,
sed rekte de propra strukturo&quot; (<A HREF="#silfer85">SILFER</A> 1985, p. 118). Ni jam
vidis, ke de proklamo al proklamo la 'kvaza&#365;' i&#285;as
'kiel', t.e. 'malkvaza&#365;'. Ni ankora&#365; ne havas <I>verdan
episkopon</I> nek <I>verdan sindikaton</I>, kvankam la deklaroj
de la esperanta sekcio de Internacia PEN-Klubo, nome EPC, klare
indikas orienti&#285;on ne nur la&#365;lingvan, sed prefere
gentisman. Eble iam foiristoj sopiros al propra inica, teozofia
kulto (kiel volintus por e&#365;skoj F. Krutwig, iama ideologo de
ETA; vd. <A HREF="#juaristi">JUARISTI</A>, p. 292) a&#365; al propra, identiga lingvo
(<I>koop&uuml;k</I> a&#365; <I>lofop&uuml;k</I>). Sed kial
li/&#349;i ne prezentis kiel ekzemplon la plej popularajn
aktivejojn de naciismo? &#264;u imageblas io supera al tutmonda
futbalteamo reprezentanta Esperantujon, fervore apogata de niaj
verdaj huliganoj? A&#365; al propra, aparta olimpika teamaro por
partopreni distingeble en la Olimpiaj Ludoj . . .?

<P>

En la Forumo de la E-Civito mi vidas embrieton de surogata nacio,
de virtuala &#349;tato. Temas pri denaske morta projekto, sed
&#285;ia plur-akta prezentado (en teatra senco) al la publiko
povas dama&#285;i serioze la internan kaj eksteran agadojn de
UEA. Certe UEA montri&#285;as, de jardekoj, burokrateca, ne tiom
en la Centra Oficejo mem (por tutmonda asocio, la nombro de
salajruloj ridinde malgrandas) kiel en la gvid-organoj, konkrete
la komitato. Tion mi diras ne el propra sperto, kvankam en 1987
mi havis la plezuron elteni kunsidojn de la komitato de TEJO en
Krakovo, longajn kaj pezajn kiel ka&#265;alota kolbaso. Sed kian
utilon havus ataki UEAn de ekstere, detru-cele? La sperto pri NEM
(Ne&#365;trala Esperanto-Movado) devus sufi&#265;i. Oni provu
reformi &#285;in de interne. &#264;ar necesas novaj ideoj, novaj
homoj kiuj sin enga&#285;u perestrojki<A HREF="#glperestrojko" CLASS="notosigno">[*]</A>
la asocion, fari &#285;in pli veka kaj vigla.

<P>

Evidente la solvo ne trovi&#285;as en <I>Kiasa Parko</I><A HREF="#noto9" CLASS="notosigno">[9]</A>.
Ra&#365;mismo velkis, foirismo
&#349;tonas. Modas ornami hejmojn per fosilioj, kiujn oni
starigas en la salono, apud la teleo<A HREF="#glteleo" CLASS="notosigno">[*]</A>,
sed Esperantujo bezonas fre&#349;an limfon. Kaj vi, leganto,
probable vin demandas, tute prave: jes ja, sed kion tiu &#265;i
sinjoro Camacho mem proponas?

<P>

Nu, por komenci, alian komparon, metaforon, bildon pri ni. Eugene
de Zilah preferas pensi pri <I>fraternitato</I>, t.e. fratosocio
(<A HREF="#zilah95">de ZILAH</A> 1995). Mi, pri ar&#293;ipelago, insularo, lingva
mikronezio. Insularo Esperanto: ne &#265;iam oni scias sur unu
insulo pri okaza&#309;oj en alia. &#264;u verkistoj kiel Leen
Deij, Kris Long, Istv&aacute;n Nemere, Nicolino Rossi a&#365;
Manuel de Seabra iel reagis &#265;e la a&#365;todafeo
kontra&#365; ilia kolego Lindstedt? Se io tia okazis, informo pri
&#285;i ne atingis mian insulon. (Min tamen &#349;okas, sed ne
plu surprizas, la obstina muteco de Esperanta PUN-Centro . . .).

<P>

Ni formas diversgentan grupon, kies plej grava komuna trajto
estas la diverseco (kvankam la&#365; a&#285;ogrupoj,
la&#365;profesie kaj la&#365;klase temas pri komunumo sufi&#265;e
homogena; vd. RA&#348;I&#264;). Jen la plej difina trajto de la
esperanto-parolantoj: nia komuna negenteco, t.e. nia neaparteno,
nekunaparteno al unu gento, popolo a&#365; nacio. Frazoj kiel
&quot;Ni esperantistoj fakte estas etno [. . .] kaj ne necesas
timi diri tion malflustre&quot; (<A HREF="#goncharov">GON&#264;AROV</A>, p. 7), &quot;La
e-socio reale ekzistas kaj vivas surbaze de propraj valoroj kaj
tradicioj&quot; a&#365; &quot;El la movado &#285;i relative frue
transformi&#285;is al socio, lingva socio, lingva komunumo. Kaj
stabili&#285;is kiel tia&quot; (<A HREF="#leyk2">LEYK</A> 1987, resp. p. 21, 11) ne
priskribas la realon, sed preskribas &#285;in la&#365;
me&#293;anismo, kiun angloj nomas <I>wishful thinking</I> &#8212;
revpensado. La komunajn valorojn mi nenie vidas, e&#265; ne pri
la lingvo mem, kaj miajn sam'ide'an'o'j'n mi kalkulus per la
fingroj de amba&#365; manoj. Ni esperantistoj konsistigas
malnacion, malgenton, malpopolon (jen kio pla&#265;as al mi!).
Komune ni havas lingvon nek hereditan nek heredan. Esperanto mem
ne estas nia komuna lingvo, kiel diasporistoj supozas, sed nia
komuna interlingvo. Same pri nia kulturo: interkulturo.
Interliteraturo. Kiam mi legas romanon de Trevor Steele a&#365;
de Karolo Pi&#265;, poemojn de Istv&aacute;n Ertl a&#365; de Mao
Zifu, mi legas ion esperantan sed samtempe resp. a&#365;stralian,
&#265;e&#293;an, hungaran, &#293;inan (&#265;inoj pardonu &#265;i
momentan praismon!); mi legas hajkon originale verkitan de japano
(&quot;Post uragano [. . .]&quot;, de TOMITA Tomu, en
<I>Esperanta antologio</I>), sed mi legas &#285;in senpere, la
originalon mem &#8212; sen-egala vivosperto! Kaj tiel plu. Sed
oni imagu personon, E-patrioton, kiu decidus legi nur librojn
verkitajn originale en esperanto: la horizontoj de tia homo
restus ekstreme limigitaj, e&#265; se internacie a&#365;
<I>transnacie</I> limigitaj. Parencan ideon formulas aliprefikse
la redaktoro de <I>La Gazeto</I>: &quot;Nia lingvo estas
superlingvo havanta por historio kaj lingvoniveloj, tio estas por
kulturo, la historion kaj lingvonivelojn, tio estas la kulturojn,
de siaj fontolingvoj&quot; (<A HREF="#zilah97">de ZILAH</A> 1997).

<P>

Esperantan patriotismon a&#365; &#349;ovinismon ni evitu kiel
viruson. Estas interese kaj timige konstati, el kiaj
<I>naivaj</I> ideoj kaj tekstoj naciismaj &#285;ermis la vojo
kondukonta jardekojn poste al la e&#365;ska terorisma organizo
ETA (<A HREF="#juaristi">JUARISTI</A>), a&#365; distingi la gvidan rolon de l'
<I>Memorando de la Serba Akademio de Sciencoj kaj Artoj</I>, kun
dato 24.09.1986 (<A HREF="#silber">SILBER</A>, p. 29-35), alkonduke al la ankora&#365;
ne finita jugoslava milito. Bon&#349;ance ni pokas kaj ne amokas,
maksimume insultas, adultas kaj envultas; sed kion pensi pri la
sekva alineo, kun retoriko inspirita de Marso kaj Areso (<A HREF="#silfer97-2">SILFER
1997 [2]</A>)?: &quot;Mi timas, ke tro rapide falos la konfido pri la
finvenkismaj strukturoj, kaj ekestos krizo de identeco &#265;e la
tradicia esperantistaro, anta&#365; ol la ra&#365;misma fronto
estos preta transpreni pli vastajn respondecojn en la intereso de
la tuta esperanta civito.&quot;

<P>

Afekta timo . . . kaj gilotinaj e&#293;oj. Mi finu per plia
metaforo: ni estas kvar ranoj en mar&#265;o, kvar ranoj kun nobla
hobio. Tiusence oni povus pli trafe kompari nin kun
sciencfikciuloj, kiuj, same kiel ni, eldonas librojn kaj revuojn,
kongresas kaj seminarias, korespondas, dedi&#265;as sufi&#265;an
atenton al trupo da diversnaciaj verkistoj kaj, fine, opinias
sian okupon la plej grava en la mondo, amen. <I>Amen</I>.

<P CLASS="datolinio">Ikselo (Bruselo, Belgujo), januaro 1998</P>



<H3><A NAME="notoj">Notoj</A></H3>


<A NAME="noto1">
[1].</A> En la unua senco PIVa; por la dua Gerrit Berveling proponas
'ortodoksia'.

<P>

<A NAME="noto2">
[2].</A> Malgra&#365; PIV, &#265;i tiu signifo de 'korekta' ne nepre
evitindas. Kiel klarigas Bertilo Wennergren, temas pri a-vortoj
(adjektivoj) el agaj radikoj, ricevintaj ecan signifon similan
sed ne identan al tiu de la respondaj 'ita'-formoj. Tiel ni
havas, apud 'korekta', tutan serion da parencaj vortoj: aperta
(aperti = malfermi), falsa, fu&#349;a, ka&#349;a, komplika, veka.

<P>

<A NAME="noto3">
[3].</A> Beda&#365;rinde mi ne sukcesas rekrei la supersignojn de la
kroata lingvo per la cetere sufi&#265;e bona programo
<I>&#264;apelilo 2.0</I>.

<P>

<A NAME="noto4">
[4].</A> Parenteze, mi &#265;iam suspektis, ke la vorto
<I>desupri</I> ne naski&#285;is spontane el la langopinto de s-ro
Ajnulo, skiema sed nekonata svisa esperantisto. Intertempe mi
trafis &#285;in en la anta&#365;parolo de Henri Vatr&eacute; al
<I>Humoroj</I>, de 1969. &#264;u solvo de la mistero?

<P>

<A NAME="noto5">
[5].</A> La komplimenton <I>intelekte malhonesta</I> uzis ja Silfer
mem pri Gudskov (pri tio poste).

<P>

<A NAME="noto6">
[6].</A> Padanujo, a&#365; Padanio, a&#365; eble e&#265; Padlando,
la&#365; la nomo de l' rivero Pado.

<P>

<A NAME="noto7">
[7].</A> En esperanto la artikolo foje servas por montri, ke
adjektivo estas substantive uzata. Ofte oni subkomprenas
substantivon (tamen ne &#265;iam). Ekzemple, en la zamenhofa
frazo &quot;mi devis oferi la agrablan pro la utila&quot;, oni
povus subkompreni la vortojn &quot;afero&quot;,
&quot;(t)io&quot;, &quot;&#265;io&quot;, &quot;umo&quot; post
amba&#365; adjektivoj, kvankam la signifo de &#265;i frazo
verdire pli proksimas al &quot;mi devis oferi agrablon pro
utilo&quot;. Kelkaj a&#365;toroj imitis la ne&#365;tran artikolon
de latinidaj lingvoj per plej bazaj elementoj de esperanto, jene:
&quot;la agrabla&quot; fakte signifas &quot;la agrabla tio&quot;
a&#365; &quot;la agrabla &#265;io&quot;, alivorte &quot;la
agrabla o&quot;, ali-orde &quot;la o agrabla&quot;, &quot;l' o
agrabla&quot;. El tio ni ricevus la frazon &quot;mi devis oferi
l' on agrablan pro l' o utila&quot;. Sed, samkiel &quot;la&quot;
estas ia speco de senfina&#309;a, nemarkita, nedeklinaciebla
adjektivo (oni ne diras &quot;mi vidas *lajn domojn&quot;), povus
ekzisti konciza kvaza&#365;substantiva ekvivalento sendeklinacia,
nome &quot;lo&quot;, kun jena rezulto: &quot;mi devis oferi lo
agrablan pro lo utila&quot;. Nu, same &quot;l' o&quot; kiel
&quot;lo&quot; disfoje aperas en prozaj tekstoj de a&#365;toroj,
kiuj bezonas artikoli a&#365; esei en lingva&#309;o nuancoplena,
tre preciza. Aliflanke, foje oni uzas singularan substantivon
(a&#365;, kiel diras Bertilo Wennergren, ununombran o-vorton) kun
&quot;la&quot; ne pri certa konata individuo, sed pri unu imagata
ekzemplero, kiu simbolas la tuta specon, precipe en filozofieca
stilo. Zamenhofa ekzemplo: &quot;kian profiton havas la homo de
&#265;iuj siaj laboroj, kiujn li laboras sub la suno?&quot;, kie
&quot;la homo&quot; signifas a&#365; egalas al &quot;(&#265;iu)
homo&quot;, &quot;(&#265;iuj) homoj&quot;, &quot;la homoj&quot;,
&quot;la homaro&quot;. Sed fakte temas pri &quot;la koncepto
'homo'&quot;, &quot;la abstrakto 'homo'&quot;, &quot;la absoluto
'homo'&quot;. Alivorte: &quot;l' o homo&quot; a&#365;, koncize
kaj sinteze, &quot;lo homo&quot;. Krom en filozofiaj tekstoj, tiu
&#265;i nuanco tre malofte estas bezonata, kvankam &#285;i povas
montri&#285;i utila anka&#365; en unu-du frazoj de longa
ali&#285;enra proza&#309;o.

<P>

<A NAME="noto8">
[8].</A> Aludo al la robota policisto &#265;efrola en la filmo
<I>Robokopo</I> (<I>Robocop</I>, de Paul Verhoeven, 1987).

<P>

<A NAME="noto9">
[9].</A> Plia kina aludo, &#265;i-foje al la filmo <I>&#308;urasa
Parko</I> (<I>Jurassic Park</I>, de Steven Spielberg, 1993; vd.
en <I>Kontakto</I>, n-ro 136 (1993:4), p. 14), temanta i.a. pri
tiranosa&#365;roj<A HREF="#gltiranosauro" CLASS="notosigno">[*]</A>.




<H3><A NAME="glosoj">Glosoj [*]</A></H3>


<TABLE summary="fontoj por glosoj">

<TR><TD><I>&#265;sv</I></TD><TD><I>La
&#265;apo de la sterko-vermo, [Jorge Camacho], eld. La
KancerKliniko, 1995.</I></TD></TR>

<TR><TD><I>ek</I></TD><TD><I>Ekstremoj, Miguel
Fern&aacute;ndez, Jorge Camacho, Gon&ccedil;alo Neves, Liven Dek,
eld. IEM, 1997.</I></TD></TR>

<TR><TD><I>ess</I></TD><TD><I>El la sonoraj
soloj, Miguel Fern&aacute;ndez, eld. IEM,
1996.</I></TD></TR>

<TR><TD><I>lp</I></TD><TD><I>Letero el
Palestino, [Jorge Camacho], eld. La KancerKliniko,
1990.</I></TD></TR>

<TR><TD><I>mmi</I></TD><TD><I>La Majstro kaj
Martinelli, [Jorge Camacho], eld. Iltis-Eldonejo,
1993.</I></TD></TR>

<TR><TD><I>mp</I></TD><TD><I>(Deklingva)
Manlibro pri Politiko, editoris Stefan Maul, eld. FEL,
1994.</I></TD></TR>

<TR><TD><I>ng</I></TD><TD><I>Neologisma
glosaro, Henri Vatr&eacute;, eld. Artur E. Iltis,
1989.</I></TD></TR>

<TR><TD><I>npv</I></TD><TD><I>Nepivaj vortoj,
Andr&eacute; Cherpillod, eld. la a&#365;toro,
1988.</I></TD></TR>

<TR><TD><I>s</I></TD><TD><I>Suplemento de PIV,
G. Waringhien k.a., eld. SAT, 1987.</I></TD></TR>

<TR><TD><I>tb</I></TD><TD><I>Tirano Banderas,
Ram&oacute;n M. del Valle-Incl&aacute;n, trad. Fernando de Diego,
eld. HEF, 1993.</I></TD></TR>

<TR><TD><I>vsp</I></TD><TD><I>En varma, somera
postmido, rakonto de Aitor Arana, trad. Joxemari Sarasua,
aperinta en La KancerKliniko, n-ro 84, okt./nov./dec.
1997.</I></TD></TR>

</TABLE>


<TABLE summary="Glosoj de nekutimaj vortoj">

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="glburgero"><B>burgero.</B></A></TD><TD>kuirita
peco da pistita viando kun formo de plata disko, kiun oni kutime
metas man&#285;ocele en tran&#265;itan panbulon kun froma&#285;o,
cepringoj, spica&#309;o a&#365; sa&#365;co ktp: burgerejo,
fi&#349;burgero, froma&#285;burgero, fura&#285;burgero
(e&#365;femisme nomata 'vegetara burgero'); en <I>[&#265;sv,
ek]</I> mi uzis la formon 'hamburga&#309;o'.</TD></TR>

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="gleusko"><B>e&#365;sko.</B></A></TD><TD><I>[ek,
mmi]</I> vasko [el la e&#365;ska].</TD></TR>

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="glfetvo"><B>fetvo.</B></A></TD><TD><I>[npv]</I>
muftia decido.</TD></TR>

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="glgeto"><B>geto.</B></A></TD><TD><I>[lp,
ng]</I> getto, ghetto.</TD></TR>

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="glkarismo"><B>karismo.</B></A></TD><TD><I>[ng,
s]</I> aparta kapablo influi homojn, kiun grace ricevas profetoj,
mistkuloj k.s.; a&#365;toritato bazita sur supernaturaj dotoj de
individuo en la estrado de homgrupo; granda presti&#285;o de
escepta persono.</TD></TR>

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="glkasedo"><B>kasedo.</B></A></TD><TD><I>[s]</I>
sonbendo: kasedilo, po&#349;kasedilo.</TD></TR>

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="glkidnapi"><B>kidnapi.</B></A></TD><TD><I>[tb]</I>
(tr.) forkapti, forrabi personon por ricevi monon a&#365; alian
kompenson kontra&#365; ties liberigo.</TD></TR>

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="glkomikso"><B>komikso.</B></A></TD><TD><I>[ek]</I>
plene ilustrita rakonto, felietona a&#365; libroforma,
konsistanta el longa serio da bildoj.</TD></TR>

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="gllo"><B>lo.</B></A></TD><TD><I>[vsp]</I>
'la -o', 'tio -a'; vd. <A HREF="#noto7">noton 7</A>.</TD></TR>

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="glmini"><B>mini-.</B></A></TD><TD><I>[npv]</I>
prefikso signifanta 'pli mallonga formo de io':
minijupo.</TD></TR>

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="glperestrojko"><B>perestrojko.</B></A></TD><TD><I>[mp,
ek]</I> reforma politiko aplikita de kamarado Mi&#293;ail
Gorba&#265;ov en Sovet-Unio fine de la okdekaj jaroj konsistinta
en trakonstruo de la &#349;tata strukturo.</TD></TR>

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="glpolitburoo"><B>politburoo.</B></A></TD><TD>mallongigo
de 'politika buroo' (de la komunista partio), &#265;efa
&#349;tata gvid-organo en Sovet-Unio.</TD></TR>

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="glroko"><B>rok(muzik)o.</B></A></TD><TD><I>[[s]]</I>
vd. en <I>[s]</I> sub 'rokenrolo', sed prefere a&#265;etu la
lastan diskon de <I>Persone</I>.</TD></TR>

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="glteleo"><B>teleo.</B></A></TD><TD><I>[vsp]</I>
televidilo [familiare].</TD></TR>

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="gltiranosauro"><B>tiranosa&#365;ro.</B></A></TD><TD><I>[ng,
npv]</I> fosilia kretacea reptilio.</TD></TR>

<TR><TD NOWRAP
VALIGN="TOP"><A NAME="glvanui"><B>vanui.</B></A></TD><TD><I>[&#265;sv,
ek, ess, lp, mmi, ng, tb]</I> (ntr.) malaperi.</TD></TR>

</TABLE>



<H3><A NAME="autoro">La a&#365;toro</A></H3>


<P>

Jorge CAMACHO (CORD&Oacute;N) [1 individua + 2 familiaj nomoj],
naskita en Zafra, Hispanujo, en 1966. Eklernis esperanton en
1980. Plurfoje premiita en la Belartaj Konkursoj de UEA. Membro
de la Akademio de Esperanto de 1992. Premio Grabowski en 1992.
A&#365;toro de multaj artikoloj kaj recenzoj. De 1995 laboras en
Bruselo kiel konferenca interpretisto de E&#365;ropa Unio, el la
lingvoj angla kaj finna al la hispana. &#264;efaj verkoj:
(traduke) <I>Astura bukedo</I>, <I>Letero el Palestino</I>;
(originale) <I>Sur la linio</I>, <I>Ibere libere</I> <A
HREF="#twostars">[**]</A>, <I>La Majstro kaj Martinelli</I>,
<I>La &#265;apo de la sterko-vermo</I>, <I>Ekstremoj</I> <A
HREF="#twostars">[**]</A>

<P>

<A NAME="twostars">
[**]</A> kuna&#365;tore kun Liven Dek, Miguel Fern&aacute;ndez kaj
Gon&ccedil;alo Neves.



<H3><A NAME="bibliografio">Bibliografio</A></H3>

<P>[kun pardonpeto al Andr&eacute; Cherpillod
(<A HREF="#cherpillod">CHERPILLOD</A>, p. 24), kiu prave fajfas pri &#265;i tiaj
pedanta&#309;oj . . .]</P>


<UL>

<LI><A NAME="alos">AL&Ograve;S, H&egrave;ctor, AULD, William, BERVELING, Gerrit
k.m.a.</A>: <I>Nefermita letero al la gazetaro</I>. En:
<B>Esperanto</B> 89. 1996: 1080, p. 74.</LI>

<LI><A NAME="camacho93">[CAMACHO, Jorge]</A>: <B>La Majstro kaj Martinelli</B>. (Repr. de la
eld. Budapest 1993.) Saarbr&uuml;cken: Iltis-Eldonejo 1993. 30 p.
(Iltis-Serioj. I. Beletro originala. 10).</LI>

<LI><A NAME="camacho94">[CAMACHO, Jorge]</A>: <I>Silferologiaj studoj</I>. En: <B>La
Kancerkliniko</B> 17. 1994: 71, p. 24-27.</LI>

<LI><A NAME="canetti">CANETTI, Elias</A>: <B>Masa y poder</B> [<B>Amaso kaj potenco</B>;
originala titolo: <B>Masse und Macht</B>]. Madrid: Alianza
Editorial - Muchnik Editores 1987. 496 p. (El libro de bolsillo.
931).</LI>

<LI><A NAME="castilla">CASTILLA DEL PINO, Carlos</A>: [artikolo okaze de la prezento de lia
ese-libro <B>El delirio, un error necesario</B> [<B>Deliro -
necesa eraro</B>]]. En: <B>El Pa&iacute;s</B> 1998: 7560
(1998.01.24), p. 31.</LI>

<LI><A NAME="cherpillod">CHERPILLOD, Andr&eacute;</A>: <B>La aglutinaj lingvoj kaj
Esperanto</B>. Courgenard: eld. la a&#365;toro 1988, 24 p.</LI>

<LI><A NAME="conde_rey">CONDE REY, Marie-France, FELSZEGHY Judit, MARTINELLI Perla</A>:
<I>Kie(n) la softvaro?</I> En: <B>Literatura Foiro</B> 27. 1996:
168, p. 221-222.</LI>

<LI><A NAME="dashgupto">DA&#348;GUPTO, Probal</A>: <I>Post la Arkadioj (Recenza eseo)</I>.
En: <B>Fonto</B> 14. 1994: 163, p. 7-14.</LI>

<LI><A NAME="dobbelaere">DOBBELAERE, Karel</A>: <I>Sectes et nouveaux mouvements
religieux [Sektoj kaj novaj religiaj movadoj]</I>. En: <B>La
Revue Nouvelle</B> 1996: 11, p. 52-62.</LI>

<LI><A NAME="fernandez">FERN&Aacute;NDEZ, Miguel, [CAMACHO, Jorge] kaj VAL&Eacute;N,
Antonio</A>: <I>Langvoroj</I>. En: <B>La Gazeto</B> 8. 1993: 48, p.
24-25.</LI>

<LI><A NAME="giorgi">de' GIORGI, Aldo</A>: <I>Reage al LG 60</I>. En: <B>La Gazeto</B> 12.
1997: 68, p. 26.</LI>

<LI><A NAME="goldhagen">GOLDHAGEN, Daniel Jonah</A>: <B>Hitler's willing executioners</B>
[<B>Hitleraj volontaj ekzekutistoj</B>]. London: Little, Brown
and Company 1996. 622 p.</LI>

<LI><A NAME="goncharov">GON&#264;AROV, Anatolo</A>: <I>Esperanta nostalgio - &#265;uebla
fenomeno</I>. En: <B>La Gazeto</B> 12. 1997: 69, p. 6-7.</LI>

<LI><A NAME="gudskov">GUDSKOV, Nikolao</A>: <I>Kio ni estas por la ekstera mondo?</I> En:
<B>La Gazeto</B> 10. 1995: 59, p. 8-13.</LI>

<LI><A NAME="haupenthal">HAUPENTHAL, Reinhard</A>: <B>Pensoj okaze de la cent-jara jubileo de
Esperanto</B>. Saarbr&uuml;cken: Artur E. Iltis 1987. 16 p.
(Jubilea Eldon-Serio. III. Esperantologio. 20).</LI>

<LI><A NAME="juaristi">JUARISTI, Jon</A>: <B>El bucle melanc&oacute;lico. Historias de
nacionalistas vascos</B> [<B>La melankolia buklo. Historioj de
e&#365;skaj naciistoj</B>]. Madrid: Espasa Calpe 1997. 390 p.</LI>

<LI><A NAME="lagrange">LAGRANGE, Georges</A>: <I>Demandoj, demandoj kaj respondoj</I>. En:
<B>Literatura Foiro</B> 27. 1997: 164, p. 315-324.</LI>

<LI>LEJZEROWICZ, Izrael: <B>El la &quot;Verda Biblio&quot;. Kaj
Babiladoj kun Hora&#265;o Ser&#265;er</B>. Budapest: Literatura
Mondo 1935. 104 p.</LI>

<LI>LEYK, Jerzy: <I>De geo- al heliocentra sistemo</I>. En: <B>Pola
Esperantisto</B> 1982: n-ro 3/4, p. 3-25.</LI>

<LI>LEYK, Jerzy: <I>Sociologia karakterizo de la
esperanto-movado</I>. En: <B>Zamenhof. Movado. Doktrino</B>.
Ryszard Kra&#349;ko; Jerzy Leyk; Walter Zelazny. Varsovio:
Esplorkleriga Centro de Pola Esperanto-Asocio 1983. 124 p., p.
44-100.</LI>

<LI><A NAME="leyk1">LEYK, Jerzy</A>: <I>Estimata Leganto</I>. En: <B>Strategiaj demandoj
de la esperanto-komunumo</B>. Red. Czeslaw Biedulski. Varsovio:
Pola Esperanto-Asocio 1985. 146 p., p. 5-19.</LI>

<LI>LEYK, Jerzy: <I>Esperanto-komunumo: kromrezulto, instrumento,
&#265;u subjekto?</I> En: <B>Strategiaj demandoj de la
esperanto-komunumo</B>. Red. Czeslaw Biedulski. Varsovio: Pola
Esperanto-Asocio 1985. 146 p., p. 47-66.</LI>

<LI><A NAME="leyk2">LEYK, Jerzy</A>: <I>La esperanta socio fronte al la ekstera
medio</I>. En: <B>Studoj pri la internacia lingvo</B>. Red.
Michel Duc Goninaz. Gent: AIMAV 1987. 156 p., p. 9-25.</LI>

<LI><A NAME="lindstedt1">LINDSTEDT, Jouko</A>: <I>Lingvon familian, heredan . . .</I> En:
<B>Literatura Foiro</B> 27. 1996: 162, p. 178-180.</LI>

<LI><A NAME="lindstedt2">LINDSTEDT, Jouko</A>: <I>La rajto rekomenci</I>. En: <B>Literatura
Foiro</B> 27. 1996: 164, p. 327-329.</LI>

<LI><A NAME="lindstedt3">LINDSTEDT, Jouko</A>: [Letero al Ljubomir Trifon&#265;ovski,
&#265;efredaktoro de LF]. En: <B>Literatura Foiro</B> 27. 1997:
164, p. 330-331.</LI>

<LI><A NAME="melnikov">MELNIKOV, Aleksandr</A>: <I>Specifeco de fonaj scioj de la personoj
uzantaj Esperanton</I>. En: <B>Acta Interlinguistica</B>. Red.
Ryszard Rokicki. Varsovio: Akademickie Centrum Interlingwistyczne
1985. 188 p., p. 97-160.</LI>

<LI>PIRON, Claude: <B>La bona lingvo</B>. Vieno - Budapest: Pro
Esperanto - Hungara Esperanto-Asocio 1989, 112 p.</LI>

<LI><A NAME="piron">PIRON, Claude</A>: <B>Kien esperanto?</B> Nepublikigita teksto de
prelego kasede<A HREF="#glkasedo" CLASS="notosigno">[*]</A> sendita de la
a&#365;toro al renkonti&#285;o pri ra&#365;mismo okazinta en
Svisujo komence de septembro, 1994 (la&#365; informo de la
a&#365;toro en letero). TTT-versio de la teksto legeblas &#265;e
la sekva ret-adreso:
<I>&lt;http://www.helsinki.fi/~jslindst/piron_raumo.html&gt;</I>.</LI>

<LI><A NAME="ramonet">RAMONET, Ignacio</A>: <I>Pensamiento &uacute;nico y nuevos amos del
mundo [La ununura pensado kaj la novaj mondomastroj]</I>. En:
<B>C&oacute;mo nos venden la moto</B> [<B>Kiel ili nin
cerbo&#349;topas</B>]. Madrid: Icaria - M&aacute;s Madera 1996.
104 p., p. 55-98.</LI>

<LI><A NAME="rashich">RA&#348;I&#264;, Nikola</A>: <B>La rondo familia: Sociologiaj
esploroj en Esperantio</B>. Pisa: Edistudio 1994. 192 p.</LI>

<LI><A NAME="redakcio">[REDAKCIO de Heroldo de Esperanto: Perla Martinelli, Giorgio
Silfer, Marco Picasso]</A>: <I>KCE gastigos la Forumon por la
Esperanto-Civito</I>. En: <B>Heroldo de esperanto</B> 73. 1997:
13 (1944), p. 1.</LI>

<LI>R&Eacute;V&Eacute;SZ, S&aacute;ndor: <I>Esperantio</I>. En:
<B>Strategiaj demandoj de la esperanto-komunumo</B>. Red. Czeslaw
Biedulski. Varsovio: Pola Esperanto-Asocio 1985. 146 p., p.
93-110.</LI>

<LI><A NAME="sanchez92">S&Aacute;NCHEZ FERLOSIO, Rafael</A>: <I>O Religi&oacute;n o Historia
[A&#365; Religio a&#365; Historio]</I>. En: <B>Ensayos y
art&iacute;culos. Volumen II</B> [<B>Eseoj kaj artikoloj. Volumo
2</B>]. Barcelona: Ediciones Destino 1992. 803 p., p.
311-351.</LI>

<LI><A NAME="sanchez93">S&Aacute;NCHEZ FERLOSIO, Rafael</A>: <B>Vendr&aacute;n m&aacute;s
a&ntilde;os malos y nos har&aacute;n m&aacute;s ciegos</B>
[<B>Plu venos mavaj jaroj kaj faros nin pli blindaj</B>].
Barcelona: Ediciones Destino 1993. 200 p.</LI>

<LI><A NAME="seabra">de SEABRA, Manuel</A>: <I>Esperanto: nun kaj estonte</I>. En: <B>La
Kancerkliniko</B> 20. 1997: 81, p. 27-28.</LI>

<LI><A NAME="silber">SILBER, Laura, kaj LITTLE, Allan</A>: <B>The death of Yugoslavia</B>
[<B>La morto de Jugoslavujo</B>]. London: Penguin Group and BBC
Worldwide Ltd 1995. 400 p.</LI>

<LI><A NAME="silfer85">SILFER, Giorgio</A>: <I>Kia socia rolo por la esperantlingva
intelektulo?</I>. En: <B>Strategiaj demandoj de la
esperanto-komunumo</B>. Red. Czeslaw Biedulski. Varsovio: Pola
Esperanto-Asocio 1985. 146 p., p. 111-118.</LI>

<LI><A NAME="silfer94">SILFER, Giorgio</A>: <I>Pli ol esperantista perioda&#309;o</I>. En:
<B>Esperanto</B> 87. 1994: 1065, p. 212.</LI>

<LI><A NAME="silfer95">SILFER, Giorgio</A>: <I>Piramidismo kaj ra&#365;mismo</I>. En: <B>La
Gazeto</B> 10. 1995: 60, p. 23-24.</LI>

<LI><A NAME="silfer97-1">SILFER, Giorgio</A>: <I>Novjara salutmesa&#285;o (de balda&#365;a
prezidinto)</I>. En: <B>Literatura Foiro</B> 27. 1997: 164, p.
334.</LI>

<LI><A NAME="silfer97-2">SILFER, Giorgio</A>: <I>Esperanto: amasprodukto, kiu elitigas sian
publikon</I>. En: <B>La ondo de Esperanto</B> 1997: 6 (37), p.
3.</LI>

<LI><A NAME="tishljar85">TI&#348;LJAR, Zlatko</A>: <I>La rolo de la Esperanto-komunumo en la
homara progreso</I>. En: <B>Strategiaj demandoj de la
esperanto-komunumo</B>. Red. Czeslaw Biedulski. Varsovio: Pola
Esperanto-Asocio 1985. 146 p., p. 130-137.</LI>

<LI><A NAME="tishljar97">TI&#348;LJAR, Zlatko</A>: <I>&#264;u ni konstruos novan
&#349;tupon?</I> En: <B>Esperanto</B> 90. 1997: 1091, p. 69.

<LI><A NAME="tutusaus">TORRAS I TUTUSAUS, Arnau</A>: <B>Pli ol homo, esperantisto!</B>
Zagreb: SEK (Studenta Esperanto-Klubo) 1996. 48 p.</LI>

<LI><A NAME="trifonchovski">TRIFON&#264;OVSKI, Ljubomir</A>: [sentitola redakcia noto]. En:
<B>Literatura Foiro</B> 27. 1997: 169, p. 266.</LI>

<LI><A NAME="vaha">VAHA, Blazio</A>: <I>Defende ra&#365;mismon</I>. En: <B>La Gazeto</B>
12. 1997: 68, p. 27.</LI>

<LI>VATR&Eacute;, Henri: <I>Anta&#365;parolo</I>. En: <B>Humoroj</B>
[de AULD, William]. La Laguna: J. R&eacute;gulo 1969, 116 p.
(Beletraj Kajeroj. Stafeto. 68).</LI>

<LI><A NAME="zilah95">de ZILAH, Eug&egrave;ne</A>: <I>Diasporo a&#365; fraternitato</I>?
En: <B>La Gazeto</B> 10. 1995: 59, p. 3-5.</LI>

<LI><A NAME="zilah97">de ZILAH, Eug&egrave;ne</A>: <I>La fontolingvo-teorio</I>. En: <B>La
Gazeto</B> 12. 1997: 69, p. 3-4.</LI>

</UL>


<H2 CLASS="sekcio"><A NAME="falsaj">Falsaj nomoj &#8212; kiaj homoj?</A></H2>

<BLOCKQUOTE>
  <I>Nur dek kvar versoj licus por ver&#349;o de
  rankoro.<BR> (Timothy Brian Carr)</I>
</BLOCKQUOTE>

Legontojn kaj leguntojn mi avertas, ke &#265;i-artikole mi
traktos plurajn temojn en mia kutima skandalema stilo. Se vi
havas ion alian por fari, prefere turnu la pa&#285;ojn kaj
&#285;in ne legu.

<P>

Mi komencos parolante pri pse&#365;donomoj. En <I>Literatura
Foiro</I> (n-ro 171, feb. 1998) legeblas &quot;atentigo&quot;
subskribita de Perla Ari Martinelli: &quot;Siatempe en <I>La
Gazeto</I> [Jorge Camacho] false atribuis al mi la
pse&#365;donimon Henriette Beaupaul&quot;.

<P>

Kion do mi skribis? En LG (n-ro 53, jun. 1994) aperis mia
sespa&#285;a recenzo (pri kiu mi tre kontentas) <I>Poetino anime
sennacia</I>, pri la poemaro <I>Meznokto metropola</I> de Krys
Ungar (nun Krys Bottrill). Tie mi mencias aliajn pli fruajn
recenzojn, inter ili tiun publikigitan en LF (n-ro 142, apr.
1993), pri kiu mi diras, ke &#285;in verkis &quot;Henriette
Beaupaul, pse&#365;donomo de Perla Ari Martinelli&quot;, kaj ke
&#285;ia titolo &quot;<I>Meznokto ne-tro-pola</I> estas same
absurda kaj vitriola kiel la enhavo de la recenzo mem&quot;.
Temis pri mia propra konkludo surbaze de la stilo de l' recenzo,
de la tiama LF-&#265;efredakta rolo de Perla, kaj de
inter&#349;an&#285;o de opinioj pri la temo kun Ungar. Mi sincere
pensis kaj plu pensas, ke nur Martinelli povis dishaki &#349;ian
poemlibron kun tiom da galo kaj demagogio. Sed eblas, ke mi
eraris. Jen la problemo de pse&#365;donomoj, la &#265;iama risko:
ke oni prenu vin por iu alia. &#264;iel ajn Martinelli ne rajtas
plendi nun, kvar jarojn poste, des pli ke, estiel
&#265;efredaktanto, &#349;i mem decidis pri aperigo de la recenzo
kun pse&#365;donoma a&#365;tor-indiko. Tiel longe, ke &#349;i
tenas sekreta la nomon de la pretendate vera a&#365;tor(in)o, mi
ne havas motivojn por eksupozi, ke temus pri iu alia ol &#349;i.
Parenteze, la&#365; la PIVa difino de la vorto
&quot;kalumnio&quot;, mi trovas &#349;ian recenzon eminente
kalumnia, kion cetere konfirmas la soneto &quot;Al
recenzintino&quot;, de Timothy Brian Carr, aperanta en lia
&#309;us eldonita poemaro (grandparte soneta) &quot;Sur
Parnaso&quot;.

<P>

La atentigo pluas kaj fini&#285;as jene: &quot;Lastatempe
Reinhard Haupenthal same false atribuas al mi la pse&#365;donimon
Paula M&auml;hrti. Kaj Haupenthalo kaj haupenthalidoj (anka&#365;
Gon&ccedil;alo Neves, ekzemple) kalumnie mensogas.&quot; Nu, tute
alia staras a&#365; statas la afero pri <I>La manto</I>. Probal
Da&#349;gupto nomas &#285;in &#349;losilromano (legu lian leteron
fine de &#265;i artikolo). Kiam aperis en <I>Monato</I> (dec.
1997) la recenzo fare de Gon&ccedil;alo Neves mi miris:
&quot;estas klare, &#265;u ne?, ke la libron verkis ne
Martinelli, sed Aldo de' Giorgi!&quot;, mi pensis tiam. Kaj mi
emis konsenti kun la frazo de William Auld en letero al
<I>Monato</I> (feb. 1998), ke Neves &quot;eluzis tiom da lerto
por pruvi malveron&quot;. Intertempe la mantalo (kiel dirus
Karolo Pi&#265;) i&#285;is nia propra Clinton-Lewinsky-skandalo.
Publiki&#285;is letero de Leen Deij, plia de Auld (kiu parolas
pri &quot;komploto&quot; kontra&#365; Martinelli kaj kiu poste
demisiis je rubrikredakta posteno en <I>Monato</I>) kaj e&#265;
unu de De' Giorgi, kie li neas, ke Martinelli a&#365; li
verkintus la libron. Tion ripetas la eldoninto, Gersi Alfredo
Bays, en <I>Fonto</I> (n-ro 210, jun. 1998), aldonante la
superfluan informon, ke anka&#365; mi ne verkis &#285;in
(superflua, &#265;ar sufi&#265;as kompari ajnan alineon el <I>La
manto</I> kun specimeno el miaj rakontoj por konstati, ke mi ne
kulpus libron en tia &quot;stilo&quot;). &#348;ajnas al mi, ke
nek Bays nek la redaktejo de <I>Monato</I> pekis aktive a&#365;
pasive: tiel longe, ke la a&#365;toro ne volas konigi sian nomon,
ili mem ne havas devon fari ion tiurilate. Mi longe suspektis,
malgra&#365; liaj dementoj, ke temas pri De' Giorgi, kaj verdire
estus pli bone, se la a&#365;toro ajn de tiu neglektinda romano
kura&#285;us eldiri la&#365;te sian nomon. Mi tamen ripetu, ke
nek <I>Monato</I> nek <I>Fonto</I> meritas punon en formo de
malabono, sed male: revuojn, kiuj aperigas &#265;ies kaj
&#265;iajn kontribuojn sencenzure (ene de certaj limoj, koncerne
ekzemple homajn rajtojn) oni devas da&#365;re subteni.

<P>

Parenteze, rilate la enhavon de <I>La manto</I> kaj la
konformecon de &#285;ia intrigo al realaj okazinta&#309;oj, certe
Martinelli, Silfer (kaj De' Giorgi?) rajtas plendi pro la doloro
a&#365; malhonorigo ka&#365;zitaj a&#365; ka&#365;zutaj.
Aliflanke tia plendo mem ha&#365;las &#265;i vulgaran kaj
misgustan romanon el la regno de fikcio en la mar&#265;ojn kaj
flusablojn de replikoj kaj rebatoj, reciprokaj akuzoj, rezolucioj
kaj kooperativa lo&#285;istiko.

<P>

Plu al la temo. Ke, en n-ro 207, <I>Fonto</I> decidis represi la
tutan recenzon de Neves, kredeble reklamcele, nu, tion oni povas
kompreni. Mi tamen opinias stulta&#309;o la publikigon de
<I>Letero de Dieter Wiesemann</I> en n-ro 208, des pli ke tiun
Wiesemann (subskribinton de la anta&#365;parolo al la libro)
konas neniu, kaj ke plej probable &#285;i estas ekskluziva
a&#365; kundividata pse&#365;donomo de Haupenthal (samkiel Artur
E. Iltis kaj, mi hipotezas, Annakris Szimkat).

<P>

Sed koncerne la faman recenzon, oni forgesas evidentajn faktojn.
Nome, Neves perfekte sciis, ke Martinelli ne verkis la romanon.
Li sciis anka&#365;, ke &#285;enerale oni scias tion, kaj ke
multaj suspektas pri De' Giorgi. E&#265; pli: Neves sciis, ke oni
scias, ke li scias &#265;ion &#265;i. Fakte li ne nur sciis, li
anta&#365;vidis a&#365; atendis, ke la publikigon de la recenzo
sekvos lavango da leteroj kontra&#365; &#285;i. Jen kial nun mi
trovas erara la aserton de Auld, &#265;ar Neves &quot;eluzis tiom
da lerto&quot; tute ne por &quot;pruvi&quot; malveron nek por
&quot;pruvi&quot; ion ajn, sed por eksciti, stimuli a&#365;
simple distri literaturemulojn, lerte spegulante en la recenzo la
mallertajn trukojn de la romano. Efektive, se <I>La manto</I>
estas fu&#349;a &#349;losilromano, la teksto de Neves pri &#285;i
klaseblas kiel &#349;losilrecenzo plej eminenta.

<P>

Se da&#365;rigi pri pse&#365;donomoj, en la montpeliera UK
konfirmi&#285;is al mi (sed &#265;u necesis?) la identeco de Meva
Maron, kaj Miguel Guti&eacute;rrez Ad&uacute;riz aperte prezentis
sin jen propranome, jen kiel Liven Dek. La&#365;dire Giorgio
Silfer, pse&#365;donomo de Valerio Ari, bazi&#285;as sur Fersil,
tiu de Ferenc Szil&aacute;gyi, kaj Lazaro Zamenhof mem plurfoje
subskribis kripte kaj anagrame: Gamzefon, Hemza, Gofzamen, D-ro
Esperanto, N.N., Amiko, Anna R., Unuel, Homo Sum, Homarano,
Aleksandro Naumann kaj Dr X (mi citas la&#365; <I>L. L.
Zamenhof</I>: <I>datoj</I>, <I>faktoj</I>, <I>lokoj</I>, de
Andr&eacute; Cherpillod)! Sed, &#285;is oni pruvos la identecon
de, ekzemple, Waringhien kaj Varankin, mi hezitus nomi tian
kutimon &quot;komuna moro&quot; de esperantistoj. Prefere oni
faru, kiel Eli Urbanov&aacute; kaj Eug&egrave;ne de Zilah:
subskribi propranome, por ke ne esti&#285;u duboj.

<P>

Kio venigas nin al plia falsa nomo: Nicolas Vanof. De kiam
<I>Kooperativo de Literatura Foiro</I> (LF-koop) al&#293;emiis la
sendependan gazeton <I>Heroldo de Esperanto</I> en pamfleton
propran aperis pluraj novaj rubrikoj, inter ili <I>La lorno de
Nicolas Vanof</I>. &#264;ar, la&#365; mia scio, sinjoron kun tiu
nomo neniu konas, mi rajtas supozi, ke temas pri la redaktantino
Martinelli, sola a&#365; en akompano de Silfer. En nelonga
kariero Vanof jam sukcesis publike insulti la filinon de Blazio
Vaha, kaj en n-ro 1955 (jul. 1998), sub la titolo <I>Nomo egala,
sed esenco mala</I>, li skribas jene: &quot;Ekzistas personoj,
kiel Jorge Camacho, kiuj opinias ke, se iu lan&#265;as akuzon ne
donante pruvojn, la simpla manko de reago fare de la akuzito
pruvas la akuzon mem. <I>Li ne sin defendas, do li kulpas!</I>
Tiu &#265;i sinteno estas kontra&#365;le&#285;a.&quot; Mirigas
min la senhonteco de tiuj linioj! A&#365; la samnumera aserto de
la redaktantoj, ke &quot;Kiuj helpas nian laboron, tiuj helpas
briligi la memoron pri Teo [Jung] kaj Ada [Fighiera Sikorska].
Dankon al ili, la veraj geamikoj de niaj du gemajstroj.&quot; Ne
kaj milfoje ne, sinjorino Martinelli! Kiurajte &#349;i neas al
mi, kaj e&#265; al Gian Carlo Fighiera, hororita de la
metamorfozoj suferitaj de <I>Heroldo</I>, la epiteton &quot;veraj
geamikoj&quot; de Ada? Tia frazo estas insulto al la nomo, la
memoro, la honoro kaj la inteligento de Ada kaj Gian Carlo, kaj
se Martinelli kaj Silfer estus precizaj kaj honestaj, ili devus
rebapti la fora&#265;etitan gazeton <I>Hirudo de Esperanto</I>.

<P>

Vanof petas pruvojn. &#264;u ajnajn pruvojn prezentis LF en siaj
atakoj kontra&#365; i.a. Fighiera, Jouko Lindstedt, Georges
Lagrange a&#365; mi mem? Neniajn. Sed pruvkolektistoj trovos
abundon da ili en <I>La liturgio de l' foiro</I>. Tie mi asertas
kaj dokumentas i.a., ke foirismo grade alprenas retorikon
surprize similan al tiu de naciismo, de gentismo kaj e&#265; de
fa&#349;ismo. Al frazoj kiel &quot;La esperanto-komunumo estas
diaspora lingva minoritato&quot; a&#365; &quot;Civito ne estas
nur lingvanaro dotita je individuaj rajtoj: &#285;i estas
anka&#365; reala&#309;o kun komuna destino&quot;, &#265;erpitaj
el la &quot;kvintezo&quot;, ilia plej fre&#349;a manifesto
(<I>Heroldo</I>, n-ro 1944, nov. 1997), foiristoj da&#365;re
aldonas samcelajn kaj samfelajn precizigojn (LF, n-ro 173, jun.
1988): &quot;Necesas iu interna ideo, kiu ne nepre estas religio,
ne nepre estas ideologio, ne nepre estas hierarkia strukturo sed
&#8212; certe estas komunaj moroj. Kaj la moroj implicas komunan
kondutkodon (moralon, fakte). Tio mankas al la nuna
esperantistaro por transiri de heterogena movadaro al koherema
civito.&quot; Nu, mi absolute ne beda&#365;ras la mankon de
komunaj moralo a&#365; moroj; feli&#265;e, ke ni vivas sen ili!
Kaj kiu fakte bezonas &quot;internan ideon&quot; (sen-artikole)
a&#365; tian &quot;transiron&quot;? Kiu deziras kaj volas koheri?
Certe ne mi, kaj certe ne anka&#365; multaj aliaj, &#265;ar
&#285;enerale oni sa&#285;e fajfas pri tiuspecaj galimatioj.

<P>

Mi konfesu, ke &#285;ojigis min legi en <I>Esperanto</I> (n-ro
1105, jul. 1998) tekstojn de du kolegoj akordajn kun miaj tezoj
en <I>La liturgio de l' foiro</I>. Unue, Mark Fettes, kiam li
eldiras, ke &quot;Finfine ni ne bezonas Uneskon por konstati ke
Esperanto funkcias, a&#365; PEN por konscii pri &#285;ia
atentinda literaturo!&quot;; poste Lindstedt, en recenzo pri
<I>Aminda</I> (&quot;Beda&#365;rinde el tiu &#265;i libro, certe
bonintenca, vi lernas nenion pri veraj denaskuloj a&#365; iliaj
gepatroj&quot;), de Leendert C. Deij: &quot;Min persone iom
forpu&#349;is anka&#365; la provo doni en la enkonduko
kvaza&#365; ian ideologian enhavon al denaskismo, kiu ja ne estas
idea ismo, sed nur socia fenomeno.&quot; Lante, sed konstante,
senvuali&#285;as la farso.

<P>

Krome LF-koop'on karakterizas anka&#365; aliaj fa&#349;ismaj
moroj kaj manieroj: absoluta malrespekto al &#309;urnalisma
etiko, maskitaj a&#365;todafeoj, cenzurado kaj cenzuremo . . .
Tial, kiam Bruno Masala, Carlo Minnaja, Arnau Torras a&#365;
Daniele Vitali min demandas, kial mi dedi&#265;as tiom da vortoj,
tiom da tempo al la agoj kaj diroj de LF-koop, mi respondas:
&#265;ar mi kontra&#365;as &#265;ian manifesti&#285;on de
fa&#349;ismo. Se mi italus, mi oponus la agojn kaj dirojn de
Bossi kaj Berlusconi; se mi francus, tiujn de Chirac kaj Le Pen;
kiel hispano, tiujn de, ekzemple, Francisco &Aacute;lvarez Cascos
(nelge demisiigita vicprezidanto de la PP-registaro) kaj Xabier
Arzalluz (prezidanto de PNV-EAJ [la&#365; la hispana, E&#365;ska
Naciisma Partio; la&#365; la e&#365;ska mem, io simila al
E&#365;ska Partio Sekvanta la &#264;ielestron kaj la Malnovan
Le&#285;on]), &#265;i lasta &#8212; nesuperebla re&#285;o de
ambicio kaj ambiguo. Anka&#365; en Esperantujo agas homoj
nefidindaj; &#265;u oni restu pasiva &#265;e iliaj fifaroj? Kiam,
siavice, mi demandis de Minnaja, kial li insiste kaj malobjektive
defendadas sinjorinon Martinelli (&#265;u &#349;i kaj Silfer ne
scias defendi sin mem?), li respondis: &quot;Mi defendas miajn
amikojn&quot;. Nu, restu klara, ke mi faras same.

<P>

Parenteze, kaj interkonsente kun Gon&ccedil;alo Neves, mi
malka&#349;os nun la historion de alia
(pse&#365;do)pse&#365;donomo. En julio de 1993, anta&#365; la
Universala Kongreso en Valencio, Kataluna E-Asocio decidis
okazigi kulturan renkonti&#285;on en Barcelono. Elektinte kiel
kunorganizanton LF-koop'on, &#285;i vidis iom post iom kiel la
originala plano transformi&#285;is (pro desupraj instrukcioj) al
foireca Internacia Literatura Forumo. Ekzemple, el la listo de
iberaj verkistoj jam invititaj fare de KEA, Perla Martinelli
trudis forigon de mia nomo. Nu, dum vizito mia al Lisbono
semajnojn a&#365; monatojn pli frue, Gon&ccedil;alo Neves, tiam
ankora&#365; en kunlaboraj rilatoj kun la kiasaj gepapoj,
solidare kaj malavare proponis, ke mi verku la tekston de la
prelego, kiun li prezentos sianome en Barcelono. Dirite, farite.
Ne devas mirigi iun ajn, ke, en forumo kun la ridinde pretenda
titolo <I>La literatura kritiko en esperanto: inter estetika
universalo kaj poetika relativo</I>, &quot;nia&quot; prelego
konforme titoli&#285;is <I>Literatoroj kaj publiko en
Esperantujo: &#265;u konkube a&#365; divorce?</I>. De sur la
podio Gon&ccedil;alo prezentis mian prelegon en formo le&#285;ere
modifita (por ne veki tro facilajn suspektojn) al publiko, kie
sidis, krom Giorgio Silfer kaj mi, anka&#365; sufi&#265;e multaj
beletremuloj ricevintaj de mi, postkulise, kontrabande, la unuajn
privat-eldonajn ekzemplerojn de <I>La Majstro kaj Martinelli</I>,
ankora&#365; odorajn je fre&#349;a inko. Ne pro nenio la 5a, 6a
kaj 7a &#265;apitroj de &#265;i lasta libreto nomi&#285;as
respektive <I>Estetika universalo, Enkonduko al literatura
kritiko kaj Poetika relativo</I> (&#265;u iam anta&#365;e nia
beletro montri&#285;is same, e&#265; anticipe, aktuala?), kaj
samkiale sur p. 15/19 de mia satiro Em&egrave;ric Orsz&aacute;g
kaj Georg Silber trovas en mia komputilo la sekvan pornan
tekston: <I>Lit-erotiko kaj pub-leko en Esperantujo: &#265;u
midze a&#365; franze?</I>. La ses jaroj pasintaj intertempe
sukcesis erozii nek la memoron pri la tiama kunamuzi&#285;o,
<I>ibere libere</I> tra la LF-karnavalo, nek la sinceran
amikecon, kiu min ligas al Gon&ccedil;alo.

<P>

Sed evidente anka&#365; mi kulpas pri fojfoja troa subjektiveco.
Kaj eble tioma okupi&#285;o pri manipulistoj kaj demagogoj parte
anka&#365; min konta&#285;is. Ekzemple, en 1994, en la artikolo
<I>Silferologiaj studoj</I> (<I>La KancerKliniko</I>, n-ro 71),
mi skribis la vortojn &quot;la elpensinto de la neniam reale
ekzistinta rondo <I>La Patrolo</I>&quot;. En letero de 30.09.94
Minnaja responde rakontis al mi la historion kaj konsiston de tiu
beletra grupo kaj de &#285;iaj rilatoj kun LF-koop. Minnaja
pravas, kaj mi pardonpetas. En mia emo troigi mi eraris. Mi fakte
celis diri ion similan al &quot;neniam reale ekzistinta tia, kia
LF &#285;in prezentas&quot;, &#265;ar, la&#365; mia kompreno,
LF-koop fagocitis la nomon <I>La Patrolo</I> jam tre frue, kaj
nun uzas &#285;in kiel legitimilon, kiel a&#365;toritatan markon,
kiel epoleton (ekzemple sur la kolofono de la revuo), samkiel
&#285;i faris siatempe pri <I>Norda Prismo</I>. Ke LF-koop
heredis la markon <I>La Patrolo</I> la&#365; decido de la
dissolva kunsido de la samnoma grupo ne malpravigas la metaforon
&quot;fagociti&quot;. Simile, ke &#285;i a&#265;etis de Fighiera
<I>Heroldo</I>'n neniel dementas la fakton, ke &#285;i
transformis &#265;i lastan en deliran pamfleton. Alivorte, mi
preferas la riskon iom tro subjektivi, ol resti mankatenita en la
sterila ka&#285;o de formalismo. Mia verklingvo estas ja
esperanto, ne ia kreuta <I>Idiot Neutral</I>.

<P>

&#264;ar mi ne volas restigi dubajn punktojn sur la vojo, oni
permesu al mi parentezan precizigon pri la kovrilo de l' satira
novelo <I>La Majstro kaj Martinelli</I>: ornamas &#285;in
al-tema, temotrafa (&quot;pertinenta&quot;) karikaturo de
Giancarlo Mangini, aperinta sen ajna indiko pri kopi-rajto sur
bro&#349;ureto de Kataluna Esperanto-Asocio pri la foirumitaj (en
la ekzekuta senco de <I>um</I>) Internaciaj Floraj Ludoj, kaj de
tie eltondita por la unua privata eldoneto, kiun siavice
reproduktis <I>Iltis</I> fine de la sama jaro 1993. Se tiel li
lezis kopi-rajton, Haupenthal devintus informi&#285;i pli bone
anta&#365; ol simple represi.

<P>

Pasintjare mi legis en la reto, ke Haupenthal akuzis &#265;e
tribunalo Germanan E-Asocion pro malrespekto de kopi-rajto. Mi
forgesis la detalojn de alia kazo, sed en 1993 a&#365; 1994 li
same akuzis la paderborne &#349;ulcisman revuon <I>Speciala
Cirkulero</I> pro nerajtigita represo en la n-ro 62 de recenzo
mia (<I>Pacienco necesas, tamen ne indas</I>), jam publikigita
pli frue en la n-ro 1992/3 de <I>Iltis-Forumo</I>. Li petis de mi
leteron konfirmantan, ke la recenzon mi verkis por
<I>Iltis-Forumo</I>, kaj ke <I>Speciala Cirkulero</I> reproduktis
&#285;in sen mia permeso. Mi sciis, ke li uzos &#265;i leteron
por postuli monkompenson. Sed, aliflanke, li petis de mi nur
&quot;diri la veron&quot;. Nu, mi ne sciis diri &quot;ne&quot;.
Kiel mi povintus nei ion tiel simplan al &quot;mia
eldonisto&quot;? Nura neo estigus tujan konflikton. Mi do
komplezis lin per la petita letero, ne imagante, ke la konflikto
inter ni neeviteble okazos iam poste.

<P>

Eble tial, ke ne &#265;iam mi protestis pri &#265;io protestinda
a&#365; protestenda, mi anka&#365; neniam kapis la (cetere
idiotan) &quot;ideon&quot; postuli de Auld, Fern&aacute;ndez
a&#365; Minnaja, ke ili &#265;esigu sian kunlaboron kun LF,
a&#365; de Neves, ke li same faru rilate al la eldonejo
<I>Iltis</I>, des pli ke, dum ne esti&#285;is persona konflikto,
oni povas senrimorse plu agi, kiel se nenio okazintus. Nu, kiam
en 1985 Haupenthal publikigis recenzon de Fernando de Diego
kontra&#365; <I>Montara vila&#285;o</I> (traduko de anglalingva
romano de Chun Chan Yeh) sub la titolo <I>La degenero de William
Auld</I>, mi trafi&#285;is de miro, honto kaj indigno &#8212; kaj
silentis. Katenis min du amikecoj: al Auld, la poetofrato kiun mi
dufoje vizitis en Dolaro kaj kun kiu mi delonge tenas korespondan
rilaton, kaj al De Diego, modelo lingva kaj stila, senlaca
stimulanto de mia beletra kariero. Anta&#365; ne longe mi legis
la tiaman recenzon kaj &#285;ian da&#365;rigon de 1987, sed tial,
ke mi nek legis la romanon nek komparis kun la angla originalo
nek sentas e&#265; plej etan emon tion fari, kaj &#265;ar mi
da&#365;re trovas min ligita je amba&#365; amikecoj, mi malpovas
diri opinion pri la recenzo mem. Evidente Auld kaj aliaj
anglalingvaj esperantistoj havis plenan rajton kontesti la
asertojn de De Diego, samkiel &#265;i tiu siavice rajtis, ne
malpli evidente, kritiki la tradukon de Auld, des pli se
konsideri ke lian hispanigon de la sama romano publikigis la
eldonejo Caralt en 1963. &#284;is tiu punkto temintus pri diskuto
inter fakuloj. Sed Haupenthal, elektinte insultan, ofendan
titolon por la recenzo sen anta&#365;e informi &#265;i ties
a&#365;toron (&quot;Efektive, la titolon tiel formulis la
eldonisto Artur E. Iltis&quot;, konfesas noto al &#285;ia dua
parto), degradis &#285;in al neleginda pamfleto. La sekvon
&#265;iu konas: leteroj, kontra&#365;leteroj, reagoj kaj
antireagoj, vortico de akuzoj kaj anatemoj kontra&#365; unu kaj
la alia flankoj, en tono ascende malharmonia, iom simile al la
nuna tempesto pri <I>La manto</I>.

<P>

Dirante &#265;ion &#265;i mi riskas seni&#285;i je la amikeco de
Auld, de De Diego a&#365; e&#265; de amba&#365;. Sed mi devas
kviti&#285;i almena&#365; kun mi mem.

<P>

Kelkaj personoj jam sufi&#265;e kompromitis sian sendependecon
per tro rigora &quot;ne&#365;tralismo&quot;. Ekzemplo estas
Istv&aacute;n Nemere, prezidanto (se mi ne mismemoras) de
<I>Esperanta PEN-Centro</I>, kaj kiu, en la fino de unu el siaj
du prelegoj (cetere stuporige sen-ordaj, konfuzaj kaj tedaj) dum
la Internacia Junulara Kongreso en Rijeko, responde al mia
inkognita demando el la publiko pri la atakoj kontra&#365; niaj
verkistoj, diris simple, ke li &quot;sentas nenian
solidarecon&quot; al &#265;i tiuj, kaj ke li opinias &#265;i
aferojn &quot;tempesto en akvoglaso, ne inda je
plenkreskuloj&quot;. Jen kion oni povas atendi de la esperanta
PEN, finfine nur unu plia tentaklo (kiel la bastarda
<I>Heroldo</I>) de la LF-polpo, kaj kiu, malgra&#365; siaj nomo
kaj statuto, neniel reprezentas la verkistojn en la lingvo
esperanto (kurioze, ke pro similaj kialoj Manuel de Seabra
decidis eksi&#285;i el la kataluna PEN). Bele, se tian rolon
plenumos iam glate <I>Esperantlingva Verkista Asocio</I>, kiu
almena&#365; laboras, kvankam modeste, ja demokrate!

<P>

Hodia&#365; mi decidis paroli klare kaj rekte, sen
e&#365;femismoj. Venas nun la vico al Haupenthal. Mi ripetu plian
fojon, ke mian lastan leteron al li mi sendis en la fino de 1994
a&#365; komence de 1995. De kiam ni ekkonfliktis, mi ne plu
respondas al liaj senda&#309;oj. Ni jam vidis, kiel maldigne li
kondutis rilate al Auld, kaj anta&#365; ne longe Gerrit
Berveling, en <I>Re&#285;ustigo pri nekredebla insulto</I>
(<I>Fonto</I>, n-ro 209, maj. 1998), prave deklaris neakceptebla
lian rabian atakon kontra&#365; gejoj en recenzo pri <I>La
a&#309;oj kaj la sezonoj</I>, de Ulrich Becker. Kiel siatempe pri
la du-parta recenzo pri <I>Montara vila&#285;o</I>, anka&#365;
nun UEA decidis, ke &#285;ia libroservo ne disvendu la
16-pa&#285;an paskvilon de Haupenthal <I>La debuto de Paula
M&auml;rthi</I>, &#265;ar, kiel sufloris al mi en Montpeliero
grava postenulo de la asocio, &#285;i estas &#265;iurilate
neakceptinde &quot;subnivela&quot;. Mi ne konsentas kun la
surogata proceduro, per kiu Martinelli sukcesis elizii lin el la
Akademio, sed samtempe mi &#285;ojas, ke tie li ne plu
&#285;enas. Mi ne neas, ke, kiel Silfer kaj Martinelli,
anka&#365; Haupenthal havas meritojn: se escepti kelkajn
pi&#265;ismojn k.s., mi admiras la prozon de liaj elgermanigoj.
Estus ekstreme facile karikaturi lin per fizika komparo kun tiu
a&#365; alia besto, sed mi detenos mian plumon de liaj rudimentaj
insultoj kaj vitriolaj vortludoj, kiujn li sendube taksas
spritaj. Sed, &#265;ar viza&#285;o ofte spegulas la animon (se en
kor' io sidas, la viza&#285;o perfidas), mi menciu, ke, post
persona renkonti&#285;o kun li en 1988 a&#365; 1989, mi ne povas
forgesi la similecon kun la vinagraj, nefidindaj, friponaj
ridetoj de Boris Jelcin a&#365; la ksenofobo Le Pen: okuloj
kunpremitaj al mallar&#285;aj sulkoj, muskoloj en
afektostre&#265;o, tremeto &#265;e la lipoj. Kun Silfer li
kundividas la admiron kaj adoron al sia personeco. Ne surprize
do, ke anta&#365; la festlibroj por Andr&eacute; Albault kaj De
Diego planataj de <I>Iltis</I> jam aperis tiu por la 50a
jari&#285;o de li mem: <I>Menade bal p&uuml;ki bal</I>, kies plej
adekvata titolo estus ja <I>Menade bal Haupen tal</I>.

<P>

En Esperantujo, kiel en la &quot;normala&quot; a&#365;
&quot;ekstera&quot; mondo (diable, kiaj metaforoj!), oni
renkontas &#265;iajn homtipojn, anka&#365; la ekstremojn de la
gamo. Jen ni trovas homojn plenkorajn kaj bonkorajn, kiel Ada kaj
Gian Carlo Fighiera a&#365; William Auld, jen gesinjorojn
senkorajn kaj rankorajn (kun pardonpeto al ranoj!), kies nomojn
mi nun ne ripetos. Al &#265;i lastaj, prevente ponard-atakon, ne
plu mi prezentas la dorson. Unu vorto ilin senmanke difinas:
nefidindaj. Elmontrado de iliaj fifaroj estas nepra kondi&#265;o
por limigi kaj izoli la infekton.

<P>

Mi deziras fini citante la plenan tekston de letero de 31.07.98,
kiun Probal Da&#349;gupto sendis al Martinelli kun kopio al mi
kaj kun eksplicita permeso igi &#285;in publika (la menciatan
dokumentaron mi nek vidis nek ricevis), kaj kiu modele traktas
plurajn el la anta&#365;aj temoj:


<BLOCKQUOTE>

<A NAME="letero"></A>

  &quot;Estimata kolegino,

<P>

  &quot;Tre koran dankon pro via zorge kunmetita dokumentaro pri
  la &#349;losilromano. Mi hazarde &#285;in nek legis nek
  disponas. Sed vi siatempe &#8212; en la rolo de redaktoro de LF
  &#8212; faris al mi plurajn komplezojn. Mi do sentas devon ne
  simple enarkivigi vian zorge kunmetitan senda&#309;on.

<P>

  &quot;Mi estas konvinkita, ke inter la 'partioj' en
  tiu &#265;i konflikto trovas sin pluraj, kiuj age kaj neage
  kreis profilon kompromitan por la nuna uzantaro de nia komuna
  lingvo. Inter la agoj mi kalkulas la troreagadon al veraj
  a&#365; imagataj stimuloj; sed mi komprenas, ke tiun mian
  opinion aliaj kiuj pensas pri la problemo povas ne dividi. Pri
  la kreo de profilo kompromita eble ekzistas pli da unuanimeco.
  Tamen, mi ne apartenas al tiu nivelo de parolantoj/verkantoj,
  kiu povas okazigi repacigojn, armisticojn, kaj similajn
  'finojn'. Mi do min limigas al tio, ke mi raportas
  tiun mian konvinki&#285;on al vi kaj al kolego Camacho (al kiu
  do iras kopio de &#265;i tiu letero). Mi volonte kunleterus al
  amaso da aliaj, sed la rimedoj ne permesas tion. Mi povus reti,
  sed tio levus la temperaturon de la diskuto. Se unu el vi
  sentos bezonon dividi miajn opiniojn kun aliaj legantoj,
  bonvolu, sed mi ne volas per tiuj vortoj instigi &#8212; mi
  simple notas mian anticipan neproteston pri tia decido fare de
  unu el vi. Se mi mem 'cirkulerus', tio estus
  <I>iniciato</I>, kaj mi opinias ke ni bezonas pli da silentoj
  kaj da sindetenoj por ke ni atingu ion pozitivan, ne pli da
  iniciatoj.

<P>

  &quot;Sinjorino, via tuta dokumentaro kaj komentario kreas la
  impreson, ke vi kun malfacilo vin detenas de la uzo de la
  rimedoj, kiujn disponigas la naciaj juraj sistemoj. Interalie
  vi aludas al la kialoj pro kiuj oni (se mi bone komprenas) ne
  aperigas nacilingvan version de <I>Hetajro dancas</I>, kaj vi
  &#349;ajnas beda&#365;ri la nesufi&#265;an komprenon, fare de
  esperantistaj individuoj kaj instancoj, pri la jura atakeblo de
  &#349;olsilromanoj.

<P>

  &quot;La nacia juro de Irano, ligita tiunacie al la islama
  religia tradicio, trovas akceptebla la decidon de imamo provi
  dedistance mortpuni Salman Rushdie pro verko fikcia. Se mi bone
  interpretas viajn dirojn kaj nedirojn, vi ne volus defendi tiel
  ekstreman akcepton de la tuta gamo da naciaj juraj sistemoj kaj
  iliaj teoremoj. Vi volas, ke ni okupu nin pri la pli
  'universale' akcepteblaj juroj, kun provizoraj,
  kontesteblaj decidoj pri kriterioj por tia universaleco. Mi
  povas kompreni, ke en viaj suferoj (kies realecon kaj
  kunsentindecon certe neniu neos) vi povas ne prioritatigi la
  tro teorian laboron specifi tiajn kriteriojn. Mi nur atentigas
  vin pri distingoj, kiujn vi eble agnoskas, kaj kiuj eble ne
  aspektos ekstertemaj. Vi konsentos, ke ekzistas do juroj kaj
  juroj.

<P>

  &quot;La naciaj jursistemoj heredas tradiciojn de cenzurado,
  kiuj flaris &#265;ie ion suspektindan, kaj donis grandan
  potencon al la punantaroj (kaj pere de ili al la pun-invitaj
  procesontaroj). Provoj literaturi internacie ne sane kreskas en
  medio, kiu tro peze heredas tiujn sistemojn. Oni volas konstrui
  al si novajn liberojn. En tiu konstruado povas okazi ekscesoj.
  Pro tiaj kunpu&#349;i&#285;oj eble evoluos malpeza kodo kiu
  estos pli efike-universala, ol estus nacisistemara kungregigo.

<P>

  &quot;Mi ne tedos vin per (por mi persone gravegaj) rakontoj
  pri bengalaj &#349;losilromanoj.

<P>

  &quot;Altestime, Probal Da&#349;gupto&quot;.


</BLOCKQUOTE>

Kaj per tio mi finas. &#264;ar, kiel admonas min Trevor Steele en
letero, tro pensi pri &#265;i temoj &quot;malutilas al [mia]
verkista evoluo&quot;. Sanon kaj poezion!

<P CLASS="datolinio">Bruselo, 20-21.08.1998 (reviziita je 22-23.02.1999)</P>



<H2 CLASS="sekcio"><A NAME="busho">Al la bu&#349;o de oni neniu povas ordoni</A></H2>

<BLOCKQUOTE> <I>Balda&#365; aperos nova kontra&#365;silfera
  filibro de Camacho.<BR> (Aleksander Kor&#309;enkov?)</I>
  </BLOCKQUOTE>

Pli ol unu jaro jam pasis post la &quot;unua eldono&quot; de
<I>La liturgio de l' foiro</I>. Siatempe mi sendis la tekston al
du gazet-eldonistoj, <I>La KancerKliniko</I>, kiu <I>ne povis</I>
en&#349;ovi &#285;in en sian eldonprogramon, kaj <I>La
Gazeto</I>, kiu unue pretis kuiri el &#285;i specialan numeron de
la revuo, sed kiu poste <I>malvolis</I> tion fari, probable pro
timo al reprezalioj (juraj a&#365; vipuraj) a&#365; pro
miskomprenitaj ne&#365;tralismo, formalismo kaj
&#285;entlemanismo. Nu, dum <I>La Gazeto</I> dedi&#265;adis siajn
pa&#285;ojn malavare al reformoj kaj surogatoj de nia alphabeto,
mi zorgis pri &#285;ia aperigo kiel privata letero ricevota de
kolegoj kaj geamikoj. La&#365; la paso de la monatoj venis al mi
multaj kaj tre diversaj reagoj, ret- kaj paper-po&#349;te.

<P>

Ekzemple, mi trovas nun tre konvinka kaj pozitiva argumenton de
Lindstedt favoran al denaskismo surbaze de evoluo ne nur
intelekta, sed anka&#365; morala kaj kulturhorizonta, de la
infano, kio bone sidus sur p. 13.

<P>

Krome jen kaj jen venis al mia kapo novaj ideoj, kiel la
konstato, ke la manifesta insistado pri krizo de identeco en la
esperantistaro plus la detiama ser&#265;ado de propra (kaj nova)
identeco kune emigas konkludi pri identeca krizo &#285;uste
&#265;e ra&#365;mistoj mem.

<P>

Kaj sendube la Manifesto de Ra&#365;mo pravas pri unu punkto: ke
esperantistoj mensogis kaj mensogas. Al si mem, kaj al la publiko
a&#365; merkato. Sed ne havas sencon anstata&#365;igi mensogojn
per pliaj mensogoj, mitojn per mitoj, naiva&#309;ojn per
mistifikoj. Unue necesas koni kaj kompreni sin. Tial mi elverkis
&#265;i libreton. Prave diras H&egrave;ctor Al&ograve;s, ke
&quot;estas tiom da <I>Leteroj el Palestino</I> verkendaj a&#365;
tradukendaj pli frue ol plia denunco&quot; kontra&#365; la polpa
kliko! Mi konsentas. Fakte, nun, tagojn anta&#365; mia reiro al
Madrido, mi povintus lasi la tuton droni en forgeso. Sed mi
preferis kunmeti &#265;i heterogenan materialon, fini la
&#265;apitron kaj turni la pa&#285;on. Kaj dedi&#265;i min al pli
gravaj aferoj.

<P>

&#264;ar mi nek fortas nek emas nek tempas entrepreni enketadon,
a&#365; reverki mian tekston (temis ja pri <I>Elementoj por
ekzegezo</I>, ne pri ia <I>Plene Analizita Foirismo</I>), mi
citos &#265;i-sekve kun la permeso de la a&#365;toroj (kaj
alfabet-orde la&#365; la familiaj nomoj) nur kelkajn ilustrajn
fragmentojn el parto de la ricevitaj leteroj. Ni komencu per tiu
de Ricardo-Felipe Albert Reyna:

<BLOCKQUOTE>

  <I>&quot;Malgra&#365; tempomanko mi forglutis 'La
  liturgion de l' foiro'. Mi nur beda&#365;ras, ke du
  gazet-eldonistoj afable cenzuris &#285;in. Nu, &#265;iu scias
  (a&#365; sciu) siajn prioritatojn. Mi apogas centprocente vian
  tekston. La&#365; mia supra&#309;a kalkulo ni mar&#349;as al
  enradiki&#285;anta fa&#349;ismo, tial mi bonvenigas vian provon
  senmaskigi la foirismon estiel formon de
  fa&#349;ismo.&quot;</I>

</BLOCKQUOTE>

Mi nur aldonu, kohere kun la substrekitaj vortoj komence de
&#265;i artikolo, ke, dum la sencenzuran kaj skandaleman
<I>LKK</I> mi da&#365;re apogas kaj simpatias, pri <I>LG</I> mi
perdis &#265;ian intereson. Albert Reyna (kies &#309;us
anta&#365;aj vortoj e&#293;as la devizon <I>Kion vi faras por
eviti tion? Geesperantistoj el la tuta mondo agu energie
kontra&#365; la internacia fa&#349;ismo!</I> &#8212; el hispana
internmilita afi&#349;o, kiun mi uzas ekran&#349;irmile)
da&#365;rigas:

<BLOCKQUOTE>

  <I>&quot;Vi eble memoras ke anta&#365; pluraj jaroj mi forte
  sentis min fora de esperanta&#309;oj &#265;ar (mia-dire)
  'mi ne dividas celojn'. Nu, mi &#285;ojas nun legi
  vian tekston: 'Ni esperantistoj konsistigas malnacion,
  malgenton, malpopolon (jen kio placas al mi!)'. Kaj
  &#8212; plej &#265;efe &#8212;, se Esperantujon regas cenzuro,
  mi diru klare, la&#365;te kaj elegante, ke Esperantujo ne
  ekzistas, kiel ne ekzistas Fumantujo, Filatelujo nek multaj
  aliaj Fikciujoj (inkluzive de la Klingona Imperio).&quot;</I>

</BLOCKQUOTE>

Kontrastre, H&egrave;ctor Al&ograve;s i Font skribas:

<BLOCKQUOTE>

  <I>&quot;Mi ekzemple konsideras, ke la kvaza&#365;a komparo de
  (parto de) la esperantistaro al diaspora malplimulto estas
  ri&#265;iga kaj povas montri&#285;i fruktodona: oni povas
  multon lerni, ekzemple, de armenoj, kiel ili sin organizas por
  vivteni sian kulturon diaspore (de la simpla disvendado de
  libroj kaj revuoj al la starigo kaj vartado de stabilaj teatraj
  a&#365; muzikaj grupoj). [. . .] Aliflanke, mi ne plene
  konsentas kun vi, ke esperanto simple estas 'nobla
  hobio' [. . .]. Mi tamen kredas, ke &#265;e ne malmultaj
  aktivaj esperantistoj nia iom aparta kunvivado kaj interagado
  kun homoj el multaj landoj, &#285;enerale konsiderataj
  'ekzotaj' &#265;e ni, iom modlis nian
  mondpercepton.&quot;</I>

</BLOCKQUOTE>

Nenion mi havas kontra&#365; &quot;kvaza&#365;aj komparoj&quot;
a&#365; senpretendaj metaforoj, kaj mi &#285;ojus, se oni povus
lerni same multe de la foirisma demagogio, kiel de la reala
kultura agado de armenoj (kiun mi, beda&#365;rinde, ne konas).
Cetere, eble iam mi entreprenos la seriozan instrospekton pri la
motivoj de mia esperantumado, kiun proponas al mi H&egrave;ctor.
Sed mi timetas, ke la konkludoj povus kabeigi &#265;u min,
&#265;u aliajn . . .

<P>

Michel Duc Goninaz unue kritikas la cititan analizon fare de
Piron dirante, ke &quot;<I>se li 'neniam renkontis
esperantiston, kiu favoris &quot;faligon de la angla&quot;', nu,
probable li ne renkontis multajn esperantistojn, almena&#365; ne
&#265;iujn, almena&#365; ne min (e&#265; se la vorton 'faligo' mi
konsideras neadekvata)</I>&quot;. Aliflanke, kiam temas pri la
manifest-a&#365;toraj aparti&#285;emo kaj pretendo, ke nur ili
pravas, la&#365; Duc Goninaz &quot;<I>Piron ne vidis en la unua
peragrafo la uzon de 'ni' ('nia superegoo . . .' ktp), per kiu la
a&#365;toroj konsideras sin tute ne apartigitaj de la
avera&#285;a esperantistaro, sed ja tre similaj &#8212; e&#265;
se kun la&#365;dinda memkritiko</I>&quot;. Kaj fine li prezentas
(plian!) pristudindan vidpunkton:

<BLOCKQUOTE>

  <I>&quot;En la tiutemaj polemikoj oni tute forgesis la
  historian dimension. La Manifesto de Ra&#365;mo havis kiel
  &#265;efan historian taskon (konscie a&#365; nekonscie flanke
  de ties a&#365;toroj &#8212; tio ne gravas) forgesigi kaj, se
  eble, forvi&#349;i la Deklaracion de Tyres&ouml; (1969). El tiu
  &#265;i vidpunkto la 'Ra&#365;mistoj' de 1980
  (anka&#365; simbola jaro: entombigo de la jaroj '70!) estas la
  objektivaj komplicoj de la plej tradiciaj kaj
  'pracelaj' esperantistoj, kiujn ili pretendis
  kritiki.&quot;</I>

</BLOCKQUOTE>

Preleginte en Rijeko pri &#265;i temo, okaze de la tiea
Internacia Junulara Kongreso en 1998, mi petis la publikon pri
komentoj kaj demandoj. Pli ol unu a&#365;skultinto diris, ke por
li (mi emus skribi &quot;*gi&quot; por ne pensigi pri vireco)
&quot;ra&#365;mismo&quot; signifas &quot;&#285;ui la (bonan)
etoson&quot;, t.e. amuzi&#285;i, distri sin, amikumi kaj umikumi
ktp. Nome, ne &quot;labori por la movado, sin oferi, organizi. . .&quot;.
Jen la &#349;ibolete kaj sezame moda vorto en junularaj
renkonti&#285;oj, en TEJO-rondoj: ne &quot;interna ideo&quot; nek
&quot;frateco&quot;, sed &quot;etoso&quot;. Sufi&#265;as legi
komiksojn de Arnau por tion konstati. Evidente neniu plu pretas
i&#285;i martiro, a&#365; lakeo, a&#365; putino, de esperanto
&#8212; anka&#365; ne mi. &#264;iu volas &#285;ui la etoson, la
lingvon, la vivon, la hodia&#365;on! Pasis for la tempoj
piramidaj . . . Sed, krom tio, la ekvacio &quot;ra&#365;mismo =
&#285;ui la etoson&quot; montras nur la idean magrecon de la
debato en Junularujo. Simplismo (t.e. pensado per sloganoj kiel
&quot;komunismo = &#265;io por &#265;iuj&quot; a&#365;
&quot;kristismo = eterna feli&#265;o&quot;) facile akiras
adeptojn anka&#365; en niaj vicoj.

<P>

Multe pli nuancite argumentas Aldo de' Giorgi fine de &#265;i
alineo (parenteze: la bona stilo de liaj leteroj igas min
pridubi, ke &#285;uste li estus la a&#365;toro de <I>La
manto</I>; se ne li &#8212; do kiu?):

<BLOCKQUOTE>

  <I>&quot;Memkompreneble mi legis kun &#285;uo vian
  'liturgion', kiu estas sendube tre dokta, detala kaj
  nepre interesa sociologia studo pri problemo, kiu meritas
  atenton, kaj kiun, beda&#365;rinde, la &#285;enerala
  esperantistaro, e&#265; UEA, la&#365;&#349;ajne tute ne prenas
  en konsideron a&#365; taksas nur mar&#285;ena, malgrava
  dan&#285;ero. [. . .] Mi deziras anka&#365; klarigi kial mi iam
  skribis ke eble mi estas 'iaspeca' ra&#365;misto. Tia
  mi estas en la senco ke mi tre bone min sentis en la
  esperantisma movado, kie mi konis amason da tre karaj kaj
  interesaj homoj, kie mi multon lernis, kie mi povas vaste
  aktivi kaj amike interrilati, malgra&#365; tio ke neniam mi tro
  fidis je iu, ia, iela, iama, ioma 'fina
  venko'.&quot;</I>

</BLOCKQUOTE>

Bele kaj ekvilibr(ig)e komentas Sten Johansson (kiu bonvolu
indulgi la pres-artan modeston de &#265;i libreto):

<BLOCKQUOTE>

  <I>&quot;Mi &#349;atus komplimenti vin pro via
  'liturgia' artikolo, kiun mi trovis tre sprita, ege
  malica kaj treege amuza. Mi komprenas &#285;in kiel vivan kaj
  trafan esprimon de viaj sentoj. Kiel argumentado &#285;i iom
  malpli-efiki&#285;as de la komparoj kun Hitler, Pinochet ktp.
  Krome, oni kredeble povus trakti vian tekston simile kiel vi
  traktas tiujn de Silfer, por elser&#265;i
  'kama&#265;a&#309;ojn'. Kaj eblus imputi anka&#365;
  al vi diversajn psikologiajn motivojn de la tre alta
  'temperaturo' en via artikolo. Ekz. &#265;u ne povus
  esti reciproka projekcio? (T.e. vian eventualan subkonscian
  neagnoskitan internan despotecon vi projekcius sur Silferon,
  kiu ja prezentas tre ta&#365;gan projekcian ekranon . . .).&quot;</I>

</BLOCKQUOTE>

Ne povas manki ekstreme konciza priju&#285;o fare de
Gon&ccedil;alo Neves:

<BLOCKQUOTE>

  <I>&quot;Hiera&#365; mi (finfine!) legis vian bro&#349;uron. Mi
  ege &#349;atas &#285;in, kaj tute ne komprenas kial iuj
  malrekomendis &#285;ian aperigon. &#284;i estas sobra,
  objektiva, vaste dokumentita, kaj (kiel &#265;iam) belstila,
  vortsuka kaj leksik-abunda. [. . .] Temas do [. . .] pri
  dokumento esperantujologia, kiu nepre meritas disvastigon, kaj
  tial mi ege rekomendas ke vi klopodu &#285;in
  aperigi.&quot;</I>

</BLOCKQUOTE>

Nek la senkompromise kritika vo&#265;o de Joxemari Sarasua, kun
kiu min ligas filipika korespondado pri naciismo kaj politiko:

<BLOCKQUOTE>

  <I>&quot;&#284;i vekis &#265;e mi kontra&#365;dirajn impresojn.
  Unuflanke mi tre &#285;uis vian skur&#285;on al la silfera
  rondo &#8212; tuj partiani&#285;inte por vi senscie pri la
  kialo, eble pro osmoza empatio &#8212;, kaj anka&#365; vian
  erudician vervon . . . Sed aliflanke &#285;i postlasis &#265;e
  mi ian senton de vaneco. Komprenu min: la temo mem estas
  sensignifa, kaj mi doma&#285;as la tempegon kiun vi perdis dum
  &#285;ia verkado kaj kiun vi povintus uzi por verki viajn
  &#349;atatajn [poemojn, novelojn ktp . . .]. Viaj kritikoj al
  foirismo sonas prave, kaj povas esti, ke mi mem konsentas kun
  ili. Sed, &#265;u vere la afero tiom valoras? &#264;u vi ne
  pensas, ke foiristoj estas elita sektero, mikrominoritata
  merdero en la flako de esperantujo, kiu estas siavice pisguto
  meze de la oceano? Ili nombras ja nur kvar kaj unu tamburiston
  kiu bruas . . .!, la ceteraj akolitoj apartenas al la
  avera&#285;a homtipo kiun vi renkontis ekzemple en la lasta
  [kongreso]. &#264;u vere ili estas la avangardo de ia nacia
  fronto konkerunta ian promesitan landon? &#264;u vi iam serioze
  ekpensis pri risko de etni&#285;o de la esperantistoj, pri
  fondi&#285;o de ia esperanto-nacio? Sub la egido eble de
  prezidento Silfer? Estas groteske . . . Vi banaligas kaj
  distordas naciismon &#285;is ekstremoj de nerekoneblo. La&#365;
  mia scio, etnismo &#8212; a&#365; gentismo a&#365; kia ajn vi
  volas nomi &#285;in &#8212; la&#365;modas ne lastatempe sed de
  la frua dek-na&#365;a jarcento, de kiam la germanaj
  romantikuloj. [. . .] Anka&#365; vi kvaza&#365; urinus ekster
  la pisujon . . .&quot;. Tamen poste li ret-esprimas sin jene
  pri la &#309;usaj komentoj: &quot;Mi nur beda&#365;ras, ke
  ekster sia kunteksto ili aspektas pli negative ol intencite: mi
  ja tre &#349;atis legi la libreton.&quot; Dankon, Joxemari!</I>

</BLOCKQUOTE>

Fine, e&#265; Jakvo Schram, eldonanto de la libreto, kiun vi nun
legas, &#265;e la komenco reagis jene:

<BLOCKQUOTE>

  <I>&quot;Unuflanke mi admiras la verkon pro &#285;ia strukturo,
  vort-uzo, precipe kiel vi malka&#349;as la Silfer-komedion ktp,
  aliflanke mi havas demandon: &#265;u necesas uzi vian valoran
  tempon por skafandri [provizi per fre&#349;a aero] organizon
  sensignifan? [. . .] Evidentas ke vi klopodas malka&#349;i la
  papajn revojn de Silfer. Sed sciante ke Literatura Foiro
  direktas sin al 'elita intelektularo' [. . .] mi min
  demandas, &#265;u tiu grupo ne estas sufi&#265;e sa&#285;a por
  funkciigi siajn proprajn cerbojn kaj konstati ke Silfer nur
  revas pri simpla adeptaro.&quot;</I>

</BLOCKQUOTE>

Poste, &#349;an&#285;inte (evidente) la opinion, li konfesis:
&quot;<I>La tutan vivon mi jam revas pri mia nomo sur la nigra
listo de LF-koop</I>&quot;. Deziro plenumita!

<P>

La pa&#285;osupran moton mi tiris el la sekva senganga frazo de
(mi supozas) Aleksander Kor&#309;enkov en la artikolo <I>Rondo
vere &quot;familia&quot;</I> (<I>La Ondo de Esperanto</I>,
1999:1): &quot;<I>Dra&#349;an publikan kritikon [fare] de la
vidvo de la anta&#365;a redaktorino ricevis Heroldo de Esperanto,
dum iberianoj Camacho kaj Neves da&#365;rigis ataki la nunan
redaktorinon Martinelli kaj precipe la redaktorinedzon Silfer
(balda&#365; aperos nova kontra&#365;silfera filibro de
Camacho)</I>&quot;. La profetitan filibron jen vi havas! Kaj al
rusaj kolegoj mi lasas la taskon ekanalizi la rusan version
a&#365; surogaton de foirismo, kiun Kor&#309;enkov kaj K-io
la&#365;dire kaj onidire provas establi en sia vasta lando, kun
sukceso simila al tiu de kamarado Gorba&#265;ov en la
balot-intencaj sondoj. Strange, se, per reciproka imitado de
malimitindaj kondutoj, Aleksander, Giorgio kaj Perla sukcesos
fondi rondon familian tute propran, sen erarintaj filoj kaj favaj
&#349;afoj!

<P>

Nerektaj reagoj kaj respondoj venadis, neeviteble, de la
kritikatoj. En sia kutima maniero ataki, per aludoj, per akuzoj
svagaj kaj ambiguaj, kvaza&#365; temus pri la sekso de l'
an&#285;eloj, Silfer (en <I>Bonan matenon, HdE</I> 1962-1963, 31
dec. 1998, p. 1 kaj 8) parolas pri &quot;la nuntempaj
Niemojevskoj&quot;, la&#365; la nomo Niemojewski, a&#365;toro de
artikoloj en <I>Pola Esperantisto</I> en 1914 (!), kadre de
&quot;kampanjo kiu alprenis klare kontra&#365;judan
karakteron&quot;. Konata metodo: &#265;iujn kritikajn vo&#265;ojn
ili el&#309;etas en la unu, solan kaj saman sakon de
antisemitismo. Oportuna stampilo! Kritikanto i&#285;as
antisemito, &quot;*anarkoidulo&quot;, persono kiu &quot;trovas en
esperanto sian psikan rubujon&quot; ktp. &#264;u necesas
proklami, ke mi kun plezuro, intereso kaj admiro spektas filmojn
kaj legas librojn fare de judaj a&#365;toroj? Ke &#265;i-monate
mi legis <I>Se &#265;i tio estas homo</I>, de Primo Levi? Sed
&#265;u diri anka&#365;, ke &#309;us anta&#365;e okupis min
<I>Kultura antropologio</I>, de Marvin Harris, kaj <I>La senmorta
semo</I>, de Jordi Ball&oacute; kaj Xavier P&eacute;rez, kaj tuj
poste (t.e. &#285;uste nun) <I>Fundamentaj mensogoj de la
katolika eklezio</I>, de Pepe Rodr&iacute;guez? Kiun tio
koncernas? De kiu do peti la <I>nihil obstat</I> (eklezia aprobo,
imprimaturo)? &#264;u de la Kooperativo? A&#365; de la
esperantuja PEN-klubo?

<P>

&#264;ar anka&#365; ekster Esperantujo troveblas interesaj
lega&#309;oj, ta&#365;gaj por fari komparojn. Oni povas vidi,
ekzemple, ke la agado de <I>Esperanta PEN-Centro</I> havas
mondajn precedentojn, kiel montras la perua verkisto Mario Vargas
Llosa en <I>Carta a Kenzaburo O&eacute;</I> (<I>Letero al
K.O.</I>; <I>El Pa&iacute;s</I>, 17.01.1999, p. 15): &quot;<I>Mi
ne sciis, ke, en la sepdekaj jaroj, la japana PEN-klubo rifuzis
protesti kontra&#365; la persekutado de la korea poeto Kim Ji Ha.
Dum mia tri-jara prezido de Internacia PEN-Klubo mi trovis, ke
kelkaj Centroj malobservis sian devon batali kontra&#365; cenzuro
kaj kontra&#365; politika molestado de verkistoj, nome la
ekzistokialon mem de la institucio. La plej dolora kazo estis tiu
de l' argentina romanisto Antonio di Benedetto, viktimo de la
armea diktaturo, por kies liberigo kampanjis Internacia
PEN-Klubo, kaj kiun eksigis la bonaera PEN pro nepago de kotizoj.
Tiaj &#265;i skandalaj kazoj estis tamen ne la regulo, sed
escepto.</I>&quot;

<P>

Intertempe, suplemente, aperis novaj dokumentoj. &quot;Sed&quot;
&#8212; kiel kutimis aldona&#265;i la sengusta a&#365;tor(in)o de
<I>La manto</I> &#8212; &quot;tio en&#265;apitri&#285;os
venontpa&#285;e&quot;.


<P CLASS="datolinio">Bruselo, 01.03.1999</P>



<H2 CLASS="sekcio"><A NAME="legis">Intertempe ni legis . . .</A></H2>


<P>
. . . en <I>Heroldo de Esperanto</I>, n-ro 9-10 (1956-7), 10
septembro 1998, la sekvajn tekstojn, resp. sur p. 1, 4 kaj 5:</P>






<BLOCKQUOTE CLASS="kursiva">

  <H3><A NAME="legis1">Pakto nigre sur blanko</A></H3>

<P>
  Kunvokis Esperanta PEN-Centro kaj E-Radikala Asocio, organizis
  KCE, la dutagan Forumon prezidis ambasadoro Gy&ouml;rgy
  Nanovfszky. Ali&#285;is 25 establoj.

<P>

  Post la ina&#365;gura parolado de Giorgio Silfer kaj raporto de
  Giorgio Pagano, la delegitoj pritraktis la diversajn demandojn,
  al kiuj respondas tri dokumentoj: la Pakto kaj aplikaj
  rezolucioj.

<P>

  La Pakto por la Esperanta Civito estas interkonsento kiu
  enga&#285;as la subskribintojn (post la ratifoj de la
  respektivaj Asembleoj) al reciproka helpo, al la kreo de komuna
  kondutkodo pere de arbitracia instanco (kies sidejo estos en
  Svislando) kaj al atingo de kelkaj celoj pere de
  Evolukomisiono (EKo), kies sidejo estos en Romo. Prioritataj
  celoj estas la agnosko pri nia lingvo kaj &#285;ia komunumo
  fare de la Bureau des langues moins r&eacute;pandues en
  Dublino, kaj la preparo de konstitucia &#265;arto por la
  Esperanta Civito. Provizora referenco por la arbitracia
  instanco (nomata Kortumo) estas la svisa civila kodo, kaj
  modelo por tiu konstitucia &#265;arto estas la senteritoriaj
  civitoj (kiel la ordeno de la Maltaj Kavaliroj), korektita
  la&#365; la federalismaj principoj, anstata&#365; centralisma
  hierarkia akso. La Pakton la Forumo aprobis per 12 vo&#265;oj
  favoraj, 2 sindetenaj kaj 1 kontra&#365;a (la IFEF-delegito):
  &#265;i lasta estis tamen kandidato kiel vicmembro al EKo, kaj
  tie elektita.

<P>

  La dua Forumo, kunigonta &#265;iujn establojn, kiuj ratifos la
  Pakton, invititojn kaj observantojn, estos kunvokita de EKo
  minimume post unu kaj maksimume post du jaroj.</P>
</BLOCKQUOTE>

<P>
Sekvas nun la jam fama pakto (teksto konforma al la originalo,
krom unu korekto: &quot;neapelacieblaj&quot; anstata&#365;
&quot;neapelaceblaj&quot; en la originalo):


<P>La subskribintoj lan&#265;as la sekvan proponon de</P>

<BLOCKQUOTE CLASS="kursiva">
  <H3><A NAME="legis2">Pakto por la Esperanta Civito</A></H3>

  1. Estas difinita la Pakto por la Esperanta Civito. &#284;i
  enga&#285;as la subskribintojn de la Pakto nur se la suverena
  instanco (la &#285;enerala Asembleo) de la respektivaj establoj
  ratifas &#285;in.

<P>

  2. Se la establo ne havas propran juran personecon (ekz.
  redakcio de gazeto) necesas la ratifo de la kolektivo a&#365;
  individuo kun jura personeco a&#365; civilaj rajtoj kiu posedas
  &#285;in.

<P>

  3. Al la Pakto eblas ali&#285;i en kiu ajn momento, la&#365; la
  proceduro en la artikoloj 1 kaj 2. La ali&#285;o ekvalidas nur
  se la absoluta plimulto (duono plus unu) de la jam
  ali&#285;intaj aprobas.

<P>

  4. El la Pakto eblas retiri&#285;i nur pro: a) pruvita malfondo
  de la establo; b) verdikto de la arbitracia instanco (Kortumo);
  c) novaj artikoloj kaj amendoj en la Pakto, kiuj
  &#349;an&#285;us &#285;ian nunan strukturon kaj celaron.

<P>

  5. La Pakto celas: a) firmigi la rilatojn inter la paktintoj,
  favore al reciproka helpo kaj respekto; b) formi la kernon de
  la Esperanta Civito; c) solvi eventualajn konfliktojn per
  arbitracio.

<P>

  6. La rimedoj por plenumi la celojn de la Pakto estas: a) la
  Evolukomisiono (EKo); b) la Kortumo por la Esperanta Civito
  (Kortumo).

<P>

  7. La Evolukomisiono (EKo) plenumos la sekvajn taskojn: a)
  &#265;iujare prepari raporton pri la evoluo de Esperantio; b)
  fari proponojn, anka&#365; organizajn, por la progreso de E-io
  la&#365; la Kvintezo; c) kunvoki, ene de minimume unu kaj
  maksimume du jaroj, la sekvan Forumon por la Esperanta Civito;
  d) legitimi lokajn kaj fakajn konferencojn en la spirito de la
  Esperanta Civito; e) prepari la Konstitucian &#264;arton de
  E-io, cele al la strukturigo de demokrata reprezentejo de la
  Esperanta Civito.

<P>

  8. EKo konsistas el kvin membroj kaj tri vicmembroj, elektitaj
  de la unua Forumo por la Ea-Civito.

<P>

  9. La sidejo de EKo estas en Romo. EKon financas libervole la
  paktintoj.

<P>

  10. La Kortumo estas la arbitracia instanco de la Pakto.
  &#284;i konsistas el tri membroj kaj du vicmembroj, elektitaj
  de la paktintoj, kun dujara mandato, inter la esperantistoj
  konataj pro sia honesteco kaj ekvilibro.

<P>

  11. La sidejo de la Kortumo estas en La Chaux-de-Fonds. La
  Kortumon financas la establoj kaj homoj kiuj sin turnos al
  &#285;i por arbitracio.

<P>

  12. La verdiktoj de la Kortumo estas neapelacieblaj. Se iu ne
  estas kontenta pri la verdikto, tiu povas sin turni al la
  kunveno de la paktintoj (Forumo por la Ea-Civito), kiu povas
  peti (je absoluta plimulto) la Kortumon reekzameni unu fojon la
  kazon.

<P>

  13. La Kortumo verkos iom post iom komunan kondutkodon, kiu
  estos parto de la renovigota Pakto. Provizora referenco por la
  Kortumo estas la Svisa Civila Kodo.

<P>

  14. Por &#265;iu dokumento, unuavice por la interna regularo
  ellaborota de EKo, la &#265;eflingvo estas esperanto.</P>
</BLOCKQUOTE>

<P>Sekvapa&#285;e oni povas legi:</P>

<BLOCKQUOTE CLASS="kursiva">
<P>

  La Evolukomisiono elektita kadre de la Unua Forumo por la
  Esperanta Civito: David Buhlmann, Judit Felszeghy, Daniela
  Giglioli, Marco Picasso, Ljubomir Trifon&#265;ovski.</P>
</BLOCKQUOTE>


<P>Nomoj grandparte jam konataj . . . En la sama numero oni informas
anka&#365; pri tio, ke en la montpeliera UK mi aliris la
gi&#265;eton de <I>Literatura Foiro</I> kaj <I>Heroldo</I>
(leginte &#265;i-revuan artikolon pretendantan dekreti, kiuj
estas la veraj geamikoj de Ada Fighiera Sikorska) kaj alkriis
ilin (la LF-rondon) &quot;fa&#349;istoj&quot;. Ne mensogis la
tiama de&#309;orantino, Judit Felszeghy: mi tiel faris kaj tion
diris. Mi profitas la okazon por ripeti, ke: 1) pro &#285;ia
retoriko naciisma, gentisma, obsedita pri identeco; 2) pro
&#285;iaj konstantaj mensogado, distordado de la vero kaj
manipulado; kaj 3) pro &#285;iaj provoj silentigi kritikajn
vo&#265;ojn internajn kaj eksterajn &#8212; pro &#265;io &#265;i
mi opinias foirismon la esperantuja ekvivalento de la politika
nocio &quot;fa&#349;ismo&quot;, ekzemple la&#365; la dua PIVa
difino: &quot;&#264;ia reakcia kontra&#365;marksisma kaj naciisma
movado&quot;. Tamen, konsiderante iliajn fu&#349;econ kaj
neprofesiecon indus enkonduki la neologismon
&quot;fa&#349;uloj&quot;, el la latenta radiko
&quot;fa&#349;a&quot; (politike malru&#285;a), simile al la vorto
&quot;facha&quot; en la hispana lingvo.

<P>

Nu, ni da&#365;rigu. Aleksander Kor&#309;enkov afable permesis
reprodukti intervjuon kun Silfer aperintan en numero1998:10 de
<I>La Ondo de Esperanto</I> (<I>LOdE</I>). Ne surprizu onin la
silfera&#309;o, ke &quot;ra&#365;mismo kondamnas la provojn de
ortografiaj reformoj&quot;; la samon papagis Martinelli en
cirkulero al rete atingeblaj akademianoj (mi citas sen &#349;ia
permeso, cetere), kie &#349;i preferis paroli pri
&quot;ra&#365;misme orientitaj esperantologoj&quot;. Jen la
intervjuo:</P>



<BLOCKQUOTE CLASS="kursiva">

  <H3><A NAME="legis3">Forumo por la Esperanta Civito</A></H3>


  &quot;Kio igas popolo aron da homoj, tio estas la rememoro pri
  la kuna valora farita&#309;o kaj la strebo al kuna
  farota&#309;o&quot;. Tiu &#265;i aforismo de J.E. Renan trafe
  situis en la salono Humbert, urba biblioteko de La
  Chaux-de-Fonds (Svislando), kie 9-11 a&#365;g. 1998
  disvolvi&#285;is la unua forumo por la Esperanta Civito. Ni
  demandas al Giorgio Silfer (GS), kiu ina&#365;gure paroladis:
  kiu estas la diferenco inter &#265;i tiu forumo kaj la
  strategia forumo kunvokita de UEA en Montpeljero?

<P>

  GS: Estas pluraj diferencoj. Unue, la forumo de UEA da&#365;ris
  du-tri horojn, dum la alia du-tri tagojn: tio tuj videblas el
  la kvanto kaj kvalito de la respektive aprobitaj dokumentoj.
  Due, la forumo en UK estis fermita al kelkaj: ERA estis
  rifuzita, ekzemple; male, en KCE ekzistis neniu rifuzo &#8212;
  &#265;iu estis bonvena. Trie, la forumo en Francio traktis
  esence unu demandon: kiel kontribui al Kampanjo 2000? En
  Svislando estis traktitaj pluraj, kaj tute alispecaj demandoj,
  &#265;iukaze ne funkciaj al unu difinita asocio. Kvare, la
  forumo de UEA ne havas verajn precedencojn; male,
  &#264;a&#365;defono 1998 da&#365;rigas la tradicion de
  Ra&#365;mo 1980, Varsovio 1984, Segedo 1988. Kvine, la forumo
  de UEA ne startis de komuna denominatoro, dum en la Forumo por
  la Esperanta Civito tia ekzistis: temas pri La Kvintezo,
  proponita de LF-koop.

<P>

  LOdE: &#284;uste La Kvintezo, kaj la vorto Civito, donas la
  impreson ke la svisa forumo estis tro anta&#365;kondi&#265;ita
  . . .

<P>

  GS: Se tiel estus, ne ali&#285;us tiom da establoj (entute 25),
  kaj tiom diversaj: internaciaj fakasocioj (fervojista,
  sciencista), politikaj (IKEL, ERA), landaj (hungara, kataluna,
  svisa), lokaj (el Bulgario), Akademio de Esperanto,
  kulturcentroj (KCE, Lesjoefors en Svedio, IIC en Italio),
  redakcioj (&quot;Literatura Foiro&quot;, &quot;Heroldo de
  Esperanto&quot;, &quot;Kontakto&quot;, Radikala radio),
  eldonejoj (LF-koop), bibliotekoj, OSIEK, Esperanta PEN, SAT . . .
  Neniu sentis sin anta&#365;kondi&#265;ita. La debato estis
  vigla kaj libera, sub la tagprezido de Gyoergy Nanovfszky,
  Perla Martinelli kaj Ljubomir Trifon&#265;ovski. La dokumentoj
  ne estis aprobitaj &#265;iam unuanime, pri la Pakto estis
  sindetenoj kaj unu kontra&#365;a vo&#265;o.

<P>

  LOdE: Kion diras la Pakto?

<P>

  GS: La Pakto por la Esperanta Civito estas interkonsento
  (ratifota de la asembleoj de la respektivaj establoj) celanta
  la starigon de komuna arbitracia instanco (la Kortumo), kiu
  difinos &#285;eneralan kondutkodon, kaj de konstitucia
  &#265;arto. Tiudirekte laboros kvinopa Evolukomisiono, elektita
  de la Forumo mem. La tuto rememorigas pri Gruetli, kie en 1291,
  danke al la &#309;uro de tri kantonoj, ekestis la svisa
  konfederacio.

<P>

  LOdE: &#264;u vi ne celas krei ian specon de anti-UEA?

<P>

  GS: Ne, kaj la plej evidenta pruvo por tio estas, ke eblas
  ali&#285;i al la Pakto kaj samtempe al la Strategia Forumo
  interne de UEA. Temas pri pakto por, ne kontra&#365; io.
  Memkompreneble, &#285;in karakterizas certa koncepto pri
  Esperantio. Estas interese rimarki, tiurilate, ke la sociologia
  modelo de diaspora lingva minoritato, inspirita de
  ra&#365;mismo, evoluis danke al la Forumo. La Esperanta Civito
  alprenos la konstitucian modelon (korektitan al federalisma
  direkto) de aliaj senteritoriaj civitoj, kiel la ordeno de la
  maltaj kavaliroj. Aliflanke, la Evolukomisiono laboros por
  atingi agnoskon fare de la dublina Buroo de la malpli
  disvastigitaj lingvoj.

<P>

  LOdE: &#264;u do balda&#365; Esperantio havos propran
  futbalteamon verdestelitan?

<P>

  GS: La paktintoj ne elektis la modelon de naci&#349;tato, sed
  de lingva kolektivo sen teritoria ligiteco. Esperantio havas
  flagon kaj himnon, havis monunuojn, eble havos
  po&#349;tmarkojn. Sed ne armeon, nek futbalteamon.

<P>

  LOdE: &#264;u la decidoj de &#264;a&#365;defono havos apartan
  efikon interne de LF-koop?

<P>

  GS: La&#365; mi jes. La kulturpolitika dimensio fari&#285;os
  malpli grava, kompare kun la produkta kaj administra. La epoko
  de la &quot;entrepreno-partio&quot; balda&#365; fini&#285;os.
  Same kiel la Esperanta PEN transprenis de LF-koop la taskon
  demonstri la valoron de esperanto kiel arta perilo, la Forumo
  por la Esperanta Civito povos transpreni la taskon demonstri la
  valoron de nia lingvo kiel identigilo.

<P>

  LOdE: Kiam denove kunvenos la Forumo, kaj el kiuj &#285;i
  konsistos?

<P>

  GS: Iam inter a&#365;gusto 1999 kaj a&#365;gusto 2000, la&#365;
  decido de la Evolukomisiono (kies membroj estas David Buhlmann,
  Judit Felszeghy, Daniela Giglioli, Marco Picasso kaj Ljubomir
  Trifon&#265;ovski, vicmembroj Romano Bolognesi, Gyoergy
  Nanovfszky kaj Giorgio Silfer). Rajtos ali&#285;i nur la
  establoj subskribintaj la Pakton: kompreneble anka&#365; ne
  partoprenintaj en la unua Forumo. Praktike, temos pri la Forumo
  de la Paktintoj.

<P>

  LOdE: Kiun sintenon havos la Forumo rilate al la lingvo mem?
  &#264;u &#285;i agnoskos la a&#365;toritaton de la Akademio
  kiel &quot;lingva kortumo&quot;?

<P>

  GS: Mi opinias ke la sinteno estos konservative fundamentisma,
  tial ke ni kredas esperanton transnacia kulturlingvo, kaj ne
  internacia helplingvo plibonigebla (kiel asertas Andr&eacute;
  Albault) por la &quot;fina venko&quot; . . . Ra&#365;mismo
  kondamnas ekzemple la provojn de ortografiaj reformoj, kun kiuj
  koketas Iltis-anoj kaj kelkaj (eks)membroj de la Akademio. Se
  la Akademio mem ne distanci&#285;os de ili, mi persone
  kontra&#365;os asigni al &#285;i la rolon de &quot;lingva
  kortumo&quot;.

<P>

  LOdE: Al kiu, do?

<P>

  GS: La decido apartenos al la Forumo de la Paktintoj, sed
  &#285;i dependos, mi emfazas, de la sinteno de la Akademio mem.

<P>

  LOdE: Kie aperos la diversaj dokumentoj de la Forumo?

<P>

  GS: Unuavice en &quot;Literatura Foiro&quot; kaj &quot;Heroldo
  de Esperanto&quot;, de kie ili estos libere kopieblaj.</P>
</BLOCKQUOTE>

<P>
Mi lasas al aliaj respondi al &#265;i kulmino de absurdo. La
&#265;i-sekva artikolo de Lindstedt publiki&#285;is en numero
1998:11 de <I>La Ondo de Esperanto</I>, kaj tiu de Corsetti
respondas al iu neidenta praversio de &#285;i rete dissendita.



<H3 CLASS="sekcio"><A NAME="lindstedt">Jouko Lindstedt</A></H3>

<H2>Esperantujo apartenas al &#265;iuj</H2>


La intervjuo kun Giorgio Silfer en <I>LOdE</I> 10/98 kaj la
(kontra&#365;)kongresa numero 9-10/98 de <I>Heroldo de
Esperanto</I> raportas pri la &quot;Forumo por la Esperanta
Civito&quot;, okazinta en Svislando kaj iniciatita de LF-Koop.
Oni povas konstati, ke la tiel nomataj ra&#365;mistoj nun
definitive forlasis la koncepton de Esperanto kiel ideo kaj
movado strebanta al pli justa lingva ordo en la mondo: nun la
&#265;efa celo estas &quot;atingi agnoskon fare de la dublina
Buroo de la mapli disvastigitaj lingvoj&quot;! Sendube tia
elpa&#349;o inspiros la mondan gazetaron al spritaj artikoletoj
pri tio, kiel la esperantistoj fine konfesas sian malvenkon.
&#264;u Zamenhof deziris defendi malgrandajn lingvojn nur kreante
unu plian?

<P>

La&#365; la analizo de Silfer en <I>Heroldo</I>, la spertoj en
PEN-klubo [!] montris, ke la monda lingvo-problemo ne estas tia,
kiel la esperantistoj kredis. Li pledas por pli vasta uzo de la
hispana kaj araba kiel laborlingvoj en internaciaj organizoj.
&quot;Poste, eventuale, je individua nivelo, ekzistos anka&#365;
la solvo de la lingva problemo pere de alternativa
komunikilo.&quot; Estas interese, se vere tia estas la nova linio
de Hungara Esperanto-Asocio a&#365; Svisa Esperanto-Societo, kiuj
partoprenis la Civito-Forumon. Se ni iam povos ekscii, kiuj vere
partoprenis: la redaktoro de <I>Kontakto</I> sciigis al mi, ke la
revuo neniam ali&#285;is nek partoprenis, malgra&#365; tia
informo fare de la civituloj. La Akademio de Esperanto
ali&#285;is per decido de la anta&#365;a gvida duopo (Bormann kaj
Martinelli), sed la nova estraro elektita anta&#365; ol la
Civito-Forumo okazis sendis nenian oficialan reprezentanton al
&#285;i.

<P>

La Civito estas provo de la ra&#365;mistoj uzurpi la koncepton
&quot;Esperantujo&quot;. La Pakto aprobita en la Civito-Forumo
anta&#365;vidas preparadon de &quot;Konstitucia &#264;arto de
Esperantio&quot;. Sed &#285;i neniam estos mia konstitucio, tamen
mi apartenas al Esperantujo. Almena&#365; ekde la Bulonja
Deklaracio estas klare, ke &#265;iu uzanto de Esperanto rajtas
sin nomi esperantisto, oni bezonas subi&#285;i al neniaj
organizoj.

<P>

Siatempe, la Manifesto de Ra&#365;mo (kiun mi kunverkis kun
Silfer) celis deklari, ke ekzistas ne nur la Esperanto-movado,
sed anka&#365; la Esperanto-komunumo. &#284;i ne estis la unua,
nek la lasta dokumento de esperantistoj, kiuj emfazas tion. La
komunumo kaj la movado (kies celojn formulas tre klare la
Manifesto de Prago) kompletigas unu la alian. La movado devas
esti organizita, la komunumo estas nefermita, plurcentra, libera.
Se oni komencas organizi la komunumon &#8212; e&#265; se
&quot;federalisme&quot;, e&#265; se en la spirito de Grutli 1291,
kiun supozeble &#265;iu barata, japana kaj brazila esperantisto
konas &#8212; se oni do pretendas organizi la komunumon, oni nur
kreas duan movadon. La komunumo restas ekster &#265;iaj organizaj
provoj. Tial la ra&#365;mistoj perfidis la Manifeston de
Ra&#365;mo.

<P>

Silfer estas lerta propagandanto: la&#365; li la Montpeljera
Strategia Forumo de la Eperanto-Komunumo okazis &quot;interne de
UEA&quot; (kio ne veras, alie ja ekzemple SAT ne ali&#285;us!),
dum la Civito-Forumo estis ideale malfermita al &#265;iuj. Tamen,
oni ja povis facile anta&#365;vidi, kiajn dokumentojn la
Civito-Forumo akceptos, &#265;ar la ra&#365;mismo jam delonge
estas nur tia, kia &#285;in degnas difini LF-Koop kaj Silfer mem.

<P>

Por doni unu ekzemplon: la Manifesto de Ra&#365;mo havas unu
&#265;apitreton pri &quot;La kongresoj kiel vojo al kresko&quot;:
&quot;Internaciaj kongresoj kaj renkonti&#285;oj estas esencaj
por la asimili&#285;o de homoj al nia lingva komunumo: necesas
unuflanke kongresi pli ofte inter ni, kaj rezervi la kunsidadon
de gvidorganoj al apartaj funkciulaj kunvenoj . . .&quot; Estas
malfacile akordigi tion kun la kolosa &#265;ikanado pri la
&#265;i-jara Universala Kongreso en la ra&#365;misma
<I>Heroldo</I>, kie oni plendas &#285;uste kaj precize pro tiu
asimila, komunum-fortiga rolo de UK. Sed aliloke en la gazeto oni
jam povas legi, ke Silfer &#285;ustigis tiun parton de la
Manifesto: ekde nun ni parolu pri la Esperanto-centroj kiel vojo
al kresko. &#264;u &#265;io &#265;i rememorigas vin pri certaj
ideologioj kaj iliaj rajtigitaj interpretistoj?

<P>

En la intervjuo de <I>LOdE</I>, Silfer diras: &quot;Ra&#365;mismo
kondamnas ekzemple la provojn de ortografiaj reformoj.&quot; Mi
ne subtenas ortografiajn reformojn, sed certe ni neniel pensis
pri ili en Ra&#365;mo en 1980! Sed ne estas la unua fojo, ke
Silfer akaparas la rajton interpreti, kion la ra&#365;mismo
&quot;ekzemple&quot; kondamnas a&#365; aprobas. En <I>LOdE</I> li
postulas, ke la Akademio de Esperanto distanci&#285;u de certaj
reformemuloj, alie &#285;i ne plu rajtos esti la &quot;lingva
kortumo&quot; de la civituloj. Malofte iu tiel arogante starigas
kondi&#265;ojn al la Akademio kiu, kompreneble, neniel bezonas
sin esprimi pri tio, kion faras ekzemple &#285;iaj eksmembroj
Albault a&#365; Haupenthal. La Akademio ne &#265;esis apogi la
Fundamenton, kaj &#265;iu esperantisto ja povas facile kompari
radikalajn reformprovojn kun la Fundamento.

<P>

Mi ne timas por Esperantujo: tia megalomania entrepreno kiel la
&quot;Civito&quot; nepre fiaskos. Sed mi beda&#365;ras &#265;iujn
esperantistojn, kiuj estos misgvidataj de &#285;i kaj devos per
amara sperto lerni, ke en Esperantujo trovi&#285;as lertaj
propagandistoj por malplenaj ideoj. La ra&#365;mistoj ja neniam
povus mem kreskigi la komunumon: oni fari&#285;as esperantisto
pro simpatio al tiuj idealoj de tutmonda identeco kaj lingva
egaleco, al kiuj la &quot;Civito&quot; turnas sian dorson &#8212;
oni ne esperantisti&#285;as por aparteni al senteritoria ludnacio
a&#365; al nova Malta ordeno. Tial la ra&#365;mismo devas
&#265;iam paraziti sur la serioza movado.



<H3 CLASS="sekcio"><A NAME="corsetti">Renato Corsetti</A></H3>

<H2>Ne tu&#349;u esperantistojn</H2>


Kiu diras ke suomoj estas tre trankvilaj silentuloj? Jouko, vi
rajtas peti la honoran civitanecon de Malto. Mi kaj [Jorge]
Camacho, kompare kun vi, estas veraj nordanoj. Aliflanke, pli
bone ol mi a&#365; [Jorge] vi elektas la temojn, pri kiuj vi
eksplodas. Temas pri principaj temoj.

<P>

Tio, kion Heroldo raportis, estos studata en lernejoj por
&#309;urnalistoj kiel tipa ekzemplo de lerta misinformado.
Kompreneble &#265;iu revuo rajtas elekti sian stilon.

<P>

Kiam temas pri la Strategia Forumo de la Esperanto-komunumo, kies
unua kunsido okazis en Montpeliero, mi povas nur diri ke en
&#285;i estas loko por &#265;iuj (mi substrekas: &#265;iuj)
organiza&#309;oj, centroj, kooperativoj ktp. de esperantistoj.

<P>

Mi refaras &#265;i tie publike la inviton, kiu estis farata al la
unuopaj organiza&#309;oj. Se KCE, LF-Koop, PEN-Klubo a&#365; kiu
ajn alia organiza&#309;o volas ali&#285;i al tiu Forumo, la
pordoj estas vaste malfermitaj. La forumo celas kunligi
&#265;iujn erojn de la esperantlingva komunumo, por ke ili amike
kaj samnivele kunlaboru unu kun la alia. Ne estas
anta&#365;kondi&#265;oj a&#365; subskribendaj dokumentoj.

<P>

Pri la idearo de sendependa &quot;kvaza&#365;-&#349;tato&quot;,
mi ne havas ion por aldoni al tio, kion Jouko diris.

<P>

Mi volas iom korekti tion, kion Jouko diris: &quot;Kiam oni
komencis vidi tion [la gravecon de la komunumo] anka&#365; en
UEA-rondoj &#8212; ne malplej pro la analizoj de Humphrey
Tonkin&quot;. Nu, kvankam Humphrey Tonkin havas multajn meritojn,
mi volas diri ke jam Hodler pensis &#265;efe pri la komunumo,
kiam li fondis UEA'n.

<P>

Krome, kiam venas ripro&#265;oj al UEA, ofte tiuj ripro&#265;oj
estas de la speco: &quot;Vi nur okupi&#285;as pri administrado de
la membroj kaj servoj al ili. Vi dedi&#265;as tro malmultan
energion al disvastigado de Esperanto&quot;.

<P>

&quot;Kio min ofendas kvaza&#365; persone, e&#265; se ne estas
persona afero, estas la provo de la 'civito' uzurpi la
koncepton 'Esperantujo' (kvankam en la misformo
'Esperantio').&quot; Kaj mi aldonas ke mi persone estas multe
pli ofendita, kiam oni klopodas trompi simplajn esperantistojn.
Mi konas amason da simplanimaj esperantistoj, kiuj eble e&#265;
konfuzas SAT kaj UEA, sed kiuj dedi&#265;as al la afero de
Esperanto sian tempon kaj monon, sen e&#265; la espero esti
menciataj en la bulteno de la loka klubo. Kiam oni klopodas
trompi tiujn sindonemajn homojn per distordo de la faktoj kaj per
svingado de alte sonaj konceptoj, por celoj pri kiuj mi ne volas
paroli, mi i&#285;as pli kolera ol Jouko, &#265;ar tio similas al
&#349;telado de bombonoj &#265;e infanoj. Ne tu&#349;u
esperantistojn. Se vi volas vi havas la tutan neesperantistan
mondon je dispono. Provu tie.



<H3 CLASS="sekcio">Claude Piron</H3>

<H2>[Pri &quot;eminentaj&quot; esperantistoj]</H2>


&#348;ajne duflanka karaktero estas ofta afero &#265;e
&quot;eminentaj&quot; esperantistoj. Mi ne havas specialan
klarigon pri la fenomeno, sed mi konstatas, ke la esperanto-mondo
allogas homojn (a&#365; pli facile ol aliaj medioj havigas
teneblan lokon al homoj) kiujn karakterizas tuta serio da tipaj
trajtoj:

<P>

+ ili havas pri si altan, se ne diri grandiozan, opinion;

<P>

+ ili emas ju&#285;i kaj kondamni;

<P>

+ ili agas, skribas, parolas, kvaza&#365; estus evidente, ke ili
rajtas ju&#285;i kaj kondamni, kaj por tio kompetentas (a&#365;
pli kompetentas ol &#265;iu ajn alia);

<P>

+ ili ne havas dubojn pri sia praveco;

<P>

+ ili estas afablaj, amikecaj, kelkfoje e&#265; &#265;armaj en
interpersonaj rilatoj;

<P>

+ ilia cerba funkciado estas tipa pri la maldekstra duonsfero,
pli analiza ol sinteza, pli teoria ol praktika, pli
&quot;fakta&quot; ol &quot;etosa&quot;, pli &quot;pensa&quot; ol
&quot;senta&quot; a&#365; &quot;intuicia&quot;;

<P>

+ ili ne povas pritrakti ion, kio ne estas nete difinebla;

<P>

+ ili emas konsideri, ke &#265;iu problemo povas havi nur unu
&#285;ustan solvon;

<P>

+ ili estas ne tre toleremaj (konsekvenco de la &#309;us citita
trajto en la sfero de interhomaj rilatoj);

<P>

+ ili evitas person-al-personan alfronti&#285;on, sed tre ofte
diskonigas siajn ju&#285;ojn publike (ili neniam sendos al vi
leteron, sed ne hezitos publikigi artikolon a&#365; pamfleton pri
vi);

<P>

+ ili montri&#285;as nekapablaj konsideradi argumenton
kontra&#365;an al ilia starpunkto (ili rebatas anta&#365; ol
pripensi, a&#365; simple ignoras la fakton, ke iu alia
malsamopinias);

<P>

+ ili povas paroli rapide kaj verve, kaj ridigi publikon (ofte
per sia ironio);

<P>

+ ili fakte ne elportas kritikon (kvankam ili povas tion
&#349;ajnigi);

<P>

+ ili ofte havas tre rigidan, fortan opinion pri tre eta, negrava
detalo;

<P>

+ ili havas rapidan, akran inteligentecon, kiu koncentri&#285;as
unue a&#365; nur sur la negativaj aspektoj de la koncerna afero;

<P>

+ ili havas bonegan memoron, kaj sekve grandan erudicion, ofte en
tre diversaj kampoj;

<P>

+ ili fascinas, dum tempo, parton de la koncerna publiko, kiu
povas portempe surpiedestaligi ilin: la piedestalon ili videble
(infanece) &#285;uas;

<P>

+ al multaj ili donas la impreson, ke ili pli &#349;atas ideojn
kaj abstrakta&#309;ojn (regulojn, principojn . . .) ol homojn;

<P>

+ ili estas tre netaj, klarliniaj kaj relative rigidaj en la
maniero korpe teni sin a&#365; sin vesti;

<P>

+ ili strukturas rilatadon alprenante la rolon de patro kaj
provante devigi la aliulon roli kiel infano;

<P>

+ ili estas pli nekonsciaj pri siaj malfortoj a&#365; ridindaj
aspektoj ol la plimulto el la homoj, kvaza&#365; konstati ion
negativan pri si estus netolereble.

<P>

+ ili estas viroj;

<P>

+ pluraj el tiuj, kiujn mi persone kona/is (ekzemple S., L., H.,
J.), kapabla/is paroli admire pri si mem dum tuta horo, ne
rimarkante, kiel stranga tio aperas al la &#265;irka&#365;uloj.

<P>

Kial personecoj tiel strukturitaj iom oftas en Esperantujo, estas
malfacile diri. Eble &#265;ar estas medio sufi&#265;e malvasta
por ke estu relative facile eminenti (mi publikigis en esperanto
romanojn, kiujn mi neniam povus publikigi en lingvo kun vasta
verkistaro, kaj sekve kun forta konkurenco). Eble anka&#365;
&#265;ar estas tiom da homoj, kiuj malbone regas la lingvon, ke
iu, kiu bonege regas &#285;in, facile trovas kontra&#365;ulojn
nekapablajn defendi sin.

<P>

Mi suspektas, ke tiaj homoj havas en si fortan agresemon, sed ne
sentas sin fizike a&#365; psike sufi&#265;e sekuraj por rekte
ataki. Por anta&#365;gardi sin kontra&#365; eventuala atako, ili
havas ridetan, afablan sintenon. Ili provas eviti la
dan&#285;eron de alfrontado per &#265;armo al la amaso kaj bato
al la unuopulo. Al psikologo ili donas la impreson, ke ili
kompensas ion neelporteble vakuan, a&#365; negativan, funde de
si. Kvaza&#365; ilia tuta energio estus dedi&#265;ita al la celo
&quot;mi ne vidu, ke mi valoras nenion&quot;, al iu bezono pruvi
sin pli alta ol la aliaj.

<P>

La strukturi&#285;o de tia personeco ver&#349;ajne
komenci&#285;is en la infaneco, kiam la intelekto kapablas rezoni
nur per du terminoj: '&#265;io / nenio', 'unua / lasta'. Por tia
pensosistemo <A HREF="#threestars">[***]</A>, la sola maniero ne
esti lastulo (t.e. iu for&#309;etinda, mokinda), estas eminenti.
Kaj por atingi la supron, kaj pri tio ne dubi, estas utile
malaltigi kiel eble plej multe da aliuloj. &#264;iu kritiko al iu
alia do fortigas la senton pri praveco kaj supereco, kaj krome
&#285;i iom kontentigas la agreseman bezonon ven&#285;i sin
kontra&#365; homaro, kiu malhelpis onin &#285;ui dekomence senton
pri plena sekureco. Sed eble &#265;io &#265;i estas nur la frukto
de senbaza cerbumado. Fakte mi neniam havis okazon vere kontroli
miajn hipotezojn, &#265;ar miaj rilatoj kun tiaj homoj neniam
atingis la gradon de konfidenceco, sen kiu oni ne vere konas la
alian.

<P>

<A NAME="threestars">[***]</A> NOTO:

<P>

Eble la parto pri la infaneca dutermina pensado ne estas
sufi&#265;e disvolvita. Tial mi aldonas pliklarigon. &#284;is la
a&#285;o de proksimume ses jaroj, la intelekto de infano ne povas
funkcii uzante pli ol du terminojn. Tiu manko beda&#365;rinde
relative ofte plu retrovi&#285;as en plenkreskuloj, en kampoj,
kie la intelekta funkciado ne povis vere maturi&#285;i (kaj nia
socio, inkluzive de la lerneja instruado, ne ebligas al &#285;i
maturi&#285;i en kampoj kiel politiko, metafiziko, emocia kaj
senta vivo, homaj rilatoj, ktp. La fakto, ke tiom da homoj
komprenas, ke esperanto celas anstata&#365;i la aliajn lingvojn
fontas el tiu infaneca pensmaniero: la problemo strukturi&#285;as
en du terminojn: naciaj lingvoj, internacia lingvo; ne eblas loko
por amba&#365;).

<P>

Karakterizo de tiu mensa funkciado estas, ke konstante aperas
simetrioj, kiuj ne ekzistas en la realo. Unu el la plej tipaj
estas: &quot;se li a&#365; &#349;i eraras, mi pravas&quot;
a&#365; &quot;se &#349;i a&#365; li estas pli malalta, mi estas
pli alta&quot;.

<P>

Tiaj simetrioj estas fu&#349;aj per tio, ke mi tute ne
&#349;an&#285;i&#285;as pro tio, ke iu alia
&#349;an&#285;i&#285;is, ke okazis io al li, a&#365; ke li
elmontris iun mankon. Kompreneble, se iu falis malalten, mi estas
pli alta &#8212; rilate al tiu. Sed tio ne signifas ke objektive
kaj &#285;enerale io &#349;an&#285;i&#285;is en mia alteco. En la
personeca strukturo, kiun mi priskribis pri eminentuloj, la
objektiva funkciado ne encerbi&#285;is, kaj la koncernatoj plu
funkcias en memtaksado kiel kvinjaruloj. Ili do ser&#265;as
&#265;iajn okazojn montri la erarojn en la aliaj, &#265;ar tio
donas al ili senton pri altestareco, kaj ili sopiras al tiu
sento, ili havas kvaza&#365; nekontentigeblan soifon al &#285;i,
ver&#349;ajne pro nekonscia tre profunda kaj vunda sento pri
malalteco, eteco, nenivaloro.

<P>

Alivorte, iu matura koncerne sian membildon akceptas sin tia, kia
li a&#365; &#349;i estas, &#265;u sen speciala deziro plibonigi
sin, &#265;u kun tia deziro, sed &#349;i a&#365; li ne bezonas,
por senti sin akceptebla/akceptinda, ke la aliaj (a&#365; iu
alia, sed en tiu dutermina pensado, &quot;iu alia&quot; kaj
&quot;&#265;iuj aliaj&quot; estas la samo) situu malsupre.

<P>

Eble mi perdigis vian tempon per &#265;i tiuj precizigoj, se
tiel, bonvolu pardoni min. Sed la kompreno pri falsaj simetrioj
&#349;ajnas al mi tre grava por kompreni la mensan funkciadon de
la tipo, kiun mi priskribis en mia anta&#365;a mesa&#285;o.


<H2 CLASS="sekcio"><A NAME="last">Lastsekunda informo</A></H2>


Lastsekunde mi eksciis, ke ERA-Radikala Asocio forlasis la
Forumon por la Esperanta Civito kaj &#265;i ties Evolu-komisionon
(EKo), la&#365; retmesa&#285;o el la diskutlisto de ERA
plusendita kun la titolo <I>Ili kverelis</I>. Nekredeble!!! kaj
subskribita de Daniela Giglioli je 25.02.1999. Ju pli da
divorcoj, des malpli da tentakloj . . . La tri-epizoda informo
fini&#285;as jene: &quot;<I>Lasta epizodo: la Vicmembro Silfer
&#8212; tiu estas kiu, eventuale, devus anstata&#365;i efektivan
Membron &#8212; submetas vo&#265;done al la efektivaj membroj de
EKo sian '&#264;arton pri konstitucia monarkio' kaj
proponas sin mem kiel 'Re&#285;o[n] de &#264;iuj
Esperantioj'. &#264;ar ni ne volas spekti tiun lastan
anta&#365;viditan epilogon, ERA forlasas la Evolu-Komisionon kaj
la Forumon.</I>&quot;



<H2 CLASS="sekcio"><A NAME="f452">452 farenhejtoj</A></H2>

<BLOCKQUOTE>

  <I>al Ljubomir Trifon&#265;ovski</I>

<P>

  &#8212;Tiuj, kiuj kalumnie<BR>
  nomas min &quot;Kulturministro<BR>
  sen kulturo kaj sen klero&quot;,<BR>
  evidente nur mensogas,<BR>
  mistifikas kaj malicas.<BR>
  En la universitato,<BR>
  patro-sprone, mi sukcese<BR>
  kursis juron unu jaron,<BR>
  sed mi balda&#365; ekdecidis<BR>
  miajn studojn foroferi<BR>
  por la bono de l' Partio.<BR>
  &#264;ar la Ordon ni konservu,<BR>
  hipotezajn malamikojn<BR>
  de l' Partio kaj Patrujo<BR>
  mi volonte ekzekutos<BR>
  la&#365; la le&#285;oj, kiujn diktas<BR>
  nia Popolestro kara.<BR>
  Mi nur peras la ordonojn<BR>
  kaj dezirojn Popolestrajn;<BR>
  mi nur servas diligente<BR>
  la bonfarton de l' Re&#285;imo,<BR>
  &#265;iutage kun pli firmaj<BR>
  strebo, ardo, sindedi&#265;o.<BR>
  La rezulton, senkonteste,<BR>
  la Civito mem aklamas.<BR>
  Post la Venko, tenas vigla<BR>
  tiun &#265;i Departementon<BR>
  disidentoj plej obscenaj,<BR>
  kritika&#309;oj elsarkindaj,<BR>
  manuskriptoj por bruligo.<BR>
  La Realo &#285;in sankcias:<BR>
  ascendunte unu &#349;tupon,<BR>
  unu rangon, unu gradon<BR>
  mi postenus apud Li.<BR>

<P>

  <I>(La Kulturministro)</I>

</BLOCKQUOTE>

<P CLASS="datolinio">Ikselo, 21.09.1998</P>








<pre>





End of Project Gutenberg's La liturgio de l' foiro, by Jorge Camacho

*** END OF THIS PROJECT GUTENBERG EBOOK LA LITURGIO DE L' FOIRO ***

***** This file should be named 23586-h.htm or 23586-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/3/5/8/23586/



Updated editions will replace the previous one--the old editions will be
renamed.

Creating the works from public domain print editions means that no one
owns a United States copyright in these works, so the Foundation (and
you!) can copy and distribute it in the United States without permission
and without paying copyright royalties. Special rules, set forth in the
General Terms of Use part of this license, apply to copying and
distributing Project Gutenberg-tm electronic works to protect the
PROJECT GUTENBERG-tm concept and trademark. Project Gutenberg is a
registered trademark, and may not be used if you charge for the eBooks,
unless you receive specific permission. If you do not charge anything
for copies of this eBook, complying with the rules is very easy. You may
use this eBook for nearly any purpose such as creation of derivative
works, reports, performances and research. They may be modified and
printed and given away--you may do practically ANYTHING with public
domain eBooks. Redistribution is subject to the trademark license,
especially commercial redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://www.gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.
This particular work is one of the few copyrighted individual works
included with the permission of the copyright holder.  Information on
the copyright owner for this particular work and the terms of use
imposed by the copyright holder on this work are set forth at the
beginning of this work.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS,' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Each eBook is in a subdirectory of the same number as the eBook's
eBook number, often in several formats including plain vanilla ASCII,
compressed (zipped), HTML and others.

Corrected EDITIONS of our eBooks replace the old file and take over
the old filename and etext number.  The replaced older file is renamed.
VERSIONS based on separate sources are treated as new eBooks receiving
new filenames and etext numbers.

Most people start at our Web site which has the main PG search facility:

http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

EBooks posted prior to November 2003, with eBook numbers BELOW #10000,
are filed in directories based on their release date.  If you want to
download any of these eBooks directly, rather than using the regular
search system you may utilize the following addresses and just
download by the etext year.

http://www.ibiblio.org/gutenberg/etext06

    (Or /etext 05, 04, 03, 02, 01, 00, 99,
     98, 97, 96, 95, 94, 93, 92, 92, 91 or 90)

EBooks posted since November 2003, with etext numbers OVER #10000, are
filed in a different way.  The year of a release date is no longer part
of the directory path.  The path is based on the etext number (which is
identical to the filename).  The path to the file is made up of single
digits corresponding to all but the last digit in the filename.  For
example an eBook of filename 10234 would be found at:

http://www.gutenberg.org/1/0/2/3/10234

or filename 24689 would be found at:
http://www.gutenberg.org/2/4/6/8/24689

An alternative method of locating eBooks:
http://www.gutenberg.org/GUTINDEX.ALL

*** END: FULL LICENSE ***


</pre>

</BODY>

</HTML>

