<?xml version="1.0" encoding="utf-8"?>

<!DOCTYPE html
   PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
   "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd" >

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="eo" lang="eo">
  <head>
    <title>
      La Alaska Stafeto kaj Kaptitoj de la Glacirokoj
    </title>
    <style type="text/css" xml:space="preserve">

body {padding-right: 10%; padding-left: 10%;}
div#titolpagho {text-align: center; line-height: 2.0; margin-top: 4em;}
div.kom {text-align: center; font-size: 90%; margin-top: 3em; margin-bottom: 4em;}
h1 {word-spacing:0.5em;}
h2 {text-align: center; font-size: 2em; padding-top: 4em;}
h3 {text-align: center; font-size: 1.2em; padding-top: 4em; margin-bottom: 2em;}
.rubriko, .paghfino {text-align: center; font-style: italic; font-size: 1.2em;}
.notosigno {font-size: .8em; vertical-align: super;}
.piednoto {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
.gesp {letter-spacing:0.3em;}
hr.tb {width:50%; margin-top: 1.5em; margin-bottom: 1.5em;}
p.sig {text-align: right; margin-right: 2em;}
div#tpnotoj {border: dashed 1px; padding: 1em; margin-top: 4em;}
td {padding-left: 1em;}
td.numero {text-align: right;}

</style>
  </head>
  <body>
<pre xml:space="preserve">

The Project Gutenberg EBook of La Alaska stafeto kaj Kaptitoj de la
glacirokoj, by F. Omelka

This eBook is for the use of anyone anywhere in the United States and most
other parts of the world at no cost and with almost no restrictions
whatsoever.  You may copy it, give it away or re-use it under the terms of
the Project Gutenberg License included with this eBook or online at
www.gutenberg.org.  If you are not located in the United States, you'll have
to check the laws of the country where you are located before using this ebook.

** This is a COPYRIGHTED Project Gutenberg eBook, Details Below **
**     Please follow the copyright guidelines in this file.     **

Title: La Alaska stafeto kaj Kaptitoj de la glacirokoj

Author: F. Omelka

Release Date: February 26, 2016 [EBook #32480]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK LA ALASKA STAFETO KAJ ***




Produced by Miroslav Malovec, Andrew Sly, and Charles Coulston





</pre>
    <div id="titolpagho">
      <h1>
        LA ALASKA STAFETO
      </h1>
      <p>
        kaj
      </p>
      <h1>
        KAPTITOJ DE LA GLACIROKOJ
      </h1>
      <p>
        Originale verkitaj en Esperanto<br /> de<br /> F. OMELKA
      </p>
      <p>
        1952
      </p>
      <p>
        THE ESPERANTO PUBLISHING COMPANY LTD.
      </p>
      <p>
        RICKMANSWORTH, ANGLUJO
      </p>
    </div>
    <div class="kom">
      <p>
        La manuskripton zorge korektis<br /> S-ro Mason Stuttard, al kiu mi<br />
        esprimas mian plej koran dankon.
      </p>
      <p style="padding-left:3em;">
        F.O.
      </p>
    </div>
    <div class="kom">
      <p>
        Amba&#365; rakontoj originale aperis en <i>Esperanto</i>, la revuo de
        Universala Esperanto-Asocio.
      </p>
    </div>
    <h4>
      Iom pri la a&#365;toro
    </h4>
    <p>
      Opiniante ke multaj legantoj volas iom scii pri la a&#365;toro de la
      legata libro, ni petis biografajn informojn de S-ro Omelka. Plej bone ni
      citu el lia responda letero.
    </p>
    <p class="sig">
      Gottwaldov-Otrokovice, 27.X.1951.
    </p>
    <p>
      Mi naski&#285;is en la jaro 1904 en Star&#233; M&#283;sto-Uhersk&#233;
      Hradi&#353;t&#283;, &#264;e&#293;oslovakujo. Post studoj en gimnazio mi
      fari&#285;is instruisto. En tiu &#265;i okupo mi trovis plenan feli&#265;on;
      kiam estis al mi donitaj pli altrangaj postenoj, mi post mallonga tempo
      revenis en la klason, &#265;ar laboro kun la vivanta materialo estas por
      mi la plej interesa.
    </p>
    <p>
      Dum libertempo mi verkas librojn. Plej multaj estas dedi&#265;itaj al la
      infanoj. Mi preferas aventurajn motivojn, sed mi &#265;iam klopodas per
      aventuraj verkoj samtempe eduki al solidareco, kamaradeco, a&#365;daco,
      sinoferemo kaj aliaj similaj ecoj. Mi uzas nur tiajn temojn, kiujn donas
      la vivo mem.
    </p>
    <p>
      La plej granda aventuro de mia propra vivo estis la tago, kiam mi eklernis
      Esperanton. Tio okazis en la jaro 1932. La bone konata Cseh-instruisto,
      Dolfa Barto&#349;ik, gvidis la kurson, kiun mi vizitis. Tiam mi
      kompreneble ne povis scii, kiom pliri&#265;igos mian vivon la internacia
      lingvo. Tuj en la unua jaro de mia Esperanti&#285;o mi korespondis kun
      Lidia Zamenhof, petante &#349;in pri rajto traduki &#349;iajn
      Esperantlingvajn rakontojn <i>Halinjo</i> kaj <i>Araneo</i> en &#264;e&#293;an
      lingvon. Balda&#365; mi komencis verki en Esperanto. Kelkaj rakontoj en
      anta&#365;milita <i>Heroldo</i>, Esperanto-prelegoj en &#264;e&#293;oslovakaj
      radiostacioj, libreto por infanoj <i>Aventuro de Antonio</i>, k.t.p.
      Gvidanto de multaj Esperanto-kursoj, prezidanto de du kluboj mi fari&#285;is.
      Sekvis vico da eksterlandaj gesamideanoj, kiuj vizitis mian patrujon (J.
      R. Scherer, geedzoj Seppik, Hadzi Mustafa Raden, s-ino Alam&#246; el
      Svedulo kaj aliaj)&mdash;iliaj prelegoj estis ne nur por mi, sed anka&#365;
      por vasta publiko la pruvo, ke Esperanto ne estas ia nebula fantomo a&#365;
      ludilo, sed grava faktoro por interkompreni&#285;o de la popoloj.
    </p>
    <p>
      Multajn bonajn amikojn donis al mi Esperanto. Kiel ne rememori &#265;i tie
      precipe du Kanadajn amikojn W. H. Fenton kaj Jack Scrivener, kiuj donis al
      mi tre valorajn informojn anta&#365; ol mi komencis verki la <i>Stafeton!</i>
    </p>
    <p>
      Vi demandas anka&#365; pri mia familio. Mia edzino lernis Esperanton
      samtempe kun mi. &#348;i estas &#265;iam la unua legantino de miaj
      manuskriptoj. &#348;iaj trafaj kritikoj ege helpas min. Mia filino studas&mdash;anka&#365;
      &#349;i estas Esperantistino.
    </p>
    <p>
      Esperanton mi rigardas kiel tre ta&#365;gan kaj valoran helpanton en
      batalo por la tutmonda paco. Malgra&#365; &#265;iuj malfacila&#309;oj de
      la nuna tempo mi firme kredas, ke la nobla ideo de L. L. Zamenhof fine
      efektivi&#285;os.
    </p>
    <p>
      Pardonu afable, kara amiko Goldsmith, ke mi tiom babilis pri mi mem. Sed
      la kulpulo en tiu &#265;i afero estas vi.
    </p>
    <p>
      Sincere vin salutas via &#264;e&#293;oslovaka amiko.
    </p>
    <p class="sig">
      <i>F. Omelka</i>.
    </p>
    <div class="kom">
      <p>
        Al la memoro de siaj gepatroj<br /> dedi&#265;as<br /> la a&#365;toro
      </p>
    </div>
    <h4>
      Enhavo
    </h4>
    <table summary="enhavootablo">
      <tr>
        <td class="numero">
          I.
        </td>
        <td>
          Epidemio
        </td>
      </tr>
      <tr>
        <td class="numero">
          II.
        </td>
        <td>
          &#284;emantaj dratoj
        </td>
      </tr>
      <tr>
        <td class="numero">
          III.
        </td>
        <td>
          Propono
        </td>
      </tr>
      <tr>
        <td class="numero">
          IV.
        </td>
        <td>
          La volontuloj
        </td>
      </tr>
      <tr>
        <td class="numero">
          V.
        </td>
        <td>
          La stafeto
        </td>
      </tr>
      <tr>
        <td class="numero">
          VI.
        </td>
        <td>
          Leonard Seppala
        </td>
      </tr>
      <tr>
        <td class="numero">
          VII.
        </td>
        <td>
          Inter vivo kaj morto
        </td>
      </tr>
      <tr>
        <td class="numero">
          VIII.
        </td>
        <td>
          Gunnard Kasson
        </td>
      </tr>
      <tr>
        <td class="numero">
          IX.
        </td>
        <td>
          En la lasta momento
        </td>
      </tr>
      <tr>
        <td class="numero">
          X.
        </td>
        <td>
          La atingita celo
        </td>
      </tr>
      <tr>
        <td class="numero">
          XI.
        </td>
        <td>
          Fino
        </td>
      </tr>
    </table>
    <h3>
      Anta&#365;parolo
    </h3>
    <p>
      <i><span class="gesp">ALASKO</span>&mdash;malproksima lando en amerika
      nordo. Malmilda lando de kruelaj frostaj kaj ne&#285;blovadoj. La lando de
      longa vintro kaj mallonga somero. La lando de senfinaj kaj dezertaj ebena&#309;oj,
      de &#265;ielatingaj montoj kaj rabaj fluoj de riveroj. La lando, kiu en la
      fino de la pasinta jarcento fortege spiregis pro la alfluo de orministoj,
      kiujn tien allogis febraj fantomoj de oraj vejnoj kaj flave brilantaj
      montriveretoj. La lando, kiu&mdash;kiel neniu alia&mdash;estis la
      atestanto de kapturne rapida kresko de fieraj urboj kaj ilia mnlgaja
      bankroto. La lando preska&#365; senhoma, &#265;ar por unu homo&mdash;blankulo,
      Eskimo a&#365; Indiano&mdash;estas spaco da 25-kilometra kvadrato....</i>
    </p>
    <p>
      <i>Kaj al tiu &#265;i malproksima angulo de nia terglobo estis direktataj
      anta&#365; malmultaj jaroj la okuloj de la tuta mondo. Milionoj da koroj
      batis pli rapide ol kutime. Tio ne estis sciigo pri iaj novaj trova&#309;oj
      de multekosta metalo, kio vigligis la lo&#285;antojn de &#265;iuj
      regionoj, kien penetris la civilizo. Ne tio estis io alia. Delikataj koroj
      estis premataj de doloriga kompato pro la tragedio, per kiu estis trafita
      la urbo Nome. La tuta mondo klini&#285;is en humila respekto kaj senlima
      admiro anta&#365; la heroeco de viroj de la Nordo. En tiuj momentoj, kiam
      oni perdis la spiron pro eksciti&#285;o, multaj homoj ekkonsciis kiel bele
      estas&mdash;esti homo. Kaj &#265;iuj atendis en angora stre&#265;o, &#265;u
      atingos &#285;ustatempe sian celon</i>&mdash;<b>la alaska stafeto</b>.
    </p>
    <h2>
      La Alaska Stafeto
    </h2>
    <h3>
      &#264;apitro 1
    </h3>
    <p class="rubriko">
      Epidemio
    </p>
    <p>
      Januara vespero 1925.
    </p>
    <p>
      Malvarma norda vento blovis rekte de la poluso. &#284;i kuregis tra la
      stratoj de la urbeto Nome kiel furioza &#265;evalo. &#284;i fajfis,
      bruegis, &#285;emis. &#284;i kolere atakis dikajn fenestrotabulojn kaj
      penetris en varmigitajn lo&#285;ejojn.
    </p>
    <p>
      Post la sesa horo la vento ankora&#365; pliforti&#285;is. &#284;i
      suprenlevis de sur la tero fre&#349;an ne&#285;on, portis &#285;in alten
      kaj pelis &#285;in anta&#365; sin. El malproksimo a&#365;di&#285;is
      malserena bruado de grandegaj glaciblokoj, kiuj pu&#349;is unu la alian,
      kuni&#285;is kaj denove rompi&#285;is, &#285;is la tero tremis.
    </p>
    <p>
      Malgra&#365; la malbona vetero, &#265;irka&#365; la sepa horo la pordoj de
      la domoj malfermi&#285;is kaj en la ne&#285;blovadon eliris gepatroj kun
      siaj infanoj. Ili apena&#365; transpa&#349;is la sojlon de la domo, kiam
      la vento atakis ilin, &#285;i ekpikis iliajn viza&#285;ojn kaj penetris
      &#285;is la ostoj. La irantoj ektremis pro la malvarmo, entiri&#285;is en
      siajn peltajn mantelojn, patrinoj altiris al la infanoj &#349;alojn kaj
      iliajn &#265;apojn malsuprentiris &#285;is la okuloj, sed nenio helpis. La
      vento haltigis ilin, pikis, sufokis, pelis larmojn en la okulojn.
    </p>
    <p>
      "Terure!" &#285;emis plena&#285;uloj kaj la infanoj singultis.
    </p>
    <p>
      Sed neniu revenis hejmen. &#264;iuj rapidis al la hotelo, kies hele
      lumigitaj fenestroj altiris ilin, kiel per magneta forto.
    </p>
    <p>
      En la vasta salono de la hotelo estis tre vigle. Anta&#365;e apud la
      scenejo svarmis infanoj. Malanta&#365;e sidis plena&#285;uloj, kiuj
      ridante observis la svarmadon de siaj infanoj.
    </p>
    <p>
      "Mi diras al vi, ke fra&#365;lino Elias devas havi nervojn kiel &#349;nurojn,
      por ebligi al &#349;i vivi kun ili tutajn tagojn," diris maljuna Davison
      al sia najbarino.
    </p>
    <p>
      "Mi opinias, ke &#349;i jam alkutimi&#285;is," respondis la sinjorino.
    </p>
    <p>
      "Sed tamen.... Almena&#365; por mi tio estus super la fortoj."
    </p>
    <p>
      "En la lernejo ili certe ne estas tiom sova&#285;aj," defendis la infanojn
      alia sinjorino. "Sed hodia&#365;&mdash;kiu ja mirus? Infana teatra&#309;o!
      Nia Tommy jam tutan semajnon parolas pri nenio alia."
    </p>
    <p>
      "Vi pravas, sinjorino," konsentis Davison. "Nia Karlo lernis sian rolon en
      &#265;iu libera momento. Mi mem konas &#285;in jam parkere."
    </p>
    <p>
      "Kaj la teatra&#309;o estas versimile tre interesa. El tio, kion mi a&#365;dis
      de nia Mary, mi komprenis, ke la teatra&#309;o prezentas la vivon en nia
      urbo de la unuaj tempoj de &#285;ia ekfloro," da&#365;rigis la
      konversacion plua sinjorino.
    </p>
    <p>
      "Plej multe pla&#265;is al mi tiu okazinta&#309;o kun iu orministo," diris
      Davison.
    </p>
    <p>
      "Kiu? Pri tio mi ne a&#365;dis," devigis atenton maljuna sinjoro, kiu
      &#285;is tiu momento silentis.
    </p>
    <p>
      "La afero okazis jene," ekparolis lia komunikema najbarino. "En la fino de
      la pasinta jarcento venadis en Alaskon multaj aventuremaj homoj kaj tiuj,
      kiuj sopiris je oro. &#308;urnaloj skribis pri la riveroj plenaj de oro,
      pri la fabelaj or&#349;tonoj, kiuj estas troveblaj je &#265;iu pa&#349;o.
      &#264;u mirinde, ke la homoj alvenadis &#265;i tien amase? Nomoj kiaj
      Yukon, Klondike, Dawson City estis a&#365;deblaj de la mateno &#285;is la
      nokto. &#264;iu sciis, ke tiuj nomoj signifas oron kaj ri&#265;econ. Kaj
      post nelonge oni povis a&#365;di nomon novan, kiun pli frue neniu a&#365;dis.
      <i>Nome, Nome</i> a&#365;di&#285;is el &#265;iuj flankoj."
    </p>
    <p>
      "Kiamaniere estis tiu nomo kreita?" la maljuna sinjoro interrompis la
      rakontantan virinon.
    </p>
    <p>
      "Tion mi scias el la rolo de nia Karlo," klarigis kompleze sinjoro
      Davison. "Kiam oni eksciis pri la nova regiono plena de oro, &#265;iu
      orministo sciis, ke tiu &#265;i regiono trovi&#285;as en la ekstrema
      okcidento de Alasko, proksime de Behring-markolo kaj do jam malproksime de
      la polusa cirklo. Sed se iu demandis, kiel la loko nomi&#285;as, neniu
      tion sciis. Oni diris, ke la regiono estas sen nomo&mdash;<i>no name</i>.<span
      class="notosigno">[1]</span> La esprimon <i>no name</i> mallongigis la
      orministoj je <i>Nome</i> kaj tiu &#265;i nomo jam restas por nia urbo."
    </p>
    <p class="piednoto">
      [Piednoto 1: anglalingvaj vortoj = <i>neniu nomo</i>.]
    </p>
    <p>
      "Tio estas tre interesa," kapjesis maljuna sinjoro. "Kaj kio okazis poste,
      sinjorino?" li turnis sin denove al sia najbarino.
    </p>
    <p>
      "En la urbon Nome venadis la orministoj amase. Plej multaj el ili ser&#265;is
      la valoran metalon individue, sed post sia laboro ili kunvenadis kaj amuzi&#285;is
      kune. Nur unu neniam vizitis iliajn rondojn. Li lo&#285;is sola en ligna
      barako, li sola laboris, li sola sin nutris. Neniu sciis, kiel li fartas,
      kaj iom post iom oni perdis intereson pri li. Atenton de la orministoj li
      vekis nur tiam, kiam li en kelkaj sinsekvaj tagoj ne estis videbla en sia
      laborloko. Kio okazis al Sam?&mdash;oni demandis unu la alian. Neniu
      sciis. Kiam li ne estis videbla anka&#365; en la sekvantaj tagoj,
      orministoj eniris lian barakon. Kaj tie ili ekvidis malgajan spektaklon."
    </p>
    <p>
      "Kion?"
    </p>
    <p>
      "Sam ku&#349;is en la lito, mortinta. Ili tuj divenis, ke li mortis el&#265;erpita
      pro la malsato. La afero estis des pli tragika pro tio, ke apud li ku&#349;is
      kelkaj saketoj kaj en ili la plej belaj orpecoj...."
    </p>
    <p>
      "Do Sam estis ri&#265;egulo?"
    </p>
    <p>
      "Li povus esti, se li estus sukcesinta forveturigi la oron en civilizitan
      mondon. &#264;i tie la tuta ri&#265;a&#309;o havis por li neniun valoron.
      Li mortis de malsato, kiel la plej malfeli&#265;a malri&#265;ulo."
    </p>
    <p>
      "&#284;i estis vera tragedio," diris enpense juna &#309;urnalisto Hilton,
      kiu venis en Nome nur por scii, kiel aspektas arkta vintro. "Tiamaniere
      morti sur la sojlo de sia feli&#265;o, tio estas iom kruela."
    </p>
    <p>
      "Jes," konsentis Davison. "Kaj oni rakontas ke similaj aferoj okazis
      &#265;i tie pli ofte. Sed tio estas jam pasinta historio. Hodia&#365;&mdash;"
    </p>
    <p>
      "Hodia&#365; ni a&#365;skultas tion, kiel fabelon," rimarkigis sinjorino
      Hastings. "Kaj la infanoj, kiuj hodia&#365; ludos a&#365; rigardos la
      teatra&#309;on, certe opinios, ke &#285;i estas fabela de la komenco
      &#285;is la fino."
    </p>
    <p>
      "Fra&#365;lino Elias certe havis malfacilan laboron, kiam &#349;i verkis
      la teatra&#309;on."
    </p>
    <p>
      "Ni havas lertan instruistinon. Estas &#285;ojo rigardi &#349;in, kiam
      &#349;i parolas kun la infanoj. &#264;iuj geknaboj estas en siajn rolojn
      enami&#285;intaj."
    </p>
    <p>
      "Kaj kiom malfeli&#265;aj estis tiuj, kiuj ne ludos!"
    </p>
    <p>
      "Mi volas vidi, kiel fieraj ili estos, se la hodia&#365;a vespero
      sukcesos."
    </p>
    <p>
      "Kaj la publiko komencas jam esti malpacienca, rigardu!"
    </p>
    <p>
      Vere! En la salono a&#365;di&#285;is apla&#365;do. Komence &#285;i estis
      nur malkura&#285;a&mdash;ja nur kelkaj plej kura&#285;aj knaboj apla&#365;dis
      kvaza&#365; ili provus kion diros pri tio maturaj homoj. Sed kiam ili
      ekvidis nur indulgemajn ridetojn, en kiuj ku&#349;is la sincera kompreno
      por infana malpacienco, la salono ektondris per plifortigita apla&#365;do
      kaj la&#365;taj krioj.
    </p>
    <p>
      Subite eksonis sonorilo. En tiu momento la malpaciencaj infanoj trankvili&#285;is
      kaj stre&#265;e rigardis al la scenejo.
    </p>
    <p>
      Sed la kurteno restis mallevita. Nur pli vigla vivo malanta&#365; &#285;i
      malka&#349;is, ke tie oni finas la lastajn preparojn por la granda debuto.
    </p>
    <p>
      &#308;us eniris la salonon kuracisto Welch kun sia dektrijara knabo
      Georgo. &#264;iuj &#285;entile salutis la estimatan viron, kies kapableco
      kaj lerteco estis bone konataj.
    </p>
    <p>
      La kuracisto kun afabla rideto respondis la salutojn kaj sidi&#285;is kun
      la civitanoj. Georgo iris inter la geknabojn.
    </p>
    <p>
      "Ni jam timis, ke ni venos malfrue," diris la kuracisto. "Sed, kiel mi
      vidas, la komenco estas prokrastita."
    </p>
    <p>
      "La infanoj jam ribelas," sinjorino Hastings rigardis al la unuaj benkoj.
    </p>
    <p>
      "Kiu povus miri!" ridetis la kuracisto. "&#264;u ni kondutis alie, kiam ni
      estis junaj?"
    </p>
    <p>
      Post nova tondra apla&#365;do a&#365;di&#285;is la akra vo&#265;o de
      sonorilo. Kaj en la trankvili&#285;intan salonon penetris el la scenejo
      konfuzitaj ekkrioj:
    </p>
    <p>
      "Kie estas Roberto? Kio okazis al li? &#264;u vi ne vidis lin?"
    </p>
    <p>
      "Kaj kie restas Karlo?" koleris fra&#365;lino Elias. "Ili faris tion
      belege! La publiko estas jam malpacienca kaj la aktoroj restas hejme!"
    </p>
    <p>
      "Sinjorino instruistino, mi venigos ilin!" proponis iu knabo.
    </p>
    <p>
      "La ventego vin forportus&mdash;&#265;u vi ne a&#365;das, kiel &#285;i
      tondras? Sed.... ne gravas, infanoj! Kelkajn momentojn min atendu, mi mem
      venigos ilin."
    </p>
    <p>
      Kaj la instruistino rapide foriris.
    </p>
    <p>
      "Se tio estus iu alia....!" koleretis &#265;arme vestita knabineto. "Sed
      &#285;uste Roberto, kiu ludas la &#265;efan rolon!"
    </p>
    <p>
      "Kaj sen Karlo ni anka&#365; ne povas ludi," ali&#285;is knaba vo&#265;o.
    </p>
    <p>
      Dume la malpacienco &#265;iam kreskis. La infanoj sidantaj sur la unuaj
      benkoj eka&#365;dis, ke Roberto kaj Karlo ne alvenis, kaj la neatendita
      sciigo rapide disvasti&#285;is tra la tuta salono.
    </p>
    <p>
      "&#264;u vi ne scias, kial ili ne alvenis? Kio retenis ilin? Eble ili
      forgesis, ke oni ludas hodia&#365;!"
    </p>
    <p>
      Panikaj demandoj flugis la&#365; la salono. Neniu scipovis respondi ilin.
      &#264;iuj akorde interkonsentis, ke ili estas malordemaj lernantoj kaj oni
      devus puni ilin.
    </p>
    <p>
      Kiam la koleri&#285;o kontra&#365; la malakurataj knaboj kulminis, anta&#365;
      la kurteno aperis la instruistino. Momente &#265;iuj silenti&#285;is kaj
      rigardis &#349;ian ekscititan viza&#285;on.
    </p>
    <p>
      "Estimataj &#265;eestantoj! Kun granda beda&#365;ro mi devas komuniki al
      vi, ke la teatroludon, pri kiu ni &#265;iuj tiom &#285;ojis, ni ne povas
      hodia&#365; efektivigi."
    </p>
    <p>
      "Kial?" elspiris trompigite &#265;iuj infanoj.
    </p>
    <p>
      "&#264;ar Roberto kaj Karlo, kiuj ludas &#265;efajn rolojn, subite
      ekmalsani&#285;is," diris rapide la instruistino kaj estis feli&#265;a, ke
      &#349;i jam plenumis sian malagrablan taskon. "La enirbiletojn bonvolu
      teni. Ni ludos la teatra&#309;on, kiam amba&#365; knaboj resani&#285;os."
    </p>
    <p>
      Tio estis dirita klare, sed tamen neniu levi&#285;is. &#264;iuj beda&#365;ris,
      ke la afero tiel malfeli&#265;e malsukcesis. La infanoj preska&#365;
      ploris. Ili ja tiom &#285;ojis je la hodia&#365;a tago!
    </p>
    <p>
      Fine ekparolis Davison:
    </p>
    <p>
      "Nu, kion fari! Almena&#365; restos al ni &#285;ojo post kelkaj pluaj
      tagoj. Kaj &#265;u vi ne scias, sinjoro doktoro, kio okazis al ili?" Li
      turnis sin al kuracisto Welch.
    </p>
    <p>
      "Mi ne scias. Neniu vizitis min. Eble ia malvarmumi&#285;o. Infano elkuras
      el la varma hejmo malbone vestita&mdash;"
    </p>
    <p>
      Li ankora&#365; ne finparolis, kiam aperis &#265;e la pordo la patrino de
      Karlo.
    </p>
    <p>
      "Mi petas vin, &#265;u estas &#265;i tie sinjoro doktoro Welch?" &#349;i
      ekscitite demandis kelkajn homojn, kiuj jam volis forlasi la salonon.
    </p>
    <p>
      "Jes, tie&mdash;," ili montris en la mezon de la salono.
    </p>
    <p>
      Doktoro Welch iris al &#349;i renkonte.
    </p>
    <p>
      "Kio okazis, sinjorino Brown?"
    </p>
    <p>
      "Mi venas rekte de via domo, sinjoro doktoro. Via edzino diris al mi, ke
      vi estas &#265;i tie. Nia Karlo subite malsani&#285;is," &#349;i komunikis
      rapide, ekscitite.
    </p>
    <p>
      "Eble la malsano ne estas tre malbona. Kio okazis al li?"
    </p>
    <p>
      "Mi ne scias. Hiera&#365; li kuradis kiel sova&#285;ulo, kaj hodia&#365;
      li nur brulas. Mi opiniis, ke pro la eksciti&#285;o pri la hodia&#365;a
      teatra&#309;o. Li ja tiom &#285;ojis je tio&mdash;sed vespere li komencis
      vomi, li ekhavis febron kaj nun li plendas, ke li sentas dolorojn en la
      gor&#285;o. Mi tiom timas, sinjoro doktoro!"
    </p>
    <p>
      "Mi tuj vizitos vin. Sed unue mi devas iri hejmen por la kofreto," diris
      la kuracisto kaj li rapidis al la elirejo.
    </p>
    <p>
      En la pordo li renkontis la patrinon de Roberto.
    </p>
    <p>
      "Sinjoro doktoro, mi petas vin, venu rigardi nian Roberton!"
    </p>
    <p>
      Denove la sama afero. Hiera&#365; &#265;io estis en ordo, kaj hodia&#365;
      vomado, febro, gor&#285;o.
    </p>
    <p>
      Homoj, kiuj &#265;ion a&#365;dis, maltrankvili&#285;is. Kion tio signifas?
      Kio trafis la infanojn en Nome?
    </p>
    <p>
      La salono rapide malpleni&#285;is. Neniu jam pensis pri la teatra&#309;o.
      &#264;iuj pensoj estis direktitaj al la malsano, kiu tiom neatendite
      aperis.
    </p>
    <p>
      Doktoro Welch vizitis amba&#365; pacientojn, funde trarigardis ilin, donis
      al ili injektojn kaj diris, ke morga&#365; matene li venos denove. Je la
      demandoj, pri kiu malsano temas, li respondis elturni&#285;eme.
    </p>
    <p>
      Kaj kiam li revenis hejmen, atendis lin tie ankora&#365; du virinoj. Li
      estu tiel afabla kaj iru al iliaj infanoj....
    </p>
    <p>
      Post la dudekdua horo li revenis. Sinjorino Welch atendis lin malpacience.
    </p>
    <p>
      "Kio okazis tiom subite?" &#349;i demandis.
    </p>
    <p>
      "Difterio," diris la kuracisto malrapide kaj peze li sidi&#285;is en la
      fotelon.
    </p>
    <p>
      "&#264;e &#265;iuj kvar?"
    </p>
    <p>
      "Jes. Kaj mi timas, ke ili ne restos solaj. Almena&#365; oni diris al mi,
      ke en ankora&#365; kelkaj domoj estas malsanaj infanoj."
    </p>
    <p>
      "&#264;u vi havas sufi&#265;e da kontra&#365;-difteria sero?"
    </p>
    <p>
      "Jes, mi havas, sed.... sed mi timas&mdash;"
    </p>
    <p>
      "Kion?"
    </p>
    <p>
      "Mi timas, ke &#285;i estas jam tro malnova kaj efikos nur malforte."
    </p>
    <p>
      "Ho!"
    </p>
    <p>
      "Mi ne kulpas pri tio. Novan mendon mi faris somere, kiel mi faras &#265;iujare.
      Eble &#285;i survoje perdi&#285;is, eble la &#349;ipo ne povis veturi
      pluen&mdash;kaj nun&mdash;"
    </p>
    <p>
      "Kion nun?" ripetis lian vorton la pali&#285;inta sinjorino.
    </p>
    <p>
      "La seron mi devas havi je &#265;iu prezo!"
    </p>
    <p>
      "Sed kiamaniere vi povas &#285;in akiri? La plej proksima bakteriologia
      instituto estas en Seattle, tio signifas distancon de kvin mil kilometroj&mdash;kaj
      vi devas &#285;in havi tre balda&#365;, tre rapide, &#265;u ne?"
    </p>
    <p>
      "Jes, tre rapide. &#264;ar se eksplodos epidemio &#265;i tie en la nordo,
      tiam &#285;i estas multe pli kruda ol en civilizitaj regionoj. Se estus
      somero, oni alveturigus la seron per aviadilo. Sed nun&mdash;en tiu &#265;i
      terura vintro&mdash;"
    </p>
    <p>
      En la &#265;ambro regis profunda silento.
    </p>
    <p>
      La kuracisto subite levi&#285;is.
    </p>
    <p>
      "Kien vi volas iri?" demandis lin sinjorino Welch.
    </p>
    <p>
      "Al la po&#349;toficejo. Mi faros &#265;ion, kio estos en miaj fortoj."
    </p>
    <p>
      Li surmetis pezan pelton kaj eliris en la bruantan ventegon.
    </p>
    <h3>
      &#264;apitro 2
    </h3>
    <p class="rubriko">
      &#284;emantaj dratoj
    </p>
    <p>
      Doktoro Welch rapidis tra la senhomaj stratoj al la po&#349;toficejo. La
      senkompata frosto penetris anka&#365; sub lian dikan peltmantelon, sed la
      kuracisto malatentis tion. Li ja e&#265; ne sentis &#285;in. &#264;iuj
      liaj pensoj estis fiksitaj al la unusola: havigi la seron kaj transportigi
      &#285;in kiel eble plej balda&#365; al Nome.
    </p>
    <p>
      Fine li atingis la po&#349;toficejon. Li frapegis la masivajn
      fenestrokovrilojn kaj a&#365;skultis. Momenton nenio movi&#285;is. Sed
      poste knaris la &#349;tuparo, &#349;losilo grincis kaj la oficisto iom
      malfermis la pordon.
    </p>
    <p>
      "Hallo, kiu estas?" li ekvokis en la mallumon.
    </p>
    <p>
      "Welch," sonis la konciza respondo.
    </p>
    <p>
      "Ho, jen vi, sinjoro doktoro! Bonvolu eniri, &#265;ar la vento estas
      kapabla forporti la homon."
    </p>
    <p>
      "Sinjoro Smith, mi devas forsendi ekspres-telegramon al Seattle," diris la
      kuracisto.
    </p>
    <p>
      "Tre simpla afero, sinjoro doktoro!"
    </p>
    <p>
      La kuracisto eniris la oficejon kaj sidi&#285;is sur la se&#285;on. La po&#349;toficisto
      preparis al si krajonon kaj paperon.
    </p>
    <p>
      "Nu&mdash;ni povas komenci!"
    </p>
    <p>
      Kaj doktoro Welch diktis:
    </p>
    <p>
      "Al bakteriologia instituto en Seattle. Nome, la 25-an de januaro.
      Difteri-epidemio, ni ne posedas fre&#349;an seron. Sendu tuj. Doktoro
      Welch."
    </p>
    <p>
      La oficisto apena&#365; finskribis, kiam li demandis timigite:
    </p>
    <p>
      "&#264;u en nia urbo estas difterio?"
    </p>
    <p>
      "Beda&#365;rinde."
    </p>
    <p>
      "Kiom da pacientoj?"
    </p>
    <p>
      "&#284;is nun kvar. Sed mi timas, ke ili estos pli multaj."
    </p>
    <p>
      "Tio estas malbona. Tre malbona. &#264;ar alportigi la seron el Seattle en
      tiu &#265;i sezono&mdash;tio ja estus vera miraklo."
    </p>
    <p>
      "Mi scias. Sed se la infanoj devas vivi, tiu &#265;i miraklo devas okazi."
    </p>
    <p>
      Sinjoro Smith sidi&#285;is al la telegraf-aparato kaj frapetis per &#349;losilo
      &#349;ajne sensignifajn, sed vere tiom gravajn streketojn kaj punktojn.
    </p>
    <p>
      "&#284;i progresos rapide. &#264;iuj linioj estas malokupitaj," li diris
      post forsendo de la telegramo.
    </p>
    <p>
      "Mi dankas vin. Se la respondo venos ankora&#365; nun dum la nokto, sendu
      &#285;in per iu, mi petas, al mia domo. Se venos nenio, matene mi vizitos
      vin."
    </p>
    <p>
      "Restu momenton por varmi&#285;i &#265;e mi, sinjoro doktoro!"
    </p>
    <p>
      "Dankon! Mi estas maltrankvila. Kiu scias, &#265;u ne atendas min hejme
      denove iu malfeli&#265;a patrino."
    </p>
    <p>
      Doktoro Welch revenis hejmen. Sinjorino Welch atendis lin.
    </p>
    <p>
      "&#264;u vi sukcesis?" &#349;i demandis tuj en la pordo.
    </p>
    <p>
      "Jes. La telegramo estas jam forsendita. Nur ke en Seattle oni agu rapide.
      Sed kredu al mi&mdash;," li volis ankora&#365; ion aldoni, sed subite li
      eksilentis kaj mediteme rigardis al la estingi&#285;anta fajreto en la
      forno.
    </p>
    <p>
      "&#264;u vi volis ion diri?" ekrigardis lin sinjorino Welch kaj &#349;ia
      kunsenta rigardo atestis, ke &#349;i travivas kun sia edzo &#265;iujn
      dubojn, luktojn kaj esperojn.
    </p>
    <p>
      "Jes.... efektive.... &#285;i ja estas malfacila afero, Silvio! Kiel ajn
      mi pripensas tion, mi tamen ne povas imagi al mi, ke ili estos kapablaj
      alveturigi la seron alimaniere ol per aeroplano. Kaj mi dubas, &#265;u
      aeroplano kura&#285;us &#265;i tien nun, en la frostoj, kiajn ni jam
      longan tempon ne travivis."
    </p>
    <p>
      Sinjorino Welch ne respondis. Anka&#365; &#349;i konkludis la samon, sed
      tamen &#349;i ne povis kaj ne volis kredi, ke la infanoj de Nome devos en
      la venontaj tagoj morti sen helpo.
    </p>
    <p>
      La geedzoj Welch ne povis pro turmentaj pensoj e&#265; dormi. Ili amba&#365;
      meditis kaj &#265;e &#265;iu brueto mildigis la spiradon, por ke ili a&#365;du
      eventualan frapadon de iu patrino a&#365; de la sendito el la po&#349;toficejo.
    </p>
    <p>
      Fine anta&#365; la tagi&#285;o a&#365;di&#285;is energia frapado je la
      pordo. Doktoro Welch saltis el la lito kaj rapidis malfermi.
    </p>
    <p>
      "Jen la telegramo, sinjoro," donis al li folieton maljuna Jim.
    </p>
    <p>
      "Mi dankas vin, Jim," diris la kuracisto kaj iris kun la telegramo en la
      dormo&#265;ambron.
    </p>
    <p>
      "&#264;u nova paciento?" demandis sinjorino Welch.
    </p>
    <p>
      "Ne. Telegramo el Seattle."
    </p>
    <p>
      "Jam? Legu, mi petas vin!"
    </p>
    <p>
      "Al doktoro welch nome punkto seattle la dudeksesan de januaro punkto ni
      forsendis la seron per aeroplano al anchorage punkto pluen la aeroplano ne
      povas riski pro la veteraj malhelpa&#309;oj punkto la pluan alporton aran&#285;u
      mem punkto doktoro jenkins."
    </p>
    <p>
      Anchorage-Nome!
    </p>
    <p>
      Nur &#265;i tiuj vortoj traflugis la pensojn de la kuracisto, kiam li
      finlegis la telegramon. Du mallongaj vortoj, sed kio ku&#349;as efektive
      inter ili! Kiom da glaciaj ebena&#309;oj, ne&#285;montoj kaj perfidaj
      abismoj! Kiom da ventegoj kaj frostoj! Kiom da senkonsola polusa mallumo,
      kaj kiom da sporadaj, grizaj radioj de taglumo!
    </p>
    <p>
      Sed la alvoko estis konciza kaj klara. La pluan alporton aran&#285;u mem!
      Neniu demandas, kiaj transport-ebloj ekzistas en tiu &#265;i dezerta
      lando. Kaj &#265;u mirinde? Kiu ja devas &#265;i tie koni &#265;ion pli
      bone ol li, doktoro Welch, kiu vivas en Alasko pli ol dudek jarojn? Jes,
      doktoro Jenkins pravas. Seattle-Anchorage, tio estis lia devo. Sed
      Anchorage-Nome, tio estas afero de doktoro Welch.
    </p>
    <p>
      La zorg-el&#265;erpita kuracisto malrapide rekti&#285;is. Subite li
      sentis, kvaza&#365; li liberigus sin de &#265;iu laci&#285;o, senpovo kaj
      timo anta&#365; la fantomo de la epidemio. Li apartenis al tiuj homoj,
      kiuj ne evitas respondecon. Kiuj &#285;ojas, se anta&#365; ilin estas
      starigitaj tiaj taskoj, kiaj &#349;ajnas al la plimulto de la homoj
      nevenkeblaj. Li estis unu el tiuj, kiuj trovas la sencon de la vivo en la
      plenumo de siaj devoj.
    </p>
    <p>
      Rapide decidi&#285;inte, li foriris al la po&#349;toficejo.
    </p>
    <p>
      "Bonan tagon, sinjoro Smith! Do&mdash;vi jam scias..."
    </p>
    <p>
      "Jes, sinjoro doktoro. Sed kion ni faru nun?"
    </p>
    <p>
      "&#264;u mi povas fari telefonan komunikon al Anchorage?"
    </p>
    <p>
      "Espereble. Almena&#365; post noktomezo mi estis sciigita, ke &#265;iuj
      linioj estas nedifektitaj."
    </p>
    <p>
      "Bonege! Kontaktigu min kun la stacidoma oficejo!"
    </p>
    <p>
      La alvoko al la stacidoma oficejo en Anchorage flugis per zumantaj dratoj
      tra la dezertaj tundroj, frosti&#285;intaj riveroj kaj vastaj praarbaroj
      pli rapide ol la plej sova&#285;a uragano.
    </p>
    <p>
      Post nelonge ili estis en kontakto.
    </p>
    <p>
      Doktoro Welch prenis a&#365;dilon.
    </p>
    <p>
      "Tie &#265;i Nome, doktoro Welch. Kiu estas &#265;e la aparato?"
    </p>
    <p>
      "Staciestro de Anchorage."
    </p>
    <p>
      "Sinjoro staciestro, hodia&#365; estos al vi transdonata la sero&mdash;"
    </p>
    <p>
      "El Seattle por Nome, jes, mi scias pri la afero," interrompis lin la
      staciestro. "Ni atendas &#285;in anta&#365; la vespero."
    </p>
    <p>
      "&#264;u funkcias fervoja servo al Nenana?"
    </p>
    <p>
      "&#284;is nun jes. Sur kelkaj lokoj esti&#285;is ja iom grandaj ne&#285;amasoj,
      sed &#285;i denove sukcesis liberigi la fervojon."
    </p>
    <p>
      "Bone! Post ricevo de la sero forsendu &#285;in per la plej proksima
      vagonaro al Nenana!"
    </p>
    <p>
      "Ili aran&#285;os tion, sinjoro doktoro! Cetere&mdash;restu momenton
      &#265;e la aparato, mi parolos kun nia lokomotivejo."
    </p>
    <p>
      "Mi atendas."
    </p>
    <p>
      Doktoro Welch tenis la a&#365;dilon. Post nelonge a&#365;di&#285;is la
      staciestro denove.
    </p>
    <p>
      "Hallo&mdash;&#265;u vi estas &#265;e la aparato?"
    </p>
    <p>
      "Jes."
    </p>
    <p>
      "Sinjoro doktoro, la seron ni forsendos al Nenana per ekstra lokomotivo."
    </p>
    <p>
      "Bonege, sinjoro! Ili dankas vin!"
    </p>
    <p>
      "Kaj kiamaniere vi alveturigos &#285;in el Nenana?"
    </p>
    <p>
      Doktoro Welch embarasite eksilentis. Se li scius tion!
    </p>
    <p>
      Pli frue ol li povis respondi, enkuris en la po&#349;toficejon ploranta
      virino.
    </p>
    <p>
      &#348;i estis Eskimino.
    </p>
    <p>
      "Sinjoro doktoro, mi petas vin venu tuj al ni! Nia Kudlago estas malsana,
      li estas tiom varmega, li malfacile spiras&mdash;"
    </p>
    <p>
      "Atendu patrino, tuj mi estos preta," li diris al &#349;i. Kaj klinite al
      la telefon-aparato, li vokis:
    </p>
    <p>
      "Hallo!?"
    </p>
    <p>
      "Jes!"
    </p>
    <p>
      "Komuniku al Nenana, ke la pluan alveturigon de la sero aran&#285;os mi
      mem! Ili atendu miajn instrukciojn!"
    </p>
    <p>
      "Jes, mi sciigos ilin. Persistu!"
    </p>
    <p>
      "Dankon!"
    </p>
    <p>
      Doktoro Welch pendigis la a&#365;dilon, adia&#365;is al Smith kaj iris kun
      la Eskimino en &#349;ian lo&#285;ejon. &#284;i estis kompatinda kabana&#265;o,
      konstruita el miksa&#309;o de ligno, argilo, musko kaj &#349;tonaro. En la
      angulo sur la ligna ku&#349;breto, kovrita per senharigitaj feloj, ku&#349;is
      dekjara knabo. Li eruptis konfuzajn, nekompreneblajn kriojn. Sur lia
      frunto &#349;vito perlis.
    </p>
    <p>
      La kuracisto eksciis tuj &#265;e la unua rigardo, ke li venas malfrue.
    </p>
    <p>
      "Kiam li ekmalsani&#285;is?" li demandis la malfeli&#265;an patrinon, kiu
      ne &#265;esis kor&#349;ire plendi.
    </p>
    <p>
      "Anta&#365;.... du.... tagoj," &#349;i singultis.
    </p>
    <p>
      "Jam anta&#365; tri," a&#365;di&#285;is murmura vo&#265;o el alia angulo
      de la malforte prilumita &#265;ambro.
    </p>
    <p>
      Doktoro Welch rigardis tien. Nur nun li ekrimarkis, ke tie ku&#349;as
      amaseto da feloj, en &#285;i ia amaso da grasa&#309;o, ostoj kaj
      malpureco, kiu kune reprezentis la malafablan kapon de la eskima familio.
    </p>
    <p>
      "Kaj kial vi ne alvokis min pli frue?"&mdash;
    </p>
    <p>
      "Kiu ja pensus, ke la malsano povas esti tiom malbona! Ho, sinjoro
      doktoro, savu lin!" per ploranta vo&#265;o petegis la virino.
    </p>
    <p>
      "&#284;i aspektas tre serioza. Sed eble ni sukcesos savi lin," diris la
      kuracisto.
    </p>
    <p>
      Per siaj vortoj li volis nur konsoli kaj plifortigi. Li sciis, ke &#265;i
      tie &#265;io estas jam senespera.
    </p>
    <p>
      El la eskima kabano li iris rekte al la &#349;erifo.
    </p>
    <p>
      Post nelonge la tuta urbo sciis, kio okazis. Estis malpermesite amase
      kunveni. Anka&#365; hoteloj estis fermataj, &#265;ar epidemio ne limi&#285;as
      nur je la infanoj. Dum la tago montri&#285;is, ke malsani&#285;is anka&#365;
      kelkaj plenkreskaj personoj.
    </p>
    <p>
      Doktoro Welch havis la manojn plenaj de laboro. Li mem jam ne sciis, en
      kiom da domoj li vizitis la malsanulojn. Kaj &#265;iu injekto, kiun li
      donis, pikis lin pli multe ol la pacienton. Li ja konsciis, ke li povas
      nur malproksimigi la katastrofon, sed ke li ne povos &#285;in haltigi por
      &#265;iam.
    </p>
    <p>
      En la malfrua posttagmezo li ricevis la sciigon, ke Kudlago mortis.
    </p>
    <p>
      Kiam li fine vespere reiris al sia hejmo, li estis &#285;ismorte lacigita.
      Dum la tuta tago li ne man&#285;is e&#265; unu man&#285;opeceton. Kaj la
      doloro de &#265;iuj pacientoj koncentri&#285;is en lia animo. Li suferis
      kun &#265;iuj, kaj pro &#265;iuj.
    </p>
    <p>
      Anta&#365; noktomezo iu ekfrapis je la pordo. Doktoro Welch iris malfermi.
      Sur la strato staris sendito el la po&#349;toficejo. Li alportis
      telegrafan sciigon el Nenana:
    </p>
    <p>
      "Al doktoro Welch, Nome. La fervojstacio Anchorage sciigis nin, ke &#285;i
      forsendas la seron per ekstra lokomotivo. Sur la fervojo estas novaj ne&#285;blova&#309;oj,
      sed laboristoj jam forigas ilin. Tagmeze la sero povas esti en Nenana.
      Komuniku, kion pri &#285;i!"
    </p>
    <h3>
      &#264;apitro 3
    </h3>
    <p class="rubriko">
      Propono
    </p>
    <p>
      Doktoro Welch iris al la fenestro kaj fikse rigardis en la malluman
      nokton. Liaj fingroj maltrankvile tamburetis sur la fenestrotabulon. El
      lia pala viza&#285;o oni povis scii, kiel febre li ion pripensas.
    </p>
    <p>
      Komuniku, kion pri &#285;i.
    </p>
    <p>
      Kiel kruela &#285;i estas kaj kompatinda samtempe! Je distanco de kelkcent
      kilometroj ku&#349;as la paketo, kiu por ilia urbo signifas vivon. Se oni
      ne alveturigos &#285;in &#285;ustatempe, dekoj da homoj&mdash;infanoj kaj
      plenkreskuloj&mdash;senpove pereos. Kaj li vizitados unu pacienton post la
      alia, li rigardos en iliajn brilantajn okulojn, li donados al ili
      injektojn, kies efiko rapide malaperos, kaj je &#265;iuj demandoj li devos
      nur levi la &#349;ultrojn kaj per rompita vo&#265;o respondi:
    </p>
    <p>
      "Sed jes.... estas sufi&#265;e da sero... kompreneble.... &#285;i estas en
      Nenana. Kion pri &#285;i?"
    </p>
    <p>
      Por kio estas &#265;iuj eltrova&#309;oj de la moderna tekniko, se ili ne
      povas helpi tie, kie temas pri savo de homaj vivoj? Por kio estas a&#365;tomobiloj
      en tiu &#265;i terura lando? Por kio estas la aeroplanoj meze de polusa
      vintro?
    </p>
    <p>
      Kaj en liajn pensojn komencis &#349;teli&#285;i io kiel amara ripro&#265;o.
      Kial li lo&#285;i&#285;is en tiu &#265;i lando forgesita de Dio kaj homoj,
      en tiu &#265;i mizera urbo, kiu estas la lasta civilizita loko sur la
      amerika kontinento. Kiel facilan kaj komfortan vivon havas homoj vivantaj
      en la sudo! Tie sufi&#265;us nur voki per la telefono kaj post kelkaj
      horoj estus la sero en la manoj de la kuracisto. Kaj &#265;i tie....?
    </p>
    <p>
      Sed subite li rekonscii&#285;is. Li ekhontis pri tiu &#265;i momenta
      malforteco. Ne, ne&mdash;la vera viro ne parolas tiamaniere. Plendi povas
      nur malbravuloj. Ripro&#265;i la sorton pro &#285;iaj malfavoro kaj malico
      povas nur homoj de etaj koroj. La vera viro ektimas neniun malhelpa&#309;on.
      Kaj ju pli da ili li&mdash;renkontos survoje, des pli kura&#285;e li ekmar&#349;as,
      li batalas kaj venkas!
    </p>
    <p>
      Li forpa&#349;is de la fenestro kaj lia rigardo glitis al la biblioteko.
      Li malfermis la tirkeston kun geografiaj libroj kaj momenton li ser&#265;is
      ion en &#285;i, sed sensukcese.
    </p>
    <p>
      "Silvio, &#265;u vi prenis de &#265;i tie landkartaron?"
    </p>
    <p>
      "Mi havas &#285;in, patro," diris Georgo.
    </p>
    <p>
      "Ho&mdash;vi ankora&#365; maldormas? Iru jam dormi, kaj anka&#365; vi,
      Silvio!"
    </p>
    <p>
      "Kaj kion vi respondos al ili?" demandis sinjorino Welch, kiu intertempe
      tralegis la telegramon kaj nun kune kun Georgo studis landkarton de
      Alasko.
    </p>
    <p>
      "Mi ankora&#365; ne scias," respondis la kuracisto. "Sed mi devas solvi la
      problemon, kaj tuj. Permesu, Georgo!"
    </p>
    <p>
      Li ja konis detale la landkarton de Alasko, sed li tamen volis plivigligi
      la memoron per rigardo en la landkartaron.
    </p>
    <p>
      Momenton li atente rigardis la cirkletojn, kiuj indikis la urbojn kaj vila&#285;ojn
      situantajn inter Nome kaj Nenana. Poste li prenis la cirkelon kaj liniilon
      kaj mezuris distancojn inter la unuopaj lokoj. Sed li ne povis solvi la
      problemon kiel ajn; sen&#265;ese li skuis la kapon.
    </p>
    <p>
      "&#264;u ne estus eble aran&#285;i iun ekspedicion el Nome, kiu veturu
      tien?" ekhavis ideon sinjorino Welch. "Eble ni trovus kelkajn virojn, kiuj
      provus tion."
    </p>
    <p>
      "Neeble! Ke ni trovus tiajn virojn, pri tio mi ne dubas. Sed kiel longe da&#365;rus
      la veturo? Kaj dume.... kiom da homoj mortus!"
    </p>
    <p>
      "A&#365;... se oni forsendus el Nenana la motor-sledon!" ekbrilis la
      okuloj de Georgo.
    </p>
    <p>
      La kuracisto ekridis kaj karesis la filon per amplena rigardo.
    </p>
    <p>
      "Vi ja ankora&#365; ne scias, Georgo, kio estas Alasko. Jes, se &#285;i
      estus bela ebena&#309;o, sur kiu trovi&#285;us neniu malhelpa&#309;o&mdash;kial
      ne? La motor-sledo certe estus &#265;i tie plej balda&#365;. Sed &#265;u
      vi povas imagi al vi, kio atendas la veturanton en tiuj &#265;i dezertaj
      kaj perfidaj regionoj? Se ne estas eble uzi la aeroplanon, tiam restas nur
      unu komunikilo. Kaj tio estas&mdash;"
    </p>
    <p>
      "La hunda kunjunga&#309;o!" interrompis lin Georgo.
    </p>
    <p>
      "Jes. Kaj tiu, kiu gvidos &#285;in, devos havi nervojn kiel el &#349;talo,
      okulojn viglajn kiel &#265;e falko, li devos esti elasta kiel ligno kaj
      rapidmova kiel cervo. Kaj li devos tre bone koni la regionon, &#265;ar
      alie li certe vojeraros kaj pereos."
    </p>
    <p>
      &#264;iuj eksilentis. En la &#265;ambro regis premanta silento. Nur la
      pendolo de la horlo&#285;o en egalaj intervaloj forkalkulis la sekundojn,
      kiuj rapide &#349;an&#285;i&#285;is en minutojn, el kiuj &#265;iu
      rememorigis al ili la krudan realon.
    </p>
    <p>
      Georgo suprenlevis la kapon kaj rigardis al la patro. Li vidis lian
      zorgoplenan viza&#285;on, lacajn okulojn&mdash;kaj subite li eksentis tiom
      da kompato pri la patro, ke li ne povis resti sur unu loko. Li levi&#285;is
      kaj iris tra la &#265;ambro tien kaj reen. &#264;u estas vere nenia helpo?
      La malbenita paketo! &#284;i restos en Nenana&mdash;kaj poste iu ankora&#365;
      povos ripro&#265;i la patron, ke li ne scipovis aran&#285;i la
      transporton!
    </p>
    <p>
      Pri la transporto entute e&#265; ne temas. Ja ekspedicion, kiun proponis
      la patrino, oni povus forsendi rekte el Nenana&mdash;oni ja &#349;parus
      unu vojon. Sed grava estas rapideco kaj tempo! Kio helpus al la patro, se
      li ricevus la seron nur post unu monato! Nun estas necese agi rapide. Kun
      la paketo oni devas veturi kiel en vetveturo, kaj&mdash;se necese&mdash;transdonadi
      &#285;in unu al la alia, sen ia pa&#365;zo, sen ia ripozo, tiel, kiel ili
      faris anta&#365; nelonge en gimnastika horo&mdash;kaj tiumomente Georgo
      subite haltis.
    </p>
    <p>
      Li saltis al la patro, pendigis sin &#265;irka&#365; lia kolo kaj &#285;oje
      ekkriis:
    </p>
    <p>
      "Pa&#265;jo, mi jam scias...!"
    </p>
    <p>
      "Kion?"
    </p>
    <p>
      "Mi scias, kion ni faros kun la paketo! Bonege! Bonege! &#284;i certe
      sukcesos!"
    </p>
    <p>
      "Do&mdash;kion?" la patro ne komprenis.
    </p>
    <p>
      Anka&#365; la patrino scivole rigardis la knabon, kies viza&#285;o radiis
      pro &#285;ojo.
    </p>
    <p>
      "Ili aran&#285;u stafeton!" ekkriis Georgo kaj triumfe rigardis la
      surprizitajn gepatrojn.
    </p>
    <p>
      "Stafeton? Kiel?"
    </p>
    <p>
      "Nu, rigardu!" Georgo montris la landkarton kaj vigle klarigis sian ideon:
      "Unu kunjunga&#309;o veturos el Nenana, &#265;u ne. &#284;i alveturos al
      Tolovana kaj tie atendos alia viro kun nova kunjunga&#309;o. La tria estos
      en Hot Springs, la kvara denove aliloke&mdash;mallonge dirite &#265;ie,
      kie survoje el Nenana kun ni ekzistas telefona komuniki&#285;o. &#284;i
      estas stafet-veturo en granda mezuro&mdash;faru tion, pa&#265;jo!"
    </p>
    <p>
      Doktoro Welch subite plivigli&#285;is. &#264;iu laci&#285;o estis for.
      Unue li &#309;etis longan rigardon al sia edzino. Poste li rapide levi&#285;is,
      &#265;irka&#365;brakis la filon kaj kisis lin.
    </p>
    <p>
      "Jen, Georgo... tion oni nomas&mdash;doni konsilon &#285;ustatempe. Do,
      stafeto.... Ke mi ne ekhavis tuj la saman ideon! &#284;i ja estas vere la
      sola ebleco...."
    </p>
    <p>
      Li surmetis la peltmantelon.
    </p>
    <p>
      "Kien vi iros?" demandis sinjorino Welch.
    </p>
    <p>
      "Al la po&#349;toficejo. Mi devas sciigi ilin pri mia decido."
    </p>
    <p>
      "Sed &#265;u ne estus eble fari tion morga&#365; matene? Denove vi ne
      dormos."
    </p>
    <p>
      "Nenio alia restas. Morga&#365; matene &#265;iuj lokoj devos esti
      sciigitaj, pri kio temas."
    </p>
    <p>
      "&#264;u &#285;i sukcesos, pa&#265;jo?" &#285;ojkriis Georgo.
    </p>
    <p>
      "Certe! Mi kredas, ke ni trovos la homojn, kiuj konas sian devon. Kaj se
      &#285;i sukcesos, ni estos savitaj!"
    </p>
    <p>
      La horlo&#285;o jam anta&#365; longe finbatis noktomezon, kiam la
      kuracisto ekiris al la po&#349;to. Sed li iris facile, kvaza&#365; li ne
      estus travivinta tagon plenan de tumulto, laboro kaj zorgoj.
    </p>
    <p>
      Smith maldormis.
    </p>
    <p>
      "Mi supozis, ke vi venos ankora&#365; dumnokte, sinjoro doktoro," li
      bonvenigis la malfruan vizitanton.
    </p>
    <p>
      "Nevolonte mi &#285;enas vin, sinjoro Smith, sed&mdash;"
    </p>
    <p>
      "Nenia &#285;eno! Mi faros kompleze &#265;ion por havi la seron &#265;i
      tie kiel eble plej balda&#365;. Kompreneble, se tio estos nepre ebla."
    </p>
    <p>
      "&#284;i sukcesos, sinjoro Smith, &#285;i certe sukcesos," diris la
      kuracisto &#285;ojplene.
    </p>
    <p>
      Kaj post duonhoro flugis en &#265;iujn pli grandajn lokojn inter Nome kaj
      Nenana la alarmanta alvoko:
    </p>
    <p>
      "Aran&#285;u stafeton, kiu alveturigos la seron en minacitan Nome. La
      raporton pri la ali&#285;intaj viroj sendu tuj al Nome kaj al Nenana.
      Doktoro Welch."
    </p>
    <p>
      Kiam la kuracisto forlasis la po&#349;toficejon, &#265;irka&#365;is lin la
      nepenetrebla mallumo. &#284;i estis la mallumo, el kiu grimacas la morto.
      Sed nun li jam ne timis &#285;in.
    </p>
    <p>
      &#264;u venkos la vivo?
    </p>
    <p>
      Vere, malfacile respondi, kiam la decida lukto ankora&#365; ne komenci&#285;is.
      Sed sufi&#265;as, ke estis donita ordono al la atako. Jam en &#285;i estas
      la vivo kaj la forto.
    </p>
    <p>
      Kaj sur la viza&#285;o de doktoro Welch aperis esprimo de firma decidemo.
    </p>
    <h3>
      &#264;apitro 4
    </h3>
    <p class="rubriko">
      La volontuloj
    </p>
    <p>
      La malgranda hotelo en Unalaklik estis plenplena. Kaj &#265;iam ankora&#365;
      venadis novaj viroj. Iuj staris &#265;irka&#365; la ardigita forno, la
      aliaj sidis &#265;e la tabloj. Ili atendis, &#285;is venos la &#349;erifo,
      kaj vigle interparolis.
    </p>
    <p>
      "Mi estas vere scivola, kial li kunvokis nin," diris la &#265;asisto
      Finke.
    </p>
    <p>
      "Eble aperis nova dekreto pri la plialti&#285;o de la impostoj," a&#365;di&#285;is
      la tajloro Stilding, la eta vireto, kiu estis &#285;usta malo de
      fortkorpulo Finke.
    </p>
    <p>
      "Ne &#285;enu min pri la impostoj," grumblis la gastejestro. "Jam nun ili
      estas tiom altaj, ke mi ne scias, kie staras mia kapo."
    </p>
    <p>
      "Nu nu, nur malrapide, Sam," incitetis lin la tajloro. "Kiu fartas vere
      malbone, tiu ordinare ne plendas."
    </p>
    <p>
      "Nur staru por unu duonjaro sur mia loko!" faris zorgoplenan mienon la
      gastejestro. "Poste vi parolus alimaniere."
    </p>
    <p>
      "Eh, &#265;iu el ni havas sufi&#265;e da propraj turmentaj zorgoj,"
      svingis per la mano Finke. "Kaj&mdash;ke mi ne forgesu&mdash;mia edzino
      alportis el vendejo ian panikan sciigon el Nome. &#264;u vi a&#365;dis pri
      la afero?"
    </p>
    <p>
      "La&#365;dire furiozas tie ia epidemio," informis kompleze la tajloro.
    </p>
    <p>
      "Kompreneble&mdash;mi ne scias, kio estas vero. Tio povas esti nur nova
      blufo. Vi ja scias....ni &#265;iuj estas fermitaj inter kvar muroj,
      solidan laboron oni ne havas&mdash;kaj pro tio homoj fikcias diversajn
      sensaciajn informojn, por ke ni per ili amuzi&#285;u."
    </p>
    <p>
      "Sed ne," neis per la kapo la gastejestro, "io estos vero. La po&#349;testro
      e&#265; diris, ke tie mankas medikamentoj&mdash;a&#365; io simila."
    </p>
    <p>
      "Nu, tio estus malbona," diris pripenseme Finke.
    </p>
    <p>
      La tajloro Stilding volis ekparoli pri &#265;iuj malsanoj, kiujn li
      travivis, kiam malfermi&#285;is la pordo kaj en la ejon venis la &#349;erifo
      de Unalaklik, brue salutata de la kunvenintaj viroj.
    </p>
    <p>
      Li ekstaris anta&#365; la bufedo, kaj kiam &#265;iuj silentis, li
      komencis:
    </p>
    <p>
      "Viroj! Eble vi estas surprizitaj, ke mi kunvenigis vin tiom neatendite.
      Sed la afero estas tiom grava kaj ur&#285;a, ke mi ne povas prokrasti
      &#285;in."
    </p>
    <p>
      La &#265;eestantoj fari&#285;is pli atentemaj.
    </p>
    <p>
      "Eble vi jam a&#365;dis, ke en Nome aperis difterio. Doktoro Welch bezonas
      kiel eble plej balda&#365; fre&#349;an seron. Li mendis &#285;in en
      Seattle. La aeroplano alportis &#285;in al Anchorage, sed pluen &#285;i ne
      povis flugi. En tiu &#265;i momento la paketo estas survoje al Nenana,
      kien &#285;i ver&#349;ajne estos alportata hodia&#365; tagmeze. Sed temas
      pri tio, kiamaniere transporti &#285;in el Nenana al Nome."
    </p>
    <p>
      La &#349;erifo rigardis la virojn, kvaza&#365; li atendus ilian proponon.
    </p>
    <p>
      &#264;iuj silentis. Nur de la tablo, kiu estis &#265;e la forno, a&#365;di&#285;is
      malkura&#285;a vo&#265;o:
    </p>
    <p>
      "Malfacila afero!"
    </p>
    <p>
      "Doktoro Welch pripensis &#265;iujn cirkonstancojn," da&#365;rigis la
      &#349;erifo.
    </p>
    <p>
      "Kaj fine li konstatis, ke estos necese aran&#285;i stafet-veturon. Hodia&#365;
      mi ricevis de li telegramon."
    </p>
    <p>
      Kiam li finlegis &#285;in, la salono silentis. Sed nur momenton. &#264;ar
      tuj poste a&#365;di&#285;is kelkaj ekkrioj:
    </p>
    <p>
      "Tio estas neebla!"
    </p>
    <p>
      "En tiu &#265;i vetero, kiam ni e&#265; hundon ne elpelus&mdash;en
      Nome-n?"
    </p>
    <p>
      "Absoluta frenezeco!"
    </p>
    <p>
      "Oni facile diras: aran&#285;u stafeton! Sed kiu veturos?"
    </p>
    <p>
      "Tio estus certa mortveturo!"
    </p>
    <p>
      La salono bruis kiel vespa nesto.
    </p>
    <p>
      La &#349;erifo staris &#265;e la bufedo kaj li observis per rigida rigardo
      la &#349;tormon de indigno, kiun vekis lia komuniko. Post kelkaj momentoj
      li tintigis la glasojn. La kunvenintoj denove trankvili&#285;is.
    </p>
    <p>
      "Vi pravas, amikoj," kaj li elparolis la vorton, "amikoj" kun tiom
      malvarma akcento, ke &#265;iuj tuj divenis, kion la &#349;erifo sentas. "&#284;i
      aspektas vere kvaza&#365; absoluta frenezeco, kaj kiu partoprenos la
      stafetveturon, tiu devos esti preparita por &#265;io. Sed &#285;uste pro
      tio neniu estas devigata. La ali&#285;oj estas memvolaj."
    </p>
    <p>
      "Feli&#265;e!" respiris iu duonla&#365;te.
    </p>
    <p>
      La &#349;erifo ne lasis sin &#285;eni kaj da&#365;rigis:
    </p>
    <p>
      "Kaj tial mi demandis vin: kiu memvole ali&#285;as por veturigi la paketon
      da sero el Unalaklik al Nome?"
    </p>
    <p>
      La silento, kiu ekregis post tiu &#265;i demando, ne estis interrompita e&#265;
      per unu vorto. Kelkaj viroj klinis la kapon, &#265;ar ili volis eviti la
      esploran rigardon de la &#349;erifo. La aliaj scivole &#265;irka&#365;rigardis
      tra la superplenigita salono. Sur kelkaj viza&#285;oj aperis malrespektaj
      ridetoj.
    </p>
    <p>
      Kaj en tiu hontiga silento a&#365;di&#285;is de malanta&#365;e la klara,
      kvaza&#365; metala vo&#265;o:
    </p>
    <p>
      "Mi!"
    </p>
    <p>
      &#264;iuj surprizite rigardis malanta&#365;en.
    </p>
    <p>
      Kiel? &#264;u Gunnard Kasson? Tiu longstatura viro kun malgrasa viza&#285;o
      kaj severe kuntiritaj trajtoj, kiu alvenis &#265;i tien kun edzino kaj du
      infanoj anta&#365; kelkaj jaroj el Finnlando?
    </p>
    <p>
      Jes, estis li. Dum la tuta agado li ne parolis e&#265; unu vorton. &#264;iujn
      rimarkojn li per unu orelo a&#365;dis kaj per la dua ellasis. Li staris en
      la angulo neparolema kaj profunde meditanta. Li a&#365;di&#285;is nur
      tiam, kiam oni devis paroli koncize kaj reale.
    </p>
    <p>
      Ili atakis lin kvaza&#365; vespoj.
    </p>
    <p>
      "Vi...! &#264;u vi scias, kion tio signifas&mdash;veturi en tiu &#265;i
      vetero al Nome?"
    </p>
    <p>
      "Mi scias."
    </p>
    <p>
      "Kaj &#265;u vi scias, ke vi devos atendi pli facile morton, ol revenon
      hejmen?"
    </p>
    <p>
      "Jes."
    </p>
    <p>
      "Vi forgesas vian familion!"
    </p>
    <p>
      "Ne."
    </p>
    <p>
      "Kion faros &#265;i tie viaj infanoj sen vi? Videble, kiom vi amas ilin!
      La bona patro zorgas anta&#365; &#265;io pri sia propra familio!"
    </p>
    <p>
      "Jes, kaj li pensas pri siaj infanoj!" insistegis alia.
    </p>
    <p>
      Sed tio estis jam anka&#365; por la trankvileca Gunnard Kasson tro multe.
      Li pa&#349;is anta&#365;en kaj stari&#285;is apud la &#349;erifo. En liaj
      okuloj ekbrulis stranga fajreto.
    </p>
    <p>
      "Vi memorigis min pri miaj infanoj. Nu, &#285;uste je ili mi pensis la
      tutan tempon kiam la &#349;erifo rakontis al ni pri la tragedio en Nome.
      Kaj se mi ali&#285;as al la veturo, mi faras tion nur pro tio, ke mi amas
      miajn infanojn. Mi povas imagi al mi, kion ni &#265;iuj sentus, se la
      epidemio furiozus &#265;e ni, kaj se ni estus devigataj&mdash;same kiel
      nun la Nomeanoj&mdash;atendi la helpon de aliaj homoj. Tiam mi &#349;atus
      a&#365;di viajn rimarkojn pri la bravaj viroj kiuj timante pri sia propra
      vivo pasive alrigardis, kiel dekoj da infanoj balanci&#285;as inter la
      vivo kaj morto! Sed nun mi volas a&#365;di jam nenion&mdash;kaj precipe ne
      pri mia familio. Mi ali&#285;is kaj mi veturos."
    </p>
    <p>
      La &#265;eestantoj eksilentis. La viroj embarasite &#265;ifis siajn &#265;apojn.
      Ili klinis la kapojn kaj nekompreneble murmuris. Gunnard Kasson donis al
      ili fortan baton.
    </p>
    <p>
      Kaj denove ekparolis la &#349;erifo:
    </p>
    <p>
      "Kiu volas veturi kun Kasson?"
    </p>
    <p>
      Preska&#365; &#265;iuj manoj levi&#285;is alten.
    </p>
    <p>
      La &#349;erifo ridetis. Kaj el lia vo&#265;o perdi&#285;is &#265;ia
      malvarmo, kiam li da&#365;rigis:
    </p>
    <p>
      "&#284;i estis nur malgranda ruzo mia, amikoj, kaj vi certe pardonos min.
      Efektive&mdash;Kasson veturos sola. Mi volis nur konvinki&#285;i, &#265;u
      anta&#365; mi staras viroj a&#365; malbravuloj. Mi ja en la animo jam
      decidi&#285;is, ke mi rezignos mian oficon kaj mem veturos. &#264;ar ne
      estus tre granda honoro gvidi komunumon, kies viroj ne scias sian devon."
    </p>
    <p>
      Kaj sin turninte al Kasson, li aldonis:
    </p>
    <p>
      "Mi dankas vin, Kasson! Mi dankas vin nome de la infanoj el Nome. Kaj nome
      de la infanoj de la tuta mondo."
    </p>
    <p>
      Kiam li premis la manon de Kasson, en la salono eksonis apla&#365;do. Fine
      ekestis preska&#365; konflikto pri tio, kiu veturu.&mdash;Sed &#265;ar
      Kasson ali&#285;is la unua, estis interkonsentite, ke li veturos.
    </p>
    <p>
      &#264;iuj ari&#285;is &#265;irka&#365; li kaj donis al li la manon. Ili
      ekhontis pro tio, ke ili havis tiom malmulte da kompreno pri la suferado
      de siaj proksimuloj. Ilin turmentis la ripro&#265;oj de la konscienco pro
      la egoismo, kiu kaptis ilin dum kelkaj momentoj. Ili klopodis rebonigi
      sian eraron almena&#365; per tio, ke ili konsilis al Kasson, kiamaniere li
      devos prepari sin por la dan&#285;era veturo.
    </p>
    <p>
      Intertempe la &#349;erifo rapidis al la po&#349;toficejo.
    </p>
    <p>
      Kaj post kelkaj minutoj flugis al Nome la &#285;ojiga raporto. &#284;i
      estis ja konciza, sed en &#285;i ku&#349;is la tuta beleco kaj fiereco de
      la homo:
    </p>
    <p>
      "Unalaklik preparita. Veturos Gunnard Kasson."
    </p>
    <p>
      La saman tagon akceptis Nome ankora&#365; kvar telegrafajn depe&#349;ojn:
    </p>
    <p>
      "Ruby&mdash;preta. Leonard Seppala."
    </p>
    <p>
      "Hot Springs&mdash;preparita. Emil Erikson."
    </p>
    <p>
      "Tolovana. Iras Wurd Kalland."
    </p>
    <p>
      "Nenana. La kontakto kun Tolovana funkcias. Veturas Will Shannon. <i>Li
      ekvoja&#285;is hodia&#365; tagmeze</i>."
    </p>
    <p>
      Doktoro Welch iris anta&#365; vespero al la po&#349;toficejo. Denove li
      travivis tagon de stre&#265;a laboro. La epidemio disvasti&#285;is per
      nekredebla rapideco. En &#265;iu horo estis anoncataj novaj kaj novaj
      malsanuloj. Krom Kudlago jam mortis ankora&#365; du pacientoj.
    </p>
    <p>
      Li venis al la po&#349;to en tiu momento kiam la oficisto Smith
      transskribis la lastajn signojn de la Mors-alfabeto. Doktoro Welch
      malpacience ekprenis la telegramon el Nenana kaj legis &#285;in. Post
      finlego ekbrilis en liaj okuloj varmegaj larmoj. La larmoj de admiro kaj
      dankemo.
    </p>
    <p>
      Ili jam veturas!
    </p>
    <p>
      Ili jam venigas la savon! Ili venigas la vivon por dekoj da minacataj
      infanoj! Ke ili alvenu &#285;ustatempe!
    </p>
    <p>
      Li rigardis al la urbo.
    </p>
    <p>
      Al li &#349;ajnis, kvaza&#365; la nigra ombro de la morto fari&#285;as pli
      hela pli malforta, kvaza&#365; &#285;i levi&#285;as super la tegmentojn de
      la domoj. Sed poste &#285;i restis staranta kaj kvaza&#365; fiksita &#285;i
      pendis super la urbo.
    </p>
    <p>
      Doktoro Welch ektremis. Li konscii&#285;is, ke la dan&#285;ero estis
      plimalgrandigita, sed tute ne forigita. La sorto de la urbo Nome ku&#349;as
      en la manoj de kelkaj kura&#285;aj viroj.
    </p>
    <p>
      En la manoj de stafeto.
    </p>
    <p>
      &#264;u &#285;i alvenos?
    </p>
    <h3>
      &#264;apitro 5
    </h3>
    <p class="rubriko">
      La stafeto
    </p>
    <p>
      Doktoro Welch ne estis la sola homo, kiu kelkfoje dum la tago vizitis la
      po&#349;toficejon en Nome. La dua viro, kiu sen&#265;ese forsendis la
      telegrafajn depe&#349;ojn en la civilizitan mondon, estis la &#309;urnalisto
      Hilton.
    </p>
    <p>
      Jam de la unua interparolo kun la kuracisto estis al li klare, ke temas
      pri okazo tre grava, kaj li, kiel &#309;urnalisto, tuj decidi&#285;is, ke
      li eluzos tion. Li apena&#365; eksciis pri la epidemio, kiam li tuj
      forsendis al sia &#309;urnalo detalan raporton, en kiu li priskribis la
      malesperan situacion en la plej norda urbo de la amerika kontinento. La
      &#309;urnalo represis &#285;in en okulfrapa aran&#285;o sur la fronta pa&#285;o.
      Kaj &#265;ar la sciigon prete disvastigis anka&#365; la radio, post
      nelonge sciis pri la afero la tuta kultura mondo.
    </p>
    <p>
      Nome kaj &#285;iaj trafitaj lo&#285;antoj fari&#285;is la centro de la
      universala atento. Ne estis homo, kiu ne interesi&#285;is pri la dramo en
      la dezerta nordo.
    </p>
    <p>
      &#264;iu nova depe&#349;o de Hilton estis sensacio. &#308;urnaloj presis
      apartajn eldonojn en centmilaj eldonkvantoj. La redakcioj estis super&#349;utataj
      per demandoj. Ari&#285;is sennombraj proponoj, kiamaniere oni povus
      transporti la seron el Nenana al Nome. Sed &#265;iuj estis destinitaj al
      pereo nur pro tiu simpla ka&#365;zo, ke ili estis nerealigeblaj.
    </p>
    <p>
      La aviadistoj, kiuj vidis en transporto de la sero unuavice aferon de sia
      profesia honoro, super&#349;utis per telefonaj demandoj la meteorologiajn
      staciojn. Inter ili estis anka&#365; tiuj, kiuj volonte riskus e&#265;
      sian vivon, nur ke ili povu helpi la malfeli&#265;an urbon. Sed la
      informoj de la meteorologiaj stacioj estis tiom malfavoraj, ke ne estis
      eble doni permeson pri ekiro.
    </p>
    <p>
      Kaj kiel proksimi&#285;is la paketo al Nenana, tiel kreskis la sufoka stre&#265;o.
      Kio sekvos?
    </p>
    <p>
      En la laborejoj, en la vendejoj, sur la stratoj, en la vagonaroj, en la
      oficejoj, en la kafejoj, ja e&#265; en la lernejoj oni parolis pri nenio
      alia ol pri Nome. &#264;u la paketo restos en Nenana? A&#365; &#265;u
      okazos ia miraklo, kiu ebligos transporti la seron al la destinita loko?
    </p>
    <p>
      Tiuj estis momentoj, kiam la malfeli&#265;o vekis en la homoj la plej
      noblajn sentojn: kompaton al la suferantoj kaj klopodon helpi ilin.
    </p>
    <p>
      &#264;efan vorton en la diskutoj havis kompreneble tiuj, kiuj konis
      Alaskon el propra sperto. Tiuj estis precipe la eks-orministoj, al kiuj
      prezenti&#285;is la alloga okazo por plivigligi la rememorojn pri la
      malkvietaj jaroj de sia vivo. Ili rakontis pri kruelaj frostoj kaj teruraj
      ventegoj, pri la netraireblaj montpasejoj, el kiuj precipe la <i>Chilcoota</i>
      pereigis centojn da kura&#285;aj aventuruloj, pri la krutaj glacirokoj kaj
      perfidaj abismoj, pri la bestaro, kiu en vintro fari&#285;as tre dan&#285;era&mdash;kaj
      per &#265;iuj rakontoj ili vekis grandan intereson &#265;e siaj a&#365;skultantoj&mdash;sed
      ili ne scipovis per ili konsoli.
    </p>
    <p>
      Ju pli klare la homoj konstatis, ke en tiu &#265;i lukto kun la senkompata
      naturo la homo estas senpova, kaj al malsanaj infanoj restas nenio alia ol
      la morto, des pli granda korpremi&#285;o kaptis ilin.
    </p>
    <p>
      Tiu &#265;i nubo de la sufoka stre&#265;o estis subite distran&#265;ita
      per blindiga fulmo:
    </p>
    <p>
      <i>Veturos stafeto!</i>
    </p>
    <p>
      Tiel, kiel en la naturo post ekflamo de la fulmo estas momento de tomba
      trankvilo, kiun en la sekvanta momento anstata&#365;as surdiga
      tondrobruego&mdash;anka&#365; la homoj legante la grandajn literojn pri la
      alaska stafeto restis kvaza&#365; senkonsciigitaj. Sed poste ili &#285;ojegis
      kvaza&#365; infanoj, kaj renkonti&#285;ante, homoj &#265;irka&#365;brakis
      nekonatojn, en la vagonaroj kaj &#265;ie, kie la homoj interrilatas,
      ekregis admirinda komplezo, komunikemo, &#285;entileco kaj afableco&mdash;&#265;ar
      &#265;iuj konscii&#285;is, ke en tiuj &#265;i emociaj momentoj la homaro
      donis sian plej belan frukton. La stafeto fari&#285;is la devizo de la
      tago. La infanoj aran&#285;is stafetkurojn de la mateno &#285;is la
      vespero: en la gimnastikejo, survoje al la lernejo kaj de la lernejo, sur
      la glitejo kaj dum la glitkurado. La plenkreskuloj rigardis ilin&mdash;kaj
      strange!&mdash;nun tute ne &#285;enis ilin, ke la infanoj malhelpas ilian
      iron, ke ili krias kaj bruas. La plenkreskuloj rigardis ilin kun aprobaj
      ridetoj, &#265;ar ili ne vidis anta&#365; si la ludantajn infanojn, sed
      kelkajn kura&#285;ajn heroojn, kiuj &#309;us entreprenis neviditan
      vetveturon kun la morto.
    </p>
    <p>
      Will Shannon, Wurd Kalland, Emil Erikson, Leonard Seppala, Gunnard Kasson!
    </p>
    <p>
      La kvin nomoj, kiuj vigligis la mondon! La kvin nomoj, al kiuj estis
      fiksitaj esperoj ne nur de tiu unu milo da lo&#285;antoj en Nome, sed
      esperoj de la centmiloj kaj milionoj da homoj en la tuta mondo! La kvin
      nomoj, kiuj vekis respekton kaj admiron, apena&#365; ili estis
      elparolitaj.
    </p>
    <p>
      Io tamen bremsis la &#285;ojegon kaj entuziasmon. Tio estis la penso; kiel
      ili fartos dum la longa kaj dan&#285;era veturo.
    </p>
    <p>
      Al &#265;iu el la kvin herooj, kies nomoj &#285;is tiu tempo nenie estis
      legeblaj, estis direktitaj la esperoj de la mondo egalgrade. &#264;ar
      &#265;iu estis la kolono, la pilastro, kiu devas ne krevi. &#264;iu estis
      la &#265;enero, kiu devas ne esti tra&#349;irita. Sur &#265;iu el ili ku&#349;is
      la sama kvanto de la respondeco. Se unu malsukcesos, la stafeto ne
      sukcesos.
    </p>
    <p>
      La tuta mondo tremetis pri la sukceso de la plej kura&#285;a veturo, kiun
      la historio konis.
    </p>
    <p>
      Nur tiuj, kiuj estis la &#265;efaj personoj en tiu &#265;i grandioza lukto
      estis trankvilaj. Ili ne pensis pri tio, ke ili faras ion eksterordinaran.
      En la senkompata lukto pri la taga pano ili lernis simplecon. Pro tio la
      taskon, kiun ili surprenis, ili taksis kvaza&#365; ion memkompreneblan. Ie
      en la dezerto mortas homoj kaj estas en ilia povo savi ilin. &#264;u ili
      mem pereos plenumante ilian taskon? Eble. Sed okazu kio ajn, ili faros
      &#265;ion, kio estos en iliaj fortoj. Ja, kiel ili povus ankora&#365;
      unufoje en la vivo rigardi en la okulojn de homo, se ili dum tiaj
      cirkonstancoj restus hejme, en la komforto, en la varmo, apud la varmigita
      forno? &#264;u estas io pli simpla kaj pli komprenebla ol tio, ke ili
      veturas?
    </p>
    <p>
      Kaj se iu montrus al ili la sensaciajn artikolojn en la &#309;urnaloj, se
      iu dirus al ili, ke ili estas taksataj kiel la plej grandaj herooj de la
      nunaj tagoj, ili svingus per la manoj, kvaza&#365; ili volus diri: "Eh,
      lasu nin trankvilaj. Tiaj bagateloj!"
    </p>
    <p>
      &#264;iu ja anka&#365; erarus, kiu supozus, ke la stafeto ekveturis kun
      iaj ceremonioj.
    </p>
    <p>
      Will Shannon alvenis kun sia sledo kaj kunjunga&#309;o de dek du hundoj al
      la stacidomo en Nenana; li anoncis sin &#265;e la staciestro kaj atendis
      la alveturon de la lokomotivo.
    </p>
    <p>
      Akompanis lin kelkaj amikoj, kiuj helpis al li kontroli la kunjunga&#309;on
      kaj premligi la rimenojn.
    </p>
    <p>
      Kaj jam a&#365;di&#285;is la fajfo. La lokomotivo ruli&#285;is al la
      stacidomo. La lokomotivestro rapide desaltis kaj transdonis al la
      staciestro malgrandan paketon.
    </p>
    <p>
      "Jen la sero," li diris.
    </p>
    <p>
      "Kaj &#265;u tio estas &#265;io?" miris la &#265;irka&#365;starantoj pri
      la malgranda dimensio de la paketo, kiu pezis ne pli ol duonkilogramon.
      Ili ne povis kompreni, ke la vivo de multaj homoj povas dependi de io tiom
      malgranda.
    </p>
    <p>
      "Jes," ridetis la lokomotivestro. "Kaj kiamaniere vi forsendos &#285;in
      pluen?"
    </p>
    <p>
      Ne estis necese klarigi tion al li. &#264;ar intertempe la staciestro
      transdonis la paketon al Shannon. Tiu metis &#285;in en dikan felon,
      &#265;irka&#365;ligis &#285;in per fortikaj rimenoj kaj fiksis &#285;in al
      la sledo.
    </p>
    <p>
      Poste li adia&#365;is per manpremo la lokomotivestron, la staciestron kaj
      amikojn, saltis sur la glitveturilon, eksvingis la vipon kaj&mdash;la
      stafeto ekveturis.
    </p>
    <p>
      "Sukceson!" kriis &#265;iuj.
    </p>
    <p>
      Sed la unua viro de la stafeto tion jam ne a&#365;dis. Ne estis tempo por
      longa prokrasto. La konscio, ke &#265;iu horo, eble &#265;iu minuto povas
      signifi la savon de homa vivo, devigis rapidon.
    </p>
    <p>
      &#264;io estis tiom simpla kaj tamen en tiu simpleco ku&#349;is tiom da
      vireco kaj hardeco, sed anka&#365; tiom da delikateco kaj amo!
    </p>
    <p>
      La vojo al Tolovana kondukis tra la vasta arbaro sur la maldekstra bordo
      de Tanana, kiu enfluas en la plej grandan riveron Yukon. Sed &#285;i estis
      tiom ne&#285;blovita, ke Will Shannon estis devigata veturi tra la
      vojo-nevojo.
    </p>
    <p>
      Kiam la stafeto forlasis Nenana, la barometro montris &minus;35 &#176;C.
      Sed blovis tiom forta vento, ke la frosto estis duoble sentata. Will
      Shannon surhavis pezan peltmantelon, peltan &#265;apon, altajn botojn kaj
      varmajn mufogantojn. Kaj li tamen veturinte kelkajn horojn frostotremis.
      De tempo al tempo li kuris apud la kunjunga&#309;o por iomete plirapidigi
      la cirkuladon de la sango.
    </p>
    <p>
      Anta&#365; la vespero la vento &#265;esis. Will Shannon eluzis la
      trankvilajn momentojn por nutri la hundojn. Kaj poste da&#365;rigis la
      veturon.
    </p>
    <p>
      En la mallumo li progresis multe malpli rapide ol tage. La kunjunga&#309;o
      kelkfoje renkontis altan ne&#285;amason, la glitveturilo multfoje preska&#365;
      renversi&#285;is koliziinte kontra&#365; falintan arbon. La hundoj el&#265;erpi&#285;is,
      kaj anka&#365; Will Shannon sentis lacon en la tuta korpo. Sed e&#265; ne
      unufoje li sentis tenton ripozi. Li bone konsciis, ke la savo de multaj
      homoj ku&#349;as en liaj manoj kaj la&#365; tio li agis.
    </p>
    <p>
      En Tolovana oni atendis lin jam en la vesperaj horoj. La satnutrita
      kunjunga&#309;o de Wurd Kalland dormetis en la stacidomo. Wurd Kalland kun
      siaj amikoj malpacience rigardis la horlo&#285;-montrileton. &#264;u Will
      Shannon alvenos?
    </p>
    <p>
      Li alvenis nur iom anta&#365; noktomezo. Malgra&#365; tio, ke li estis tre
      lacigita, li ridetis.
    </p>
    <p>
      "Feli&#265;an voja&#285;on!" li deziris al Kalland, transdonante al li la
      paketon da sero.
    </p>
    <p>
      Wurd Kalland metis la seron sur la sledon, svingis manon je saluto kaj
      ekveturis. Tuj poste flugis al Nenana, al Hot Springs kaj al Nome la
      telegrafa depe&#349;o, ke Will Shannon feli&#265;e alvenis kaj Wurd
      Kalland da&#365;rigas la veturon.
    </p>
    <p>
      Wurd Kalland havis anta&#365; si &#265;irka&#365; okdek kilometrojn da
      veturo. La plej dan&#285;era estis la transveturo trans riveron Tanana.
      &#284;i estis frosti&#285;inta unu metron kaj ankora&#365; pli profunden,
      sed en la lokoj, kie estis rapidfluo, trovi&#285;is nur maldika glacia
      tega&#309;o. Sufi&#265;us surveturi tian lokon kaj....
    </p>
    <p>
      En la mateno la temperaturo okulfrape malalti&#285;is. Sur la firmamento
      aperis nuboj, kiuj anoncis proksimi&#285;antan ne&#285;ventegon.
    </p>
    <p>
      Wurd Kalland instigis la hundojn al pli granda kaj &#265;iam pli granda
      rapideco. Kaj kiam li fine, duonfrosti&#285;inta, ekvidis la domojn de Hot
      Springs, aperis sur lia frostorigida viza&#285;o kontenta rideto.
    </p>
    <p>
      Kaj denove la sama bildo kiel en Tolovana: nova kunjunga&#309;o, nova viro
      kaj nova &#285;ojplena telegramo pri la venko de Kalland.
    </p>
    <p>
      Emil Erikson veturis el Hot Springs al Ruby. La distanco, inter tiuj
      &#265;i du lokoj, estis pligrandigita per tio, ke li devis dufoje
      traveturi la riveregon Yukon.
    </p>
    <p>
      Kiam li forlasis Hot Springs, la &#265;ielo estis malserena per pezaj
      nuboj kaj la vento e&#265; ne blovetis. Emil Erikson konis tian
      trankvilon. Li sciis, ke post &#285;i kutime venas ventego, en kiun e&#265;
      la plej kura&#285;a nordulo ne kura&#285;as iri. Kaj li tamen ekveturis.
      La malesperanta Nome atendis.
    </p>
    <p>
      La ventego ekfuriozis tuj post tagmezo. Samtempe kun &#285;i falegis el la
      plumba &#265;ielo tuta torento da ne&#285;o. La ventego pelis &#285;in
      anta&#365; sin, &#285;i mu&#285;is, fajfegis, rompis la arbojn, blindigis
      la veturanton kaj hundojn. De tempo al tempo tiel mallumis, ke oni ne
      povis vidi e&#265; unu pa&#349;on anta&#365;e.
    </p>
    <p>
      La hundoj jam nur sin trenis. Emil Erikson nur per stre&#265;o de &#265;iuj
      fortoj ne falis. Sed la stafeto veturis. La posttagmezon, la tutan nokton
      kaj ankora&#365; unu tutan tagon. Tridek tri horojn da seninterrompa
      veturo. Tridek tri horojn da superhoma sufero. La 29-an de januaro je la
      na&#365;a vespere Emil Erikson atingis duonmorta sian celon&mdash;Ruby.
    </p>
    <p>
      Tie jam atendis lin viro, kiu estis traveturonta la plej longan kaj plej
      dan&#285;eran parton de la tuta stafeta veturo&mdash;Leonard Seppala.
    </p>
    <h3>
      &#264;apitro 6
    </h3>
    <p class="rubriko">
      Leonard Seppala
    </p>
    <p>
      Neniu alia povis entrepreni tiom dan&#285;eran voja&#285;on, kiom estis el
      Ruby al Unalaklik ol Leonard Seppala. Kiel Gunnard Kasson anka&#365; li
      devenis de Finnlando. Jam de sia infana&#285;o li vivis en malvarma
      klimato kaj tial alkutimi&#285;is al la malmilda Alasko multe pli frue ol
      miloj da aliaj enmigrintoj. Lia staturo estis alta, li estis maldika. Li
      havis blondajn, ondajn harojn kaj bluajn okulojn, el kiuj elradiis infana
      ludemo kaj fera volo.
    </p>
    <p>
      Lia kunjunga&#309;o estis la plej bela en la tuta Ruby. La terkulturistoj
      en aliaj landoj fieras pri la belaj &#265;evaloj. En Alasko la viroj
      fieras pri siaj hundoj. Precipe la gvidanta hundo Balto, kiu ricevis la
      nomon la&#365; la Balta maro, &#265;ar Seppala volis havi da&#365;ran kaj
      vivan rememorigon je sia malproksima patrujo, distingi&#285;is per belega
      kresko, forto, kura&#285;o kaj inteligento. &#284;i ja ne saltis la&#365;
      ordono super bastonon, nek prezentis diversajn figuretojn, nek "petis".
      Sed sufi&#265;is, ke &#285;ia sinjoro diris al &#285;i kelkajn vortojn kaj
      la hundo tuj komprenis, kion li postulas de &#285;i.
    </p>
    <p>
      De tempo al tempo okazis, ke aro da hundoj komencis interbatali. Unu signo
      de Seppala&mdash;kaj Balto trovi&#285;is inter ili. Se la hundoj konkorde
      &#309;etus sin kontra&#365; &#285;i, ili certe dis&#349;irus &#285;in. Sed
      estis preska&#365; mirinde, kiom la &#265;eesto de la fortstatura luphundo
      efikis al &#265;iuj. Sufi&#265;is, ke &#285;i al unu a&#365; du ribelantoj
      mordetu la orelon, ke &#285;i mallonge boju, ke &#285;i montru siajn
      dentojn kaj &#265;irka&#365;rigardu kiel re&#285;o&mdash;kaj jam estis
      trankvilo. La hundoj ekmurmuris kaj konfuzite retiri&#285;is en siajn
      budojn, a&#365; ili komencis flati al Balto.
    </p>
    <p>
      Komence Seppala veturis la&#365; la fluo de Yukon. La vojo kondukis tra la
      arbaro, kiu iomete mildigis la akrecon de la ventego. Malgra&#365; tio la
      kunjun&#285;a&#309;o iris nur tre malrapide anta&#365;en, &#265;ar ofte
      trovi&#285;is sur la vojo elradiki&#285;inta arbo, kiun li devis &#265;irka&#365;veturi.
    </p>
    <p>
      Matene li transveturis Yukon-on kaj balda&#365; atingis la ebena&#309;on.
      &#264;i tie la dan&#285;ero kulminis. La ventego, nekatenita per la baro
      de la arbaro, ekfuriozis kvaza&#365; freneza. La frosto pliforti&#285;is
      tiom, ke Seppala povis mezuri 60&#176;C sub nulo. Kaj krom tio li veturis
      sur tia surfaco de la tero, ke &#265;iu pa&#349;o povus rezultigi teruran
      falon en la profundon.
    </p>
    <p>
      Seppala konis tiajn mar&#265;ajn regionojn, kie nur la maldika surfaca
      tavolo estis frosti&#285;inta. Tia loko facile rompi&#285;us sub la pezo
      de unu hundo, tiom pli de la tuta kunjunga&#309;o! Pro tio li veturis tre
      singarde, grandparte fidante la naturan instinkton de Balto.
    </p>
    <p>
      Horo post horo pasis kaj la monotona regiono da&#365;ris. La hundoj estis
      el&#265;erpitaj de laco kaj de malsato, &#265;ar sur la vasta ebena&#309;o
      ne estis unu loketo &#349;irmita kontra&#365; la ventego, kie Seppala
      povis nutri la kunjunga&#309;on. Kiam li vidis, ke li vane atendas tian
      monteton, li decidi&#285;is pri mallonga ripozo en la malferma regiono. Li
      haltigis la kunjunga&#309;on kaj disdonis al la hundoj la frosti&#285;intajn
      fi&#349;ojn. La hundoj avide &#309;etis sin al ili. Pli frue, ol Seppala
      venis al Balto, la duopo &#265;e la glitveturilo jam pretis por pli kaj
      postulis per mallonga murmuro aldonon. Seppala &#309;etis al ili ankora&#365;
      kelkajn fi&#349;ojn kaj karesis ilin per la mano. Samtempe li rigardis al
      la ne&#285;o, kie videblis kelkaj ru&#285;aj makuloj. Li konsterni&#285;is.
      De kio ili devenis? En tiu momento unu hundo levis la piedon kaj Seppala
      ekvidis sange &#349;irvunditan plandon. Kompato premis lian gor&#285;on.
      Sed li tuj venkis &#285;in. En Nome mortas infanoj. Ili atendas savon. Ne
      konvenas &#285;emi kaj perdi tempon pro kelkaj &#349;irvundoj.
    </p>
    <p>
      Ankora&#365; unufoje li mankaresis la hundojn kaj li klini&#285;is por
      preni la konduk-rimenojn.
    </p>
    <p>
      La hundoj je la anta&#365;o rigardis al li. Kiam li klini&#285;is, ili
      &#349;ajne supozis, ke li volas doni al ili novan porcion da fi&#349;o.
      Ili rapide ari&#285;is &#265;irka&#365; li. &#264;iu volis esti la unua.
    </p>
    <p>
      Kaj en tiu momento okazis io neatendita.
    </p>
    <p>
      Eksonis mallonga, seka krako. Seppala tuj divenis, kio okazis. Sed anta&#365;
      ol li povis forsalti, la glacio sub li rompi&#285;is kaj Seppala kun la
      glitveturilo trovi&#285;is en la mar&#265;a&#309;o.
    </p>
    <p>
      La timigitaj hundoj saltis sur la firman glacion kaj volis forkuri. Sed
      Balto revenis per arka flankvojo por sia sinjoro.
    </p>
    <p>
      "Anta&#365;en, Balto! Tiru!" kriis Seppala kaj klopodis suriri sur la
      firman glacion, sed tiu sub lia pezo &#265;iam rompi&#285;is.
    </p>
    <p>
      La sa&#285;a hundo komprenis. &#284;i kuregis denove al sia gvida loko kaj
      stre&#265;is &#265;iujn fortojn. Tiamaniere la ceteraj hundoj estis
      devigataj kuntiri.
    </p>
    <p>
      Feli&#265;e estis ke la kondukrimenoj estis faritaj el tre solida felo.
      Ili alie certe tra&#349;iri&#285;us, &#265;ar la sledo kojnumi&#285;is kaj
      ne povis elgliti.
    </p>
    <p>
      Fine Seppala sukcesis ku&#349;i&#285;i sur la glacion. Li klini&#285;is
      super la perfida mar&#265;a&#309;o, levetis iom la glitotrabojn kaj&mdash;la
      sledo ekflugis sur la firma glacio.
    </p>
    <p>
      "Balto, haltu!" kriis Seppala kaj li pene levis sin. Li ja havis peltan
      veston, kiu estis ta&#365;gigita por tiaj akcidentoj, sed tamen kelkaj
      gutoj penetris sub &#285;in &#285;is la nuda korpo kaj nun senkompate
      malvarmigis.
    </p>
    <p>
      La kunjunga&#309;o obee haltis. Seppala atingis la sledon kaj lia unua
      penso estis al la paketo da sero. La pelto, en kiu &#285;i estis
      envolvita, estis surface malsekigita, sed la interno estis absolute seka.
      Trankviligita li sursaltis la sledon kaj la kunjunga&#309;o denove
      ekveturis.
    </p>
    <p>
      La ventego furiozis sen&#265;ese. Seppala sentis, ke liaj kruroj komencas
      rigidi&#285;i. Tuj kiam li konscii&#285;is pri tio, li saltis de sur la
      sledo kaj kuris apude. Tio iomete helpis. La sango en la vejnoj komencis
      cirkuli pli rapide kaj lia dorso eksentis agrablan varmon. Sed samtempe
      kun &#285;i aperis tia laci&#285;o, ke li devis vole nevole sursalti la
      sledon.
    </p>
    <p>
      Intertempe la regiono ek&#349;an&#285;i&#285;is. Anstata&#365; la vastaj
      ebena&#309;oj aperis montetoj. Unue malaltaj, sed &#265;iam pli kaj pli
      altaj, &#285;is ili &#349;an&#285;i&#285;is al kontinuaj montar&#265;enoj.
    </p>
    <p>
      Se la vojo tra la tundro estis dan&#285;era, &#265;i tie &#285;i ne estis
      pli sekura, &#265;ar malanta&#365; &#265;iu monteto povis neatendite trovi&#285;i
      perfida abismo.
    </p>
    <p>
      Estis jam malfrua posttagmezo, kiam li traveturis longan valon. Amba&#365;flanke
      etendi&#285;is alten grandegaj montegoj, sur kiuj estis videbla neniu
      arbetaro. La ventego okulfrape malpliforti&#285;is, kaj tial la kunjunga&#309;o
      veturis pli rapide.
    </p>
    <p>
      Subite eksonis obtuza bruego, kvaza&#365; en la malproksimo ektondrus.
      Seppala maltrankvile &#265;irka&#365;rigardis. Kiam lia rigardo trafis sur
      la deklivon, kiu etendi&#285;is je la dekstra flanko altegen, li
      ekkomprenis kaj pali&#285;is.
    </p>
    <p>
      Lavango!
    </p>
    <p>
      La grandegaj amasoj da ne&#285;o, kiuj liberi&#285;is per la propra pezo,
      ruli&#285;is en la mallar&#285;an valon, kiun li traveturas!
    </p>
    <p>
      Kien forkuri? Per unu rigardo li konvinki&#285;is, ke la lavango ruli&#285;as
      je tia lar&#285;eco, ke ne estas eble savi&#285;i anta&#365; &#285;i.
    </p>
    <p>
      Li rapide direktis sin al la kontra&#365;a deklivo. Li svingis la vipon
      kaj per la&#365;ta ekkrio instigis la hundojn al pli rapida kuro. Sed ne
      estis necese fari tion. La bestoj anta&#365;sentis la dan&#285;eron kaj
      stre&#265;is &#265;iujn fortojn por forkuri anta&#365; la pereiga
      elemento.
    </p>
    <p>
      Sed la lavango estis pli rapida.
    </p>
    <p>
      Balto apena&#365; atingis la piedon de la kontra&#365;a deklivo, kiam
      tremis la tuta valo per barelsona bruego. La ne&#285;amasoj ruli&#285;is
      en la valon kaj neatendite silentigis la ekkrion de Seppala kaj
      angorplenan bojadon de liaj hundoj.
    </p>
    <p>
      La stafeto estis entombigita!
    </p>
    <p>
      La valo trankvili&#285;is. Finsonis la bruego de la lavango, &#265;esis la
      obstina lukto de la homo kun la naturo. Nur en la alto ekhurlis nova atako
      de la ventego.
    </p>
    <p>
      La senmovo da&#365;ris unu sekundon, du sekundojn, poste jam kelkajn
      minutojn.
    </p>
    <p>
      Kaj subite la ne&#285;o movi&#285;is. Poste denove kaj denove. Kaj jen
      aperis super la ne&#285;o la kapo de Balto.
    </p>
    <p>
      La hundo rigardis anta&#365;en; poste &#285;i turnis sin. &#284;iaj okuloj
      estis plenaj de mirego. Kelkaj momentoj pasis anta&#365; ol &#285;i
      komprenis. Sed poste &#285;i pu&#349;is la piedojn en la ne&#285;on kaj
      rastis kaj rastis.
    </p>
    <p>
      Post nelonge aperis la kapoj de la unua entombigita duopo. Tiumomente
      Balto &#285;oje ekbojis kaj komencis rasti ankora&#365; pli obstine. La du
      liberigitaj hundoj skuis sin kaj tuj komencis helpi Balton. Ne&#285;o
      forflugis dekstren kaj maldekstren kaj novaj kaj novaj duopoj de la hundoj
      estis liberigataj!
    </p>
    <p>
      Finfine aperis la sledo kaj apud &#285;i Seppala. Li estis trafita per la
      lavango tiom malfeli&#265;e, ke li pu&#349;egis per la kapo la sledon kaj
      senkonscii&#285;is.
    </p>
    <p>
      La hundoj ari&#285;is &#265;irka&#365; li &#285;oje bojante, sed ili tuj
      silentis. Ilia sinjoro ne movi&#285;is.
    </p>
    <p>
      La bestoj staris konfuzite. Neniu e&#265; movi&#285;is. Kaj eble la tuta
      kunjunga&#309;o frosti&#285;us en tiu pozicio, se ne &#265;eestus Balto.
    </p>
    <p>
      Kiu scias, kial &#285;i tion faris. Eble &#285;i volis esprimi la amon al
      sia sinjoro, eble veki&#285;is en &#285;i la sama sento, kiun &#285;i
      havis por siaj suferantaj idoj, eble beda&#365;ro kaj kompato devigis
      &#285;in al tio, ke &#285;i alproksimi&#285;is &#285;is sia sinjoro
      kaj....komencis &#265;irka&#365;leki lian viza&#285;on.
    </p>
    <p>
      Kaj tio helpis. La vundito palpebrumis kaj post momento li malfermis la
      okulojn. Balto ankora&#365; kelkfoje lekis lin kaj poste &#285;oje
      ekbojis.
    </p>
    <p>
      Seppala &#265;irka&#365;rigardis. La tuta kunjunga&#309;o ku&#349;is en la
      ne&#285;o kvaza&#365; en tombo. Dum Balto por atingi la surfacon devis
      tralukti nur kelkajn decimetrojn, &#265;irka&#365; Seppala etendi&#285;is
      la ne&#285;amasoj pli alten ol du metrojn. E&#265; se li ne estus vundita,
      el tiu &#265;i tombo li neniam liberigus sin per propraj fortoj.
    </p>
    <p>
      Li dankeme rigardis Balton kaj anka&#365; la ceterajn hundojn. Li dankis
      la bestojn pro si, siaj edzino kaj infanoj, kiuj stre&#265;e atendas lian
      revenon, kaj pro tiuj en Nome, kiuj sopire atendas la savan seron.
    </p>
    <p>
      La seron!
    </p>
    <p>
      &#284;i ja devis esti kiel eble plej balda&#365; en Nome! Kaj li ku&#349;as
      &#265;i tie en la ne&#285;o, kvaza&#365; li havus sufi&#265;e da tempo&mdash;
    </p>
    <p>
      Li provis levi&#285;i, sed ne sukcesis. Lia kapo zumis, liaj okuloj nubi&#285;is.
      La tuta korpo estis kvaza&#365; bruligata.
    </p>
    <p>
      Li ekkonsciis, kiel terura estas lia situacio. Li ku&#349;as tie &#265;i
      sola en la dezerto, super li bruegas la ventego, kiu sen&#265;ese &#349;utas
      novajn kaj novajn ne&#285;tavolojn&mdash;kaj malproksime li estas atendata
      kun firma fido. Li trompos iliajn atendon kaj esperojn. La paketo, kiu jam
      veturis milojn da kilometroj, kiun tenis tiom da manoj de oferemaj homoj,
      haltos &#265;e li. Seppala ne alvenos.
    </p>
    <p>
      La turmentaj pensoj ka&#365;zis al li pli grandajn dolorojn ol la vundita
      kaj frostigita korpo. Kaj nur la dolorigaj pikoj de tiuj pensoj devigis
      lin denove levi&#285;i. Li &#349;anceli&#285;is kaj falis denove en la ne&#285;on.
      Tion li ripetis kelkfoje, &#285;is li fine sukcesis rampi sur la sledon.
    </p>
    <p>
      "Veturu, Balto!" li diris senenergie kaj senkonscii&#285;is.
    </p>
    <p>
      Balto tiris la sledon el la tran&#265;eo, kiun &#285;i kun la hundoj
      elfosis, kaj veturis sur la deklivo tiom longe, &#285;is ili preterveturis
      la falegintan lavangon. Poste &#285;i malsuprenveturis en la liberan valon
      kaj sur la ebena surfaco ili ekveturis pli rapide. De tempo al tempo li
      rigardis malanta&#365;en por konvinki&#285;i, &#265;u Seppala ku&#349;as
      ankora&#365; sur la sledo.
    </p>
    <p>
      La kuranta stafeto prezentis neesprimeble malgajan bildon. Seppala ku&#349;is
      sur la sledo sen movi&#285;o. La hundoj, kvaza&#365; ili scius, ke &#265;i
      tie okazas io eksterordinara, veturis serioze kaj trankvile.
    </p>
    <p>
      Subite la sledo pu&#349;i&#285;is je ia malmola elstara&#309;o. &#284;i
      suprensaltetis, &#349;anceli&#285;is kaj tuj sekve Seppala ku&#349;is sur
      la malmola ne&#285;o. Falante li pu&#349;i&#285;is per la kapo al la tero
      tiom forte, ke la doloro vekis lin el la senkonscio.
    </p>
    <p>
      Li sidi&#285;is sur la tero kaj konfuzite &#265;irka&#365;rigardis. La
      sledo estis jam kelkajn metrojn anta&#365; li kaj veturegis pluen.
    </p>
    <p>
      "Balto! Balto!" li vokis ekscitite.
    </p>
    <p>
      La hundo rigardis malanta&#365;en kaj revenis al sia sinjoro. &#284;i
      kelkfoje ekbojis kaj komencis froti sin &#265;e la kruroj de Seppala.
    </p>
    <p>
      "Vi estas bonkora, Balto," karesis &#285;in Seppala. Kaj rigardinte la
      kompason li aldonis: "Vi kondukas nin bone."
    </p>
    <p>
      Dua nokto vualkovris la ne&#285;blovitan regionon. Kaj la ventego ne
      &#265;esis.
    </p>
    <p>
      Seppala nutris la hundojn kaj da&#365;rigis la veturon la tutan nokton. De
      tempo al tempo li veturis kun plena konscio, sed jen kaj jen li senpove
      dormetis. Kaj tiam la sekureco de la veturo restis nur &#265;e Balto.
    </p>
    <p>
      La duan tagon la stafeto jam nur treni&#285;is. &#264;iuj hundoj havis la
      piedojn tiom &#349;irvunditaj, ke post la kunjunga&#309;o restis strio de
      ru&#285;a sango. La korpojn de la bestoj kaj de la el&#265;erpita homo
      skuis febro.
    </p>
    <p>
      En kompatinda stato la stafeto atingis Unalaklik-on. &#284;i veturis pli
      ol 250 kilometrojn, estis survoje kvardek kvin horojn kaj travivis
      neesprimeblan suferadon.
    </p>
    <p>
      La Unalaklikanoj, kiuj vivis jam kelkajn horojn en atmosfero de timo kaj
      espero, veturis renkonten al Seppala. Ili volis premi lian manon, danki
      lin, doni al li refre&#349;iga&#309;on.
    </p>
    <p>
      Seppala &#265;irka&#365;is ilin per malforta rigardo, senvorte montris al
      la paketo da sero kaj preska&#365; nea&#365;deble flustris:
    </p>
    <p>
      "Flegu la hundojn!"
    </p>
    <p>
      Poste li renversi&#285;is kaj senkonscii&#285;is.
    </p>
    <p>
      En tiu momento jam Gunnard Kasson alfiksis la paketon al sia sledo.
    </p>
    <p>
      Kaj dum oni forkondukis la hundojn kaj forportis la senmovan korpon de
      Seppala, por redoni al li la vivon, la lasta, la decida ero de la stafeto
      direktis sin al la maro.
    </p>
    <h3>
      &#264;apitro 7
    </h3>
    <p class="rubriko">
      Inter vivo kaj morto
    </p>
    <p>
      Jam de tiu momento, kiam venis al Nome la sciigo, ke la stafeto ekveturis,
      la lo&#285;antoj de la urbo respiris. Ili sciis, ke oni ankora&#365; ne
      venkis. Ili sciis, ke la &#265;efa lukto kun la mortinsida malsano nur
      ekestas. Sed tamen la malespero cedis al la espero.
    </p>
    <p>
      Doktoro Welch maljuni&#285;is en tiuj kelkaj tagoj almena&#365; je dek
      jaroj. Ja ne estis facila tasko vizitadi la pacientojn, kiuj rigardis al
      li kun senfina fido, kaj ne povi doni al ili la efikan medikamenton.
    </p>
    <p>
      La po&#349;tejo estis &#265;iutage sie&#285;ata. La depe&#349;ojn pri la
      proksimi&#285;anta savo jam atendis kun malpacienco ne nur doktoro Welch
      kaj la &#309;urnalisto Hilton. La gepatroj de la malsanaj infanoj, anka&#365;
      tiuj, en kies domo la malsano ankora&#365; ne aperis, rapidis kelkfoje dum
      la tago al la po&#349;tejo por demandi, kio estas nova.
    </p>
    <p>
      &#264;iu parto de la stafeto estis sekvata kun senspira stre&#265;o. La
      nomojn de la veturantoj oni elparolis kun admiro kaj respekto. Kaj post
      &#265;iu depe&#349;o sciiganta, ke ankora&#365; unu viro ekveturis, granda
      &#349;tonego falis de sur la koro.
    </p>
    <p>
      Tiun tagon, kiam el Ruby ekveturis Seppala, la vivo en Nome estis
      neordinare vigla. Neniel gravis la malpermeso pri amas-kunvenado. La homoj
      estis tiom impresitaj per tiu granda sciigo kaj ili devis komuniki al iu
      siajn sentojn.
    </p>
    <p>
      "&#264;u vi jam a&#365;dis?" demandis unu la alian renkonti&#285;inte.
    </p>
    <p>
      "Pri kio?"
    </p>
    <p>
      "Nu, pri Seppala!"
    </p>
    <p>
      "Ho, Seppala! Bonega homo...!"
    </p>
    <p>
      "Kaj kion vi opinias&mdash;&#265;u li sukcesos?"
    </p>
    <p>
      "Li sukcesos. Seppala alvenos. Certe!"
    </p>
    <p>
      "Sed la vojo estas tiom longa kaj&mdash;"
    </p>
    <p>
      "&mdash;kaj dan&#285;era, mi scias. Sed iu diris, ke li konas Seppala-n.
      La&#365;dire li estas viro kvaza&#365; el &#349;talo. Kaj mi&mdash;mi mem
      ne scias, kial mi tiom fidas lin. Sed io sen&#265;ese diras al mi, ke
      Seppala alvenos."
    </p>
    <p>
      "Nur ke...!"
    </p>
    <p>
      Ju pli longe la telegraf-oficejo en Unalaklik silentis, des pli multe
      kreskis la fido al Seppala. Neniu volis malesperi. Neniu havis sufi&#265;e
      da forto por allasi la penson, ke Seppala povus perei en la dezerto. Ili
      vidis la teruran polusan ventegon, kiu e&#265; en ilia lando estis
      supernormale akra. Ili sciis, ke la regiono, kiun traveturas Seppala,
      estas plena de dan&#285;eroj. Ke tie trovi&#285;as perfidaj mar&#265;a&#309;oj
      kaj montoj kun abismoj. Ke tie vivas malsata kaj dan&#285;era bestaro.
    </p>
    <p>
      Kaj tamen ili kredis. Ili kredis kun tiu stranga kredo, kiun la homo
      kapablas havi nur tiam, kiam al li jam nenio alia restas. Ili krome ja
      bezonis &#285;in, &#265;ar nur tiamaniere ili povis forpeli la ombrojn de
      la malespero kaj dubo, kiuj en iu ka&#349;ita anguleto de iliaj animoj
      neforpeleble nigris.
    </p>
    <p>
      Sed kiam venis la depe&#349;o pri la alveno de Seppala en Unalaklik, kiam
      la tutan vesperon kaj longe tra la nokto estis a&#365;debla neniu alia
      frazo ol "Seppala alvenis!", kiun ili elparolis kun malseki&#285;intaj
      okuloj kaj tremantaj lipoj&mdash;nur tiam ili senvorte konfesis, kiom
      bazita sur espero estis ilia kredo...
    </p>
    <p>
      La ekscito kulminis, kiam Unalaklik komunikis, ke Gunnard Kasson estas
      survoje.
    </p>
    <p>
      Gunnard Kasson!
    </p>
    <p>
      Pri li pensis doktoro Welch tage kaj nokte. Kaj ne nur doktoro Welch. Anka&#365;
      aliaj viroj en Nome kaj, sekve de la komunikoj de Hilton, en la tuta
      mondo. Kaj kompreneble precipe la patrinojn, kiuj kun rideto sur la viza&#285;o,
      sed kun la koro sanganta, klini&#285;is super malsanaj infanoj kaj ilin
      konsolis, &#285;ojigis kaj kura&#285;igis la nuraj du vortoj: Gunnard
      Kasson...
    </p>
    <p>
      Jam la sono de la fiera nomo povis plifortigi. Ne estis necese koni
      Gunnard Kasson. Sufi&#265;is elparoli lian nomon, malmolan kaj koncizan,
      kaj jam oni vidis anta&#365; si la viron, kiu povis kura&#285;e viza&#285;-al-viza&#285;e
      starigi sin kontra&#365; e&#265; la plej granda dan&#285;ero.
    </p>
    <p>
      Gunnard Kasson estas survoje.
    </p>
    <p>
      &#264;u li venkos?
    </p>
    <h3>
      &#264;apitro 8
    </h3>
    <p class="rubriko">
      Gunnard Kasson
    </p>
    <p>
      Gunnard Kasson povis elekti: li povis veturi a&#365; sur la firma tero, a&#365;
      sur la maro. La vojo sur la bordo estis ja pli sekura, sed tre longa.
    </p>
    <p>
      La rekta vojo tra la frostita golfo Norton estis tre malcerta, sed multe
      malpli longa.
    </p>
    <p>
      &#264;iu horo havis grandan valoron. En Unalaklik venis telegramo el Nome
      pri la unuaj viktimoj de la difterio. Pro tio Kasson decidis, ke li
      veturos sur la maro.
    </p>
    <p>
      Li sciis, ke la plej malfacila tasko sur la maro estos orientado. Se lumus
      steloj, li facile povus trovi la direkton de la veturo. Sed la ventego da&#365;ris
      per neniel malpligrandigita forto. &#284;i malebligis anta&#365;enrigardon
      kaj blindigis. Nenie estis videblaj firmaj punktoj, kiuj plifaciligus la
      orientadon. Tial li kunprenis perfektan fosforeskan kompason, la&#365; kiu
      li povis tre precize konstati la direkton de la veturo. Nokte li estis
      devigata rigardi &#285;in preska&#365; seninterrompe.
    </p>
    <p>
      Kiam ekkrepuskis la norda tago, la veturo estis jam pli bona. Sed ju pli
      li malproksimi&#285;is de la firma tero, des pli multaj dan&#285;eroj
      atendis lin survoje. Ne temis nur pri oftaj fendoj en la glacio, kiuj
      faris la veturon tiom dan&#285;era. Tre ofte malhelpis la veturon
      glaciblokoj, kiuj tre alte elstaris. Iuj estis tiom altaj, ke li devis
      &#265;irka&#365;veturi ilin. Sed se la glacimonto estis tre alta kaj krom
      tio etendi&#285;is tre malproksimen, tiel ke la &#265;irka&#365;veturo da&#365;rus
      tro longe, tiam Kasson pli volonte transveturis &#285;in.
    </p>
    <p>
      Tio estis tre malfacila, &#265;ar la anta&#365;aj hundoj devis grimpi al
      la pinto, surrampi &#285;in, veturi sur la deklivo malsupren kaj tiri post
      si la restantajn hundojn kaj sledon.
    </p>
    <p>
      Kaj malgra&#365; tio Kasson pli volonte elektis &#265;i tiun vojon, &#265;ar
      li ne volis senbezone perdi e&#265; unu minuton.
    </p>
    <p>
      Kiam vesperi&#285;is, la ventego &#265;esis.
    </p>
    <p>
      Kasson nutris la hundojn kaj post mallonga ripozo li da&#365;rigis la
      veturon.
    </p>
    <p>
      Pasis trankvila nokto, en kiu nur de tempo al tempo bruis la maro per la
      krakado de la glacio.
    </p>
    <p>
      La sekvantan tagon la hundoj metis la krurojn anta&#365;en nur kun la plej
      granda fortostre&#265;o. Kiel la junga&#309;o de Seppala&mdash;anka&#365;
      ili sangis el multaj vundoj.
    </p>
    <p>
      Kasson supozis, ke li atingos Nome matene la 2-an de februaro. Sed kiam
      jam proksimi&#285;is tagmezo kaj la firma tero ankora&#365; ne estis
      videbla, li maltrankvili&#285;is. &#264;u li eble tro deviis de la
      difinita direkto? &#264;u li ne erariris kaj nun veturas al la vasta
      Pacifika Oceano?
    </p>
    <p>
      Je tiu &#265;i penso li ektremis, &#265;ar tio signifus, ke liaj hundoj
      fari&#285;us sova&#285;aj pro malsato kaj ke li mortus; sed tio signifus
      anka&#365; katastrofon por Nome kaj kia ironio de la sorto ku&#349;us en
      tio, ke la stafeto trompis &#265;iujn esperojn nur en la lasta stadio!
    </p>
    <p>
      Li akre &#265;irka&#365;rigardis. &#264;u ne videblas anta&#365;e a&#365;
      dekstre strio de firma tero? Sed &#265;ie, kien lia rigardo povis
      trapenetri, ku&#349;is nur la frostinta maro, sur kelkaj lokoj ondigita
      per glacirokoj a&#365; ne&#285;montoj.
    </p>
    <p>
      Subite li ekvidis malproksime anta&#365; si, iomete dekstre, kelkajn
      malhelajn punktojn, kiuj frape reliefi&#285;is kontra&#365; la blanka
      kovrilo de la maro.
    </p>
    <p>
      Lupoj!
    </p>
    <p>
      Kasson ne eksentis timon. Kontra&#365;e, li estis preska&#365; &#285;oja,
      &#265;ar kie estas lupoj, tie la firma tero ne povas esti tre malproksima!
    </p>
    <p>
      Kun novaj fortoj li instigis la hundojn.
    </p>
    <p>
      Nur ke la lupoj ne ekvidu ilin! Kasson ja estas preparita por &#265;io, li
      havas bonegan ripet-pafilon kaj sufi&#265;an provizon da karto&#265;oj&mdash;sed
      nun, kiam li estas jam tiel proksima de la celo, estus doma&#285;e, se li
      estus retenita!
    </p>
    <p>
      Li veturis kun la jungita&#309;o malanta&#365; unu altan glaciblokon kaj
      tie ka&#349;is sin.
    </p>
    <p>
      Poste li singarde ekrigardis sur la glacian ebena&#309;on. Li ek&#285;ojis.
      La lupoj kuris la&#365; la malproksima horizonto kaj ili celis
      tiudirekten, de kie Kasson alveturis. Ili kuregis kiel la vento. Post
      kelkaj momentoj ili malaperis.
    </p>
    <p>
      Li libere respiris kaj kun novaj fortoj, kiujn al li donis la penso, ke la
      celo ne povas esti jam tro malproksima, li instigis la hundojn al pli
      rapida veturo.
    </p>
    <p>
      Ne longe ili veturis trankvile.
    </p>
    <p>
      Subite la hundoj maltrankvili&#285;is. Sen tio, ke Kasson instigis ilin,
      ili plirapidigis la kuron tiel ke la sledo preska&#365; flugis.
    </p>
    <p>
      Kion tio povas signifi? &#264;u la hundoj sentas novan aron da lupoj? A&#365;
      &#265;u ekestas jam nova dan&#285;ero en la formo de glaci-urso?
    </p>
    <p>
      Kasson maltrankvile &#265;irka&#365;rigardis. Kiam li rigardis malanta&#365;en,
      li tuj komprenis la eksciti&#285;on de la hundoj.
    </p>
    <p>
      La junga&#309;o estis persekutata de aro da lupoj. Ili estis la samaj,
      kiujn li ekvidis pli frue. Survoje ili ekvidis la fre&#349;ajn postsignojn
      de la sledo de Kasson kaj nun sekvas ilin.
    </p>
    <p>
      Li svingis la vipon, ekkriis al la hundoj&mdash;kaj tiuj ekkuregis sur la
      ebena&#309;o kiel rapida ventego. La timo anta&#365; la malsataj lupoj
      donis al ili nekredeblajn fortojn.
    </p>
    <p>
      Gunnard Kasson renkontis lupojn jam kelkfoje dum sia vivo. Li konis ilin
      bone jam en Finnlando. Anka&#365; &#265;i tie, en Alasko, li partoprenis
      kelkajn ekspediciojn kontra&#365; tiuj &#265;i rabaj bestoj, kiam ili
      vintre fari&#285;is pli atakemaj kaj minacis la sendan&#285;erecon de la
      vila&#285;o.
    </p>
    <p>
      Sed li neniam renkontis ilin en tiaj cirkonstancoj kiaj nun, kiam sur li
      ku&#349;as la respondeco por la savado de tiom da vivoj! Kaj &#285;uste
      tio estis la ka&#365;zo, pro kiu lia mano ektremis, kiam li celdirektis la
      pafilon al unu granda lupo, kiu anta&#365;kuris la tutan aron je kelkaj
      metroj. Sed li tuj regis sin.
    </p>
    <p>
      Eksonis mallonga pafo. La lupo saltegis alten kaj restis ku&#349;anta sur
      la loko. La ceteraj &#309;etis sin al la vundita kunulo.
    </p>
    <p>
      Tiu &#265;i momento sufi&#265;is al Kasson por gajni grandan distancon.
      Sed jam proksimi&#285;is la aro denove! Kaj ankora&#365; pli rapide kaj
      pli rabe, &#265;ar la odoro de la fre&#349;a sango pligrandigis ilian
      furiozon.
    </p>
    <p>
      Ankora&#365; kelkfoje pafis Kasson. &#264;iufoje restis unu lupo sur la
      glacio kaj la aro englutis la neatenditan pecon. Malgra&#365; tio la
      distanco inter la junga&#309;o kaj lupoj sen&#265;ese malpligrandi&#285;is.
    </p>
    <p>
      Nur la rapideco de la hundoj ne &#349;an&#285;i&#285;is. Ili sentis la dan&#285;eron
      tuj &#265;e la malanta&#365;o, tial Kasson ne bezonis ilin instigi.
    </p>
    <p>
      Subite la sledo surveturis malgrandan glaciblokon. &#284;i saltetis pli
      alten, kaj anta&#365; ol Kasson povis tion malebligi, falis el &#285;i la
      skatolo kun la karto&#265;oj!
    </p>
    <p>
      Kasson ektremis.
    </p>
    <p>
      Nun li estas preska&#365; senarma. En la pafilo li havas ja ankora&#365;
      tri a&#365; kvar karto&#265;ojn, sed kio estas tio kontra&#365; la malsata
      aro, en kiu trovi&#285;as ankora&#365; nun pli ol dudek lupoj!
    </p>
    <p>
      La unusola savo ku&#349;as nun en la rapideco de la hundoj. Sed kiel longe
      povos da&#365;ri tiu &#265;i freneza kurego?
    </p>
    <p>
      En la lasta momento Kasson ekhavis feli&#265;an ideon. Li kaptis sakon kun
      la viando, kiun li havis kiel nutra&#309;on por la hundoj. Li komencis
      &#309;eti pecon post peco al la lupoj. Komence ili haltis &#265;e &#265;iu
      peco, ili batalis pri &#285;i&mdash;kaj Kasson gajnis kelkajn valoregajn
      sekundojn. Sed kiam la afero plurfoje ripeti&#285;is, la lupoj eksciis, ke
      la malgranda peceto ne sufi&#265;os por ili &#265;iuj. Pro tio ili lasis
      la viandon al la unua, kiu ekmordis &#285;in, kaj kuregis pluen.
    </p>
    <p>
      Poste Kasson malfermis la tutan sakon kaj dismetis &#285;ian enhavon sur
      la teron. Tiun &#265;i fojon &#265;iuj lupoj haltis kaj dum kelkaj
      momentoj ili estis denove tenitaj.
    </p>
    <p>
      Kasson turnis sian tutan atenton al la junga&#309;o kaj al la vojo anta&#365;e.
    </p>
    <p>
      Kiel priskribi lian ektimon, kiam anstata&#365; la firma tero, kies
      proksimecon li jam anta&#365;vidis, li rimarkis anta&#365; si altan
      glacimonton, etendi&#285;antan longan distancon dekstren kaj maldekstren!
    </p>
    <p>
      Per unu rigardo li konvinki&#285;is, ke surgrimpi &#285;in ne estas eble.
      Kaj &#265;irka&#365;veturi &#285;in&mdash;por tio estis jam tro malfrue...
    </p>
    <p>
      Li ekkomprenis, ke tio signifas la finon...
    </p>
    <p>
      Li haltis &#265;e la glacimonto. Rapide li tratran&#265;is la rimenojn,
      per kiuj la hundoj estis jungitaj. Unua li liberigis la gvidantan hundon
      Fulmon.
    </p>
    <p>
      "Fulmo, ek al ili!" li ekkriis.
    </p>
    <p>
      La hundo obeis. Kura&#285;e &#285;i ekkuris kontra&#365; la aro, kiu
      rapide proksimi&#285;is.
    </p>
    <p>
      La ceteraj hundoj ekhezitis, kvaza&#365; ili volus diskuri. Sed finfine
      ili tamen altiri&#285;is per la kura&#285;o de la gvidanto.
    </p>
    <p>
      Komenci&#285;is malespera batalo.
    </p>
    <p>
      Kasson pafis per la restantaj karto&#265;oj. Poste li alsaltis al la
      hundoj kaj helpis ilin per fortaj bategoj de sia pafilo.
    </p>
    <p>
      La lupoj momenton &#349;anceli&#285;is. Sed nur momenton. Ilia superforto
      estis tro granda. Malgra&#365; tio, ke la hundoj batalis kun admirinda
      kura&#285;o, tamen ilia nombro malpligrandi&#285;is.
    </p>
    <p>
      Subite la plej granda lupo &#309;etis sin sur Fulmon. Kasson ekvidis tion.
      Li alsaltis al la atakanto kaj volis doni al &#285;i mortigan baton.
    </p>
    <p>
      La lupo liberlasis Fulmon; &#285;i rapide flanki&#285;is kaj ekmordegis la
      pafilon, kiu trafis la malmolan glacion. Per forta tirego &#285;i
      elmanigis al Kasson la pafilon kaj forkuris kun &#285;i kelkajn pa&#349;ojn,
      kie &#285;i komencis bategi per &#285;i.
    </p>
    <p>
      Kasson forsaltis al la sledo. Li ser&#265;is objekton, per kiu li povos
      defendi sin. Sed krom la paketo kun sero kaj kelkaj kovriloj la sledo
      estis malplena...
    </p>
    <p>
      Li rapide demetis la kovrilojn kaj levis la pezan sledon alten. Li svingos
      per &#285;i kaj defendos sin &#285;is la lasta spiro.
    </p>
    <p>
      La hundoj jam komencis retiri&#285;i. Ili kuris al sia sinjoro, kvaza&#365;
      ili ser&#265;us &#265;e li defendon.
    </p>
    <h3>
      &#264;apitro 9
    </h3>
    <p class="rubriko">
      En la lasta momento
    </p>
    <p>
      Tiun tagon vivis Nome kvaza&#365; en febro.
    </p>
    <p>
      &#264;iumomente elkuradis homoj el siaj domoj por rigardi, &#265;u la savo
      jam alproksimi&#285;as. La po&#349;toficejo estis super&#349;utata per
      telegrafaj demandoj el &#265;iuj partoj de la mondo: "&#264;u Gunnard
      Kasson jam alvenis?" Kaj &#265;iam la sama frostiga respondo:
    </p>
    <p>
      "Li ankora&#365; ne alvenis."
    </p>
    <p>
      Dum la tago pasis, kreskis la ekscito, &#265;ar la epidemio ne malforti&#285;is.
      Doktoro Welch ne havis sufi&#265;e da tempo por desinfekti la injektilon
      kaj plenigi &#285;in per la sero, kiu montri&#285;is tiel neefika....
    </p>
    <p>
      Li povis eniri kiun ajn domon; &#265;ie li a&#365;dis la saman parolon, la
      saman nomon:
    </p>
    <p>
      Gunnard Kasson!
    </p>
    <p>
      Anka&#365; malsanuloj elparoladis &#285;in, kvankam multaj en alta febro e&#265;
      ne sciis, pri kio temas. Sed la lignaj dometoj estis tiel plenplenigitaj
      per tiu &#265;i nomo, ke la vo&#265;oj de la malsanuloj estis la nura e&#293;o.
    </p>
    <p>
      "&#264;u li ankora&#365; ne alvenis, sinjoro doktoro?" bonvenigis lin.
    </p>
    <p>
      "Ankora&#365; ne."
    </p>
    <p>
      "Kaj kion vi pensas...&#265;u li alvenos?"
    </p>
    <p>
      "Ni devas esperi, amikoj! Nur tio restas al ni."
    </p>
    <p>
      Anta&#365; tagmezo la &#349;erifo vizitis la po&#349;toficejon.
    </p>
    <p>
      "Sinjoro Smith, kontaktigu min kun Unalakliko!"
    </p>
    <p>
      "Volonte...tuj!&mdash;Preta!"
    </p>
    <p>
      La &#349;erifo enmanigis la a&#365;dilon.
    </p>
    <p>
      "Halo, &#265;i tie &#349;erifo de Nome. &#264;u vi scias nenion pri
      Kasson?&mdash;Ne? Kaj vi diras, ke li devus esti &#265;i tie jam matene?&mdash;Ne,
      ni scias tute nenion. Jes, mi aran&#285;os tion. Mi anka&#365; havis
      similan ideon, pro tio mi vokis vin. Mi dankas&mdash;jes, dankon!" La
      &#349;erifo demetis la a&#365;dilon kaj eliris sur la placon, kie staris
      kelkaj viroj en vigla debato. Kiam ili ekvidis lin, ili rapidis al li.
    </p>
    <p>
      "&#348;erifo, &#309;us ni parolis pri tio, ke ni devus ion entrepreni..."
    </p>
    <p>
      "Rilate Kasson?"
    </p>
    <p>
      "Jes."
    </p>
    <p>
      "Bonege, amikoj! Mi almena&#365; ne estas devigata longe rakonti al vi, se
      vi mem venas kun tiu propono. Mi &#309;us interkonsentis kun Unalakliko,
      ke ni ser&#265;os lin. Ni kaj anka&#365; ili."
    </p>
    <p>
      "Tio estos la plej bona," kapjesis Davison. "Nia devo estas malebligi, ke
      la stafeto fiasku en la lasta momento."
    </p>
    <p>
      "Amikoj," diris la &#349;erifo, "disiru hejmen, preparu viajn sledojn kaj
      hundojn kaj post kvaronhoro ni forveturos."
    </p>
    <p>
      La viroj volonte diskuris hejmen. Post dek minutoj staris anta&#365; la
      hotelo dek kvin veturantoj kun siaj junga&#309;oj.
    </p>
    <p>
      "Kien vi veturos?" demandis ilin tiuj, kiuj hazarde preterpasis sur la
      strato.
    </p>
    <p>
      "Ser&#265;i Kasson."
    </p>
    <p>
      La sciigo flugis de bu&#349;o al bu&#349;o kaj post nelonge la tuta urbo
      sciis, ke oni aran&#285;as ekspedicion, kiu veturos ser&#265;i Kasson.
      &#264;iu volis akompani la savontojn. &#264;iu volis &#349;an&#285;i la
      horojn de doloriga atendo en energian faron.
    </p>
    <p>
      Estis ja malgranda espero, ke ili renkontos lin&mdash;la maro estas vasta
      kaj glaciblokoj malebligas &#265;irka&#365;rigardon!&mdash;sed tio estis
      tamen miloble pli bona ol senfara irado sur la bordo kun la unusola penso:
      &#264;u li alvenos? &#264;u li ne alvenos?
    </p>
    <p>
      Kaj tiamaniere la ekspedicio duobli&#285;is.
    </p>
    <p>
      Tiuj, kiuj eksciis pri la afero poste, rapidege sekvis la forveturantojn.
    </p>
    <p>
      Sur la bordo de Norton-golfo &#265;iuj haltis.
    </p>
    <p>
      "Ni faros tri grupojn," diris la &#349;erifo. "Unu, sub la gvido de
      Davison, veturos la&#365; la bordo. La duan gvidos Friman. Tiu veturos per
      granda arko dekstren. Kun la tria grupo veturos mi; ni veturos en la
      mezo."
    </p>
    <p>
      "Estos bone, se la grupoj etendos sin je unuopuloj, por ke ni &#265;ion
      vidu," proponis Friman.
    </p>
    <p>
      &#264;iuj konsentis.
    </p>
    <p>
      "Kaj ankora&#365; ion," rememorigis Davison. "Se iu grupo trovos Kasson,
      &#285;i tuj donu signon al la ceteraj per trifoje ripetata pafo."
    </p>
    <p>
      "&#284;uste," konsentis la &#349;erifo.
    </p>
    <p>
      "Multan sukceson!" kriis viroj kaj la tri grupoj ekveturis anta&#365;en.
    </p>
    <p>
      &#308;urnalisto Hilton ali&#285;is al la grupo de la &#349;erifo.
    </p>
    <p>
      Ili veturis &#265;irka&#365; duonhoron, kiam la &#349;erifo donis signon
      por halto.
    </p>
    <p>
      "&#264;u vi a&#365;dis?" vokis li.
    </p>
    <p>
      "Jes."
    </p>
    <p>
      "Oni pafas tie!"
    </p>
    <p>
      "Kaj tio estas rekte anta&#365; ni!"
    </p>
    <p>
      "Anta&#365;en!" ordonis mallonge la &#349;erifo.
    </p>
    <p>
      Ho, kia veturo &#285;i estis!
    </p>
    <p>
      Kaj denove&mdash;a&#365;du!
    </p>
    <p>
      Krak! Krak!
    </p>
    <p>
      Nenia dubo. Gunnard Kasson&mdash;kiu alia &#285;i povus esti?&mdash;estis
      en dan&#285;ero!
    </p>
    <p>
      Kaj subite la pafoj &#265;esis...
    </p>
    <p>
      La viroj embarasite rigardis unu la alian. Kaj poste, kvaza&#365; per
      komuna penso, instigis la hundojn. La sledoj ekveturis pli rapide.
    </p>
    <p>
      Post nelonge ili atingis la glaciblokon, kiu malebligis al ili la rigardon
      anta&#365;en. La hundoj ekkuregis al la sova&#285;a atako sur la pinton de
      la glacia malhelpa&#309;o.
    </p>
    <p>
      La plej multaj glitis sensukcese returne. Sed kelkaj veturantoj sukcesis
      atingi la pinton je la unua fojo. Inter &#265;i tiuj estis anka&#365; la
      &#349;erifo.
    </p>
    <p>
      Tio, kion ili ekvidis de la pinto de la glacibloko, plenigis ilin per
      teruro.
    </p>
    <p>
      Malsupre, &#285;uste sub ili, staris kun lar&#285;e dismetitaj kruroj
      Kasson. En la manoj li tenis la sledon kaj plenforte svingis per &#285;i.
      Apud liaj kruroj ku&#349;is kelkaj kadavroj, sed pluaj bestoj atakis
      &#265;iam pli sova&#285;e.
    </p>
    <p>
      "Pafu!" ekkriis la &#349;erifo. "Sed atentu la hundojn!"
    </p>
    <p>
      Super la glacia ebena&#309;o krakis pafoj. Kelkaj lupoj restis ku&#349;antaj.
      Kaj nova pafaro duonigis la nombron de la atakantoj.
    </p>
    <p>
      La ceteraj lupoj unue bataleme &#265;irka&#365;rigardis por konstati de
      kie venas la neatendita katastrofo kaj kiam ili ekvidis la homojn, ili
      forkuris.
    </p>
    <p>
      La surprizitaj hundoj komencis ilin persekuti, sed kiam vokis ilin Kasson,
      ili tuj obeeme revenis. El dek du hundoj restis vivantaj nur kvin. Kaj
      &#265;iuj estis malbele morditaj, plej multe Fulmo.
    </p>
    <p>
      Gunnard Kasson rigardis siajn liberigintojn kaj ridetis. Poste li demetis
      la vilan &#265;apon kaj vi&#349;is sian &#349;vitplenan frunton. Nur nun
      li sentis, ke liaj fortoj estas &#265;e la fino.
    </p>
    <p>
      "Kasson&mdash;" alparolis lin la &#349;erifo, sed pluaj vortoj restis en
      la gor&#285;o.
    </p>
    <p>
      Li estis kortu&#349;ita, kiel neniam anta&#365;e en sia tuta vivo.
    </p>
    <p>
      Anka&#365; la ceteraj viroj silentis. Ili sentis la grandecon de tiu
      &#265;i momento kaj ne volis &#285;in rompi per vanaj vortoj. Ili dankeme
      rigardis la heroan viron, kiu riskis sian vivon por savi ilian urbon.
    </p>
    <p>
      "Mi scias," ekridis Kasson kaj sincere premis iliajn manojn. La &#349;erifo
      elpo&#349;igis botelon, en kiu estis refre&#349;iga trinka&#309;o. Kasson
      longe trinkis.
    </p>
    <p>
      "Kaj&mdash;por la hundoj...vi havas ion?" li demandis.
    </p>
    <p>
      Kelkaj viroj kompleze malfermis valizojn kun viando. La vunditaj hundoj
      avide ekman&#285;is.
    </p>
    <p>
      Nur nun Kasson rimarkis, kiel malbone ili aspektas. La viroj helpis al li
      flegi ilin kaj poste metis ilin sur siajn sledojn.
    </p>
    <p>
      Poste &#265;iuj rigardis en senvorta admiro la malgrandan paketon. Tiu
      &#265;i rigardo rememorigis ilin, kiel malpacience ili estas hejme
      atendataj.
    </p>
    <p>
      Al la sledo de Kasson ili jungis kelkajn el siaj hundoj&mdash;kaj trifoje
      ripetita pafo sciigis la ceterajn grupojn, ke la savita sero estas survoje
      al la urbo.
    </p>
    <h3>
      &#264;apitro 10
    </h3>
    <p class="rubriko">
      Atingita celo
    </p>
    <p>
      Tutan semajnon gepatroj retenis siajn infanojn hejme por &#349;irmi ilin
      kontra&#365; la malsano. Sed hodia&#365; &#265;iuj estis tiom ekscititaj,
      ke ili forgesis &#265;iun singardon. Knaboj tuj eluzis la eksciti&#285;on
      de la maturaj homoj kaj elkuris eksteren. Plej volonte ili partoprenus la
      ekspedicion ser&#265;antan Kasson, sed ili bone sciis, ke la matura&#285;uloj
      ne permesus tion. Pro tio ili sekvis la forveturantajn virojn almena&#365;
      per siaj rigardoj kaj post ilia forveturo ili pacience atendis sur la
      bordo de la maro.
    </p>
    <p>
      "Brr! Tio estas malvarmego! Ludu ni ion!" proponis Georgo Welch.
    </p>
    <p>
      "Kion?"
    </p>
    <p>
      "Ni aran&#285;u stafeton!"
    </p>
    <p>
      "Hura! Bonega ideo!"
    </p>
    <p>
      La knaboj faris rondon kaj jam ili kuris.
    </p>
    <p>
      "Sed tio estas nenio&mdash;kuradi tiel en la rondo," malpla&#265;is la
      afero al malgranda Eskimo.
    </p>
    <p>
      "Kiel vi tion volus?"
    </p>
    <p>
      "Ni faru tion kiel maturaj homoj, unu post la alia!"
    </p>
    <p>
      "Sed kien ni kuros?"
    </p>
    <p>
      "Eble en la urbon kaj poste denove reen."
    </p>
    <p>
      La nova propono pla&#265;is al &#265;iuj. Ili tuj ekokupis siajn lokojn.
      La unua stari&#285;is Georgo kaj tiuj sekvantaj &#265;iam post tricent
      metroj. La lasta estis la malgranda Eskimo. Li staris kelkajn metrojn anta&#365;
      la unua domo de Nome.
    </p>
    <p>
      Kiam &#265;iuj estis sur siaj lokoj, la Eskimo levis po&#349;tukon kiel
      signon, ke li estas preta. Apena&#365; tion ekvidis la knabo, kiu staris
      anta&#365; li, kiam li levis la sian. Tiamaniere progresis la signo &#285;is
      Georgo.
    </p>
    <p>
      En la momento, kiam Georgo volis ekkuri, li eka&#365;dis strangan
      tumulton.
    </p>
    <p>
      Li rigardis al la maro kaj ne kredis al siaj okuloj. &#264;iuj grupoj
      reveturis.
    </p>
    <p>
      Kaj ili ne estis solaj! Inter ili estis Gunnard Kasson!
    </p>
    <p>
      Georgo pro eksciti&#285;o forgesis svingi per sia po&#349;tuko kaj ekkuris
      al la urbo.
    </p>
    <p>
      "Gunnard Kasson!" li kriis el la tuta gor&#285;o al la plej proksima
      knabo.
    </p>
    <p>
      "Kio estas?"
    </p>
    <p>
      "Gunnard Kasson!"
    </p>
    <p>
      La knabo ekkomprenis.
    </p>
    <p>
      Li saltetis sur sia loko, kvaza&#365; apud li iu pafegis. Kaj jam li
      kuregis pluen.
    </p>
    <p>
      Kaj tiel okazis, ke la sciigo pri la alveturanta Kasson atingis la urbon
      dum kelkaj minutoj.
    </p>
    <p>
      La lasta knabo kuris tra la stratetoj de la urbo kaj kriis la konatan,
      milfoje elparolitan nomon.
    </p>
    <p>
      Homoj forlasis siajn hejmojn kaj konfuzite &#265;irka&#365;rigardis. Anka&#365;
      la telegrafisto elkuris el sia oficejo. Kiam li eka&#365;dis la krion de
      la knabo, li ekhavis ideon, &#265;u tio eble estas nur &#349;erco. &#284;i
      estus ja iom barbara kaj kruela &#349;erco, sed! Sed malgra&#365; tio li
      estis venkita per la &#285;enerala eksciti&#285;o kaj kun multaj aliaj
      kuris al la maro.
    </p>
    <p>
      Li apena&#365; forlasis la urbon, kiam li ekvidis alveturi longan vicon de
      viroj. El iliaj brilantaj viza&#285;oj li facile legis la &#285;ojegan kaj
      tiom longe atenditan sciigon.
    </p>
    <p>
      Kvankam scivolemo pelis lin renkonten al la veturantoj, li tamen venkis
      &#285;in kaj rapidis al sia oficejo. Kaj post kelkaj momentoj li sidis
      &#265;e sia aparato kaj per tremanta mano li elfrapis la finan raporton:
    </p>
    <p>
      "Nome, la 2-an de februaro 1925. <i>La stafeto alvenis</i>!"
    </p>
    <p>
      Apena&#365; li faris tion, li denove kuris eksteren...
    </p>
    <p>
      Doktoro Welch estis tiam &#265;e la tagman&#285;o. Sed e&#265; hejme li ne
      estis trankvila. Li pensis pri la malsanuloj kaj precipe pri Kasson.
      &#264;u li alvenos? &#264;iumomente li iris de la tablo al la fenestro. Li
      devus jam esti &#265;i tie...
    </p>
    <p>
      Kaj tamen kiam li eka&#365;dis la liberigan ekkrion, li restis kiel
      frostigita. Li pali&#285;is, liaj kruroj &#349;toni&#285;as kaj li ne
      povis movi&#285;i de la loko.
    </p>
    <p>
      "Silvio, &#265;u vi a&#365;dis?" li flustris kaj lia vo&#265;o tremis pro
      ekscito.
    </p>
    <p>
      "Dank' al Dio! Do&mdash;tamen...!"
    </p>
    <p>
      Kaj anka&#365; &#349;ia emocio, kiun &#349;i ka&#349;is en si tiom da
      tagoj kaj noktoj, esprimi&#285;is per varmegaj larmoj.
    </p>
    <p>
      Doktoro Welch rapide venkis la fortan impreson, &#309;etis sur sin
      surtuton kaj rapidis eksteren.
    </p>
    <p>
      Li alkuris inter &#285;ojkriantan aron da homoj en &#285;usta tempo, por
      ke li povu bonvenigi la lastan anon de la stafeto.
    </p>
    <p>
      Li &#265;irka&#365;brakis la malbonege aspektantan Kasson kaj forte
      manpremis lin. En tiu momento &#265;iuj okuloj malseki&#285;is.
    </p>
    <p>
      Kaj en tiu &#265;i solena momento ekparolis la &#349;erifo. Per simplaj,
      sed koraj vortoj li dankis al Kasson pro la senekzempla sinoferemo. Kaj
      kiam Kasson rifuzis la dankon, menciante la aliajn partoprenantojn de la
      stafeto, la &#349;erifo da&#365;rigis:
    </p>
    <p>
      "Jes, vi &#265;iuj havas egalajn meritojn, mi scias. Kaj per tio &#265;i
      mi dankas al &#265;iuj herooj, kiuj batalis por savi nian urbon. Via
      heroeco eterne vivos en la koroj de ni &#265;iuj kaj en la memoro de tiuj,
      kiuj venos post ni. Mi dankas vin."
    </p>
    <p>
      La homoj ari&#285;is &#265;irka&#365; Kasson.
    </p>
    <p>
      Pasis longa tempo anta&#365; ol ili komencis disiri. Ili ne povis kredi al
      la miraklo, kiu fari&#285;is fakto.
    </p>
    <p>
      Ili estas savitaj!
    </p>
    <p>
      Dume doktoro Welch rapidis kun paketo da sero en sian kabineton. Post
      kelkaj momentoj li komencos &#265;irka&#365;viziti siajn malsanulojn.
      Hodia&#365; li veturos longe, longe tra la nokto...
    </p>
    <p>
      Kaj &#265;ien, kien li enpa&#349;os, li kunportos la helecon de la suno.
    </p>
    <p>
      Li kunportos la vivon.
    </p>
    <h3>
      &#264;apitro 11
    </h3>
    <p class="rubriko">
      Fino
    </p>
    <p>
      Pasis unu jaro.
    </p>
    <p>
      Kaj denove fajfis malvarma norda vento de la poluso.
    </p>
    <p>
      Lo&#285;antoj de la urbo Nome sidis en la varmigita salono de la hotelo
      kaj atendis komencon de la infana teatra&#309;o.
    </p>
    <p>
      "Do, la infanoj tamen &#285;isatendis la aferon!" diris Davison.
    </p>
    <p>
      "Espereble &#285;i ne estos denove tiel malfeli&#265;e prokrastata, kiel
      pasintjare!" diris kun ek&#285;emo sinjorino Hastings. "Kredu al mi, mi ne
      volas e&#265; rememori tion."
    </p>
    <p>
      "Ni &#265;iuj suferis sufi&#265;e," kapjesis Davison. "Sed via situacio
      estis tamen la plej malbona, sinjoro doktoro!" li turnis sin al doktoro
      Welch.
    </p>
    <p>
      "Nu, tio estas jam for..."
    </p>
    <p>
      "Sed kiam venis la sero, la morto versimile tre ekkoleris kontra&#365;
      ni," &#349;ercis la &#349;erifo. "Ja jam de tiu momento kiel en fabelo:
      fino de la mortado, fino de plua disvasti&#285;ado de la difterio."
    </p>
    <p>
      "La tuta malfeli&#265;o alportis tamen anka&#365; ion bonan," diris
      maljuna sinjoro.
    </p>
    <p>
      "Ion bonan? Kiel do?" Ili ne komprenis kaj demande rigardis la homon, kiu
      diris tiom strangajn vortojn.
    </p>
    <p>
      "&#264;u vi ne rimarkis, kiel la malfeli&#265;o kunigis nin &#265;iujn?
      Kiel ni estas de tiu tempo iel aliformigitaj?"
    </p>
    <p>
      "Nu, tio estas vero. Dum la tuta jaro &#265;i tie ne estis e&#265; unu
      konflikto. La advokato &#265;i tie balda&#365; mortos pro malsato."
    </p>
    <p>
      "Mi opinias, ke krom la malsano, kunigis nin ankora&#365; io alia," diris
      enpense Davison.
    </p>
    <p>
      "Kio?"
    </p>
    <p>
      "La stafeto."
    </p>
    <p>
      "Ho, la stafeto...! E&#265; hodia&#365; homo preska&#365; &#265;esas spiri
      pripensante la heroecon de tiuj kura&#285;uloj!"
    </p>
    <p>
      "Mi beda&#365;ras nur tion ke krom Kasson ni vidis neniun el ili. Rigardu,
      la afero estas vere stranga: kelkaj viroj batalegas, ili riskas sian vivon&mdash;kaj
      ni neniam e&#265; ekscios, kiel ili aspektas."
    </p>
    <p>
      "Ni povus inviti ilin al Nome, sed, imagu, tia malproksimeco!"
    </p>
    <p>
      En tiu momento oni sonorigis la trian fojon kaj la prezento komenci&#285;is.
    </p>
    <p>
      Infanoj prezentis la teatra&#309;on, kiun ili konis jam anta&#365; unu
      jaro. Kiam la epidemio estis forpelita, apena&#365; restis sufi&#265;e da
      tempo nur por la ekzamenoj, tial ili prokrastis &#265;ion &#285;is la
      vintro. &#264;iu akto estis rekompencita per meritita apla&#365;do.
    </p>
    <p>
      Kiam la teatra&#309;o estis finita, la &#349;erifo stari&#285;is anta&#365;
      la publiko kaj diris:
    </p>
    <p>
      "Karaj amikoj, restu ankora&#365; momenton sur viaj lokoj. Mi havas por vi
      malgrandan surprizon."
    </p>
    <p>
      &#264;iuj denove sidi&#285;is kaj scivoleme rigardis al la scenejo. La
      &#349;erifo mansignis al la knaboj, por ke ili montru ekranan tolon.
      Projekciisto foriris en sian kabaneton.
    </p>
    <p>
      La scivolemo de la vizitantoj kreskis duoble.
    </p>
    <p>
      La aparato ekzumis, lampoj estingi&#285;is. Kaj sur la blanka tolo aperis
      la surskribo: <i>La Alaska stafeto</i>.
    </p>
    <p>
      En la salono ekmu&#285;is, sed denove trankvili&#285;is.
    </p>
    <p>
      Aperis stacidomo en Nenana. Tuj poste Will Shannon kun siaj hundoj.
    </p>
    <p>
      En tiu momento kvaza&#365; iu donis signon, la vizitantoj stari&#285;is
      sur siaj lokoj, apla&#365;dis, &#285;ojkriis, premis reciproke la manojn,
      larmis.
    </p>
    <p>
      Kaj jam defilis la ceteraj herooj: Wurd Kalland, Emil Erikson, Leonard
      Seppala, Gunnard Kasson. &#264;iu kun sia kunjunga&#309;o. Gunnard Kasson
      kun kvin hundoj.
    </p>
    <p>
      La salono subite pleni&#285;is per brilo de blindiga lumo.
    </p>
    <p>
      Kaj kun tiu &#265;i lumo en la animoj disiris la Nomanoj en siajn
      hejmojn...
    </p>
    <p class="paghfino">
      Fino
    </p>
    <h2>
      Kaptitoj de la Glacirokoj
    </h2>
    <h3>
      &#264;apitro 1
    </h3>
    <p class="rubriko">
      La Patrujo bilancas
    </p>
    <p>
      <i>"Izvestija! Moskevsk&#225; Pravda! Times! Evening Standard! Popolo
      d'Italia! Paris Soir!"</i>
    </p>
    <p>
      La vo&#265;o de gazetvendisto e&#265; superis la bruon de la Roma strato.
      A&#365;tomobiloj trumpetis, tramoj tintis, &#349;ar&#285;a&#365;tomobiloj
      peze ruli&#285;is, hufoferoj de &#265;evaloj sonoris sur la malmola
      pavimo, surstrataj vendistoj de vinoj, legomoj, kaj cigaredoj kriis ne
      alie, ol se ili persekutus forkurantan &#349;teliston&mdash;sed la vigla
      knabo malatentis &#265;ion. Li haltigis sian veturileton, prenis en la
      manojn &#309;urnalojn kaj lia penetra vo&#265;o denove venkis la surdigan
      inundon de la vo&#265;oj:
    </p>
    <p>
      <i>"Izvestija! Moskevsk&#225; Pravda! Times! Evening Standard! Popolo
      d'Italia! Paris Soir!"</i>
    </p>
    <p>
      Preterirantoj haltadis. Kiel plimalgrandi&#285;is la nombro de la &#309;urnaloj
      en la manoj de la agema gazetvendisto tiel kreskis la aro da moneroj sur
      lia pladeto.
    </p>
    <p>
      "&#264;u vi havas anka&#365; <i>Petit Parisien?</i>" demandis viro
      proksimume tridekjara. Li diris tion en itala lingvo, sed la sa&#285;a
      vendisto divenis la&#365; la akcento, ke anta&#365; li staras Franco.
    </p>
    <p>
      "Ne, sinjoro," li respondis france. "<i>Petit Parisien</i> mi intertempe
      ne havas. Sed mi certigas vin, ke en <i>Paris Soir</i> vi trovos &#265;ion.
      Anka&#365; tion, kion vi sensukcese ser&#265;us en <i>Petit Parisien</i>."
    </p>
    <p>
      La viro ridetis. Li prenis <i>Paris Soir</i> kaj donis al la vendisto
      bankbileton, kies valoro duoble superis la prezon de la a&#265;etita
      &#309;urnalo. La knabo volis redoni al li monerojn, sed la a&#265;etanto
      svingis per la mano kaj malrapide forpa&#349;is.
    </p>
    <p>
      "Mi dankas vin, sinjoro!" vokis post li la vendisto. "Mi deziras al vi
      agrablan legadon&mdash;vi ekvidos, ke la <i>Paris Soir</i> vin ne
      trompos." Kaj &#265;ar dume la loko &#265;irka&#365; lia veturilo denove
      iomete malpleni&#285;is, li komencis ankora&#365; pli atakeme: "<i>Izvestija!
      Moskevsk&#225; Pravda! Times....!</i>"
    </p>
    <p>
      La viro, kiu a&#265;etis francan &#309;urnalon, iris al la parko. Li
      ridetis. &#264;io estis tiom bela.... Blindige blua firmamento de la itala
      &#265;ielo. Kapturna trafiko kaj vigla vivo de la Eterna Urbo: A&#365;tomobiloj,
      tramoj, veturiloj, vendistoj. Anka&#365; tiu gazetisto kaj <i>Paris Soir</i>.
    </p>
    <p>
      <i>Paris Soir</i>.... Estas vero, li ofte havis okazon legi francan &#309;urnalon.
      Sed tiuj &#309;urnaloj havis &#265;iam malnovan daton de anta&#365;
      semajno, dek kvar tagoj, monato kaj ankora&#365; pli. Tiu &#265;i <i>Paris
      Soir</i> estas tute fre&#349;a, ankora&#365; hiera&#365; &#285;i estis en
      Parizo.
    </p>
    <p>
      En la parko estis trankvile. La tumulto de la strato alflugis &#265;i tien
      kiel el granda malproksimo. Sur la benketoj sidis kelkaj maljunaj homoj.
      Kelkaj legis libron a&#365; gazeton, aliaj rigardis arbojn kaj arbeta&#309;ojn
      kaj silentis.
    </p>
    <p>
      La viro eksidis sur la liberan benketon kaj komencis legi. Lia rigardo
      glitis sur grandaj surskriboj. Enkonduk-artikolo, sciigoj politikaj,
      kultura rubriko, sporto.... Kiom mirinda estas &#265;io! Li sidas en la
      parko, li legas &#309;urnalon, li a&#365;skultas la kanton de la birdoj.
      Kaj li scias, ke ne ekzistas forto, kiu povus &#285;eni lin. Neniu sireno.
      Neniu alarmo. Neniu batalo, atako, retiri&#285;o. Ja e&#265; neniu
      ekzerco. Li estas libera. Li estas sinjoro de sia tempo.
    </p>
    <p>
      La leganto ridetis. Vere, nur nun homo fari&#285;as denove&mdash;homo.
    </p>
    <p>
      "El la societo." Anonco pri edzi&#285;festo, naski&#285;o de filo, morto
      de iu maljuna sinjoro, avanco, gratulo al ora edzi&#285;festo.... Nur
      kelkaj mallongaj jaroj, kaj kiom da penetraj &#349;an&#285;oj!
    </p>
    <p>
      Kaj &#265;i tie "Ju&#285;a halo". Tio estas certe denove tiuj &#265;iutagaj
      okazinta&#309;oj de etaj homoj: &#349;telita kokino, elrabita lo&#285;ejo
      vagabondeco, almozpetado, sed ne, &#265;i tie estas io alia, io pli grava.
      Jam tiu surskribo!
    </p>
    <p>
      La viro &#265;esis rideti. &#284;is tiu &#265;i momento li pli multe
      &#285;urigardis la francan tekston ol perceptis &#285;ian enhavon. Sed li
      jam koncentri&#285;is kaj legis:
    </p>
    <blockquote>
      <p class="gesp">
        "Patrujo bilancas!
      </p>
      <p>
        En la proceso kontra&#365; tiuj, kiuj kondukis Francujon en la jaro 1940
        al la rando de la pereo, eksidis hodia&#365; sur la benko de la akuzatoj
        me&#293;anikisto Jean Daumal. Forta viro en la a&#285;o de kvindek jaroj
        kun klaraj okuloj kaj grizi&#285;antaj haroj li kondutas entute nature
        kaj trankvile. Iam kondutas tiamaniere homoj senkulpaj. Sed pli ofte
        ruzegaj friponoj, kiuj volas per sia trankvilo konfuzi la ju&#285;istaron.
      </p>
      <p>
        Jean Daumal estis anta&#365; la milito gvidanto de la laborejo en iu
        armila fabrikejo proksime de Parizo. Li estis sperta fakano se ni povas
        ju&#285;i el liaj kelkaj patentoj por perfektigo kaj plirapidigo de
        fabrikado de pafiloj.
      </p>
      <p>
        Anta&#365; la eksplodo de la milito Jean Daumal sendis al la
        aviadministerio sian novan proponon por fabriki specialajn a&#365;tomat-pafilojn
        por aeroplanoj. Lia propono estis trastudita, rifuzita kaj resendita.
        Per tio la tuta afero &#349;ajne estis finita.
      </p>
      <p>
        Kiam oni komencis je la dua fronto, anglo-amerikanaj armeoj kaptis en
        Normandujo nedifektitajn germanajn aeroplanojn. Militaferaj fakanoj
        trastudis ilin kaj &#265;iuj estis mirigitaj de la unika konstruo de la
        ferdekaj a&#365;tomatpafiloj. Post fino de la milito estis trovitaj en
        unu aviadil-fabrikejo en Germanujo planoj por fabrikado de tiuj &#265;i
        efikaj armiloj. La planoj estis fotografe multkopiitaj. Subskribo de la
        eltrovinto estis tute legebla&mdash;Jean Daumal.
      </p>
      <p>
        La akuzo kulpigas Jean Daumal pri perfido de la patrujo. La afero estas
        tute klara: ofendita eltrovinto ser&#265;is novajn vojojn. Kaj li trovis
        la plej malbonan.
      </p>
      <p>
        Estas memkompreneble, ke Jean Daumal defendas sin. Tion ja faras &#265;iuj
        kunlaborintoj kaj perfiduloj. Je la demando, kion li povos diri pri sia
        eltrova&#309;o, li respondis:
      </p>
      <p>
        "La planojn mi forbruligis."
      </p>
      <p>
        "Kiam?"
      </p>
      <p>
        "La tagon anta&#365; la alveno de la Germanoj."
      </p>
      <p>
        "Kial vi ilin forbruligis?"
      </p>
      <p>
        "Por ke ili ne falu en la manojn de la Germanoj."
      </p>
      <p>
        "Kaj kial vi tion faris tiom malfrue?"
      </p>
      <p>
        "Neniu povis atendi, ke la Germanoj venos tiom balda&#365;."
      </p>
      <p>
        "Nu, tio estas vero..." konsentas ju&#285;isto. Sed tuj li demandis
        denove: "Kaj kial vi ilin pli volonte ne ka&#349;is? Vi ja povis ilin ie
        enterigi."
      </p>
      <p>
        "Neniun ka&#349;ejon mi opiniis sufi&#265;e sekura," klarigas la
        akuzato. "Cetere, por Francujo la planoj estis tute senvaloraj, se ili
        estis rifuzitaj de la ministerio."
      </p>
      <p>
        "Pro tio vi transdonis ilin tien, kie ili povis havi ian valoron."
      </p>
      <p>
        "Sinjoro prezidanto, mi protestas kontra&#365; tia agado!"
      </p>
      <p>
        "Mi scias...." prezidanto de la ju&#285;istaro svingas per la mano.
      </p>
      <p>
        "Viaspecaj homoj &#285;enerale volas protesti. Neniun ili perfidis,
        neniun ili malutilis, pri nenio ili scias&mdash;eble vi volas, ke ni
        kredu la fabelon pri forbruligo de la planoj? Kiamaniere vi povus&mdash;kiel
        la eltrovinto&mdash;detrui la verkon, pri kiu vi certe laboris tre
        longan tempon? Tio ja kontra&#365;staras al &#265;iuj aksiomoj de la
        sana racio. &#264;u vi povas tion klarigi?"
      </p>
      <p>
        "Jes."
      </p>
      <p>
        "Kiamaniere?"
      </p>
      <p>
        "Mi ne volis malutili Francujon, se la planoj falus en la malamikajn
        manojn."
      </p>
      <p>
        "Kaj &#265;u ne per tio, ke vi ilin bruligus, &#265;u ne per tio vi
        &#285;in ja malutilus?"
      </p>
      <p>
        "Ne. Mi konis la tutan procedon parkere."
      </p>
      <p>
        "&#264;u... Supozante, ke ni kredus je la vero de via aserto: &#264;u vi
        povus pruvi, ke vi forbruligis vian projekton?"
      </p>
      <p>
        "Ne."
      </p>
      <p>
        "Nu, rigardu. Do vi ne havas atestanton?"
      </p>
      <p>
        "Ne. Efektive&mdash;"
      </p>
      <p>
        &#264;i tie Daumal eksilentis, sed la prezidanto lin tuj kura&#285;igis:
        "Da&#365;rigu, mi petas! Efektive&mdash;?"
      </p>
      <p>
        "Mi havis atestanton, sed li jam ne vivas."
      </p>
      <p>
        "Memkompreneble," rimarkis glacie la prezidanto. "Gravaj atestantoj ofte
        ne vivas."
      </p>
      <p>
        "Mi havis atestanton," persistis aserti Jean Daumal. "Mi forbruligis la
        paperojn post konferenco kun li. Li estis mia kunlaboranto, in&#285;eniero
        Marcel Payen."
      </p>
      <p>
        "Kia estis lia nomo?"
      </p>
      <p>
        "Marcel Payen. Nobla homo. Honesta, pura karaktero&mdash;"
      </p>
      <p>
        "La ju&#285;istaro ne havas intereson pri viaj personaj impresoj,"
        interrompas Daumal-on la prezidanto. "Vi diris, ke la sola atestanto de
        via faro jam ne vivas. &#264;u vi povas diri al ni, kio okazis al li?"
      </p>
      <p>
        "Kiam ni kuris el Parizo, li estis mortpafita."
      </p>
      <p>
        "De kiu?"
      </p>
      <p>
        "De la germanaj aviadistoj."
      </p>
      <p>
        "Kiu diris tion al vi?"
      </p>
      <p>
        "Mi mem tion vidis."
      </p>
      <p>
        La prezidanto demandis la protokolistojn, &#265;u ili &#265;ion notis.
        Poste li interrompis la kunsidon, en kiu oni da&#365;rigos morga&#365;.
      </p>
      <p>
        La tuta proceso, en kiun estas miksitaj ankora&#365; kelkaj personoj, da&#365;ros
        &#265;irka&#365; ok tagojn.
      </p>
      <p>
        Ni ne volas anta&#365;kuri la okazanta&#309;ojn, sed &#265;io atestas
        pri tio, ke Daumal vere perfidis la patrujon. Ni ne dubas, ke la ju&#285;istaro
        anka&#365; en tiu &#265;i kazo progresos kun &#265;iu necesa severeco.
        Pro tia perfido de la patrujo ekzistas nur unu speco de puno&mdash;la
        puno de morto. Nur per ekzempla malmoleco ni atingos tion, ke la
        katastrofo el la jaro 1940, kiam la "kvina kolono" ka&#365;zis
        kapitulacon de Francujo, neniam ripeti&#285;u.
      </p>
      <p>
        Liberigita patrujo anta&#365;metas siajn fakturojn. Kaj estas la tasko
        de niaj ju&#285;istaroj, klopodi ke tiuj &#265;i fakturoj estu pagataj
        &#285;is la lasta cendo."&mdash;
      </p>
    </blockquote>
    <p>
      Tuj &#265;e la unuaj linioj malaperis la senzorga rideto de sur la viza&#285;o
      de la leganta viro. Kaj kiam li finlegis li suprensaltis, la &#265;ifitan
      &#309;urnalon li &#349;ovis en la po&#349;on kaj komencis maltrankvile mar&#349;i
      tra la parko. Sur lia frunto trovi&#285;is akraj sulkoj. De sur liaj lipoj
      deglitis duonla&#365;taj vortoj:
    </p>
    <p>
      "Tio ne estas ebla! Tio ja ne estas ebla!"
    </p>
    <p>
      Maljunaj homoj, sidantaj sur benketoj, kun intereso observis lian
      konduton. Ili ne komprenis, kio okazis &#265;e tiu juna viro, kiu venis
      tien anta&#365; momento kun ridetanta viza&#285;o.
    </p>
    <p>
      Ili e&#265; ne povis tion kompreni. Ili ja ne sciis, ke anta&#365; ili
      promenas&mdash;Marcel Payen.
    </p>
    <h3>
      &#264;apitro 2
    </h3>
    <p class="rubriko">
      La atestanto
    </p>
    <p>
      "Tio ne estas ebla!" ripetis denove kaj denove Marcel Payen. "Jean Daumal,
      modelo de la neprofitema patrioto&mdash;kaj perfidulo de la patrujo! Kiom
      malhonorige, humilige, ofende!"
    </p>
    <p>
      La rememoroj pri la malfeli&#265;a jaro 1940 en li dolore revivi&#285;is....
    </p>
    <p>
      Estis sufoka somera anta&#365;vespero. Payen kaj Daumal sidis en la
      oficejo. En tiu momento ili ne volonte parolis. La sciigoj el la
      batalkampoj pikis per sia krudeco. Malvenko de Francujo &#349;ajnis
      neevitebla.
    </p>
    <p>
      "Oni lasis nin hejme kiel gravajn por industrio," interrompis la silenton
      Daumal. "Sed kredu, Payen, centoble pli volonte mi estus sur la fronto."
    </p>
    <p>
      "Mi komprenas vin, Daumal. Sed ni devas kredi, ke ankora&#365; ne estas la
      fino."
    </p>
    <p>
      "Mi scias. Sed &#265;u estis necese, ke ni falu tiom profunden? Jam de Mun&#293;eno
      ni falegas en la abismon. Ni falegas kaj kuntiras anka&#365; aliajn.
      Rememoru nur pri &#264;e&#293;oslovakujo! Kiel konfide &#285;i rigardis
      nin&mdash;kaj kiel ni &#285;in trompis! &#264;u estas eble, ke honesta
      Franco ne ru&#285;i&#285;u pro honto?"
    </p>
    <p>
      Payen levis la &#349;ultrojn. Estis pli bone ne pensi, ne rememori.
    </p>
    <p>
      En tiu momento eksonoris telefono. Daumal levis la a&#365;dilon. Estis a&#365;deblaj
      kelkaj ra&#365;kaj vortoj.
    </p>
    <p>
      "Kion vi diras...?" Daumal ne povis kredi. "Kvindek kilometrojn anta&#365;
      Parizo? Tio ja estas&mdash;allo! allo!"
    </p>
    <p>
      Li vokis vane. La vo&#265;o en la telefono silentis.
    </p>
    <p>
      Payen demande rigardis sian pli maljunan kunulon.
    </p>
    <p>
      "&#264;io estas finita," diris Daumal. "La Germanoj rapidegas al Parizo.
      Niaj armeoj estas frakasitaj."
    </p>
    <p>
      Mortiga silento denove inundis la oficejon.
    </p>
    <p>
      "Ni devas tre rapidi, por ke ni povu forkuri," rimarkis Payen.
    </p>
    <p>
      "Mi iros e&#265; ne unu pa&#349;on!" eksplodis Daumal.
    </p>
    <p>
      "Kaj viaj planoj?"
    </p>
    <p>
      "Mi forbruligos ilin!"
    </p>
    <p>
      "Daumal...!"
    </p>
    <p>
      "Mi konas ilin parkere, estu senzorga! Se la patrujo ankora&#365; iam
      bezonos ilin, facile mi &#265;ion skribos."
    </p>
    <p>
      Flamoj avide englutis la valorajn paperojn. Daumal restis senmova, malgra&#365;
      tio, ke li &#309;etis en la fajron laboron de multaj senfinaj noktoj.
    </p>
    <p>
      "Nun ili venu. La forkuro egale neniel helpos nin."
    </p>
    <p>
      Sed la duan tagon matene, kiam la tondrado de la kanonoj alproksimi&#285;is,
      amba&#365; viroj kuni&#285;is kun la forkurantaj popolamasoj. &#264;u ne
      povas okazi miraklo kaj la fronto ekhaltos? &#264;u ne estus eble organizi
      ie en la sudo novajn formaciojn kaj denove efike ekbatali? La vojo, la&#365;
      kiu ili forkuris, estis la vojo de la morto. A&#365;tomobiloj kaj
      veturiloj rapidegis anta&#365;en en egoista, senrespekta vetveturo.
      Patrinoj veturigis en kale&#349;etoj kusenojn kaj vivrimedojn; malgrandajn
      infanojn ili havis sur la dorso a&#365; en la manoj. La plej malgrandaj
      infanoj ploris. Anka&#365; maljunuloj larmis. Certe anka&#365; pro sia
      propra mizero, sed &#265;efe, &#265;efe pro la mizero de Francujo.
    </p>
    <p>
      Daumal kun Payen iris ioman tempon kune, sed post nelonge ili estis
      disigitaj. Payen restis kelkajn dekojn da metroj malanta&#365;e kaj malgra&#365;
      siaj klopodoj ne povis atingi sian kunulon.
    </p>
    <p>
      El la konfuzo sur la strato fari&#285;is tuta &#293;aoso, kiam en la
      malproksimo ektondris kelkaj aviadil-motoroj.
    </p>
    <p>
      "&#264;u niaj?"
    </p>
    <p>
      "Ne! Bo&#349;oj!"
    </p>
    <p>
      Bo&#349;oj! Bo&#349;oj! Bo&#349;oj!
    </p>
    <p>
      Timego kaj teruro. Iu oficiro anta&#365;e klopodis regi la malesperantajn
      popolamasojn.
    </p>
    <p>
      "Liberigu la vojon! En la fosa&#309;ojn, sur la kampojn! Al la tero!"
    </p>
    <p>
      Kelkaj disciplinitaj unuopuloj obeis. Sed la aro ruli&#285;is anta&#365;en
      kun la okuloj pligrandigitaj, kun la gor&#285;oj premitaj, kun unu vorto
      sur sekaj lipoj:
    </p>
    <p>
      Bo&#349;oj!
    </p>
    <p>
      Oni diris pri ili, ke ili mortpafis anka&#365; la civilajn personojn. Eble
      tio estis nur mensogo. Eble ili mem faris tian propagandon, por ke la
      moralo de la malamika lando estu ruinigita. Estas ja le&#285;oj. Ne nur
      tiuj internaciaj, de &#265;iuj rekonataj kaj por &#265;iuj devigaj, sed
      anka&#365; tiuj aliaj, ne skribitaj&mdash;la le&#285;oj de humaneco.
    </p>
    <p>
      Ta - ta - ta - ta - ta - ta - ta - ta - ....!
    </p>
    <p>
      Novaj kaj novaj dozoj. Mallongaj kaj pli longaj. Kaj anka&#365; plenaj.
    </p>
    <p>
      Germanaj aeroplanoj flugis preska&#365; super la kapoj de la forkurantoj.
      Dekoj da mortintoj kaj vunditoj falis sur la teron.
    </p>
    <p>
      Kelkaj manovroj en la aero kaj&mdash;nova flugatako! Ankora&#365; pli
      profunda, ankora&#365; pli efika.
    </p>
    <p>
      Ta - ta - ta - ta - ta - ta - ta - ta - ....!
    </p>
    <p>
      Post &#265;iu dozo la popolamaso levi&#285;is kaj en blinda teruro kuregis
      pluen. Kelkaj &#309;etis sin en la fosa&#309;ojn, aliaj kuris sur la
      kampojn, kiel eble plej malproksimen de la &#349;oseo. Tie ili premis sin
      al la humo, enboris siajn kapojn en la argilon kaj per kunigitaj manoj
      &#349;irmis al si la vertojn.
    </p>
    <p>
      Sed tio neniel helpis. Jam venis denove la germanaj aeroplanoj kaj la
      aviadistoj klopodis neniigi &#265;ion, kio povus humanecon e&#265; nur
      rememorigi.
    </p>
    <p>
      Kien oni povis &#309;eti sian rigardon, tie ku&#349;is mortintoj kaj
      vunditoj: sur la &#349;oseo, en la fosa&#309;oj, sur la kampoj.
    </p>
    <p>
      &#264;e la lasta atakondo Daumal rigardis returne. Li volis scii, kio
      okazis al Payen. Tiu el malproksimo svingis la manon, donante signon, ke
      &#265;io estas en ordo. En tiu momento krakis germana a&#365;tomat-pafilo.
      Payen renversi&#285;is. Dum la falo li kontra&#365;frapis per la kapo
      akson de la kale&#349;o, kiun li &#309;us preterpa&#349;is. Li restis ku&#349;anta
      sur la loko senkonscia.
    </p>
    <p>
      La aviadiloj apena&#365; malaperis en la malproksimo, kiam la terurigitaj
      homoj amasi&#285;is denove sur la &#349;oseo. Oni da&#365;rigis la
      forkuregon. Ankora&#365; pli rapide, pli sova&#285;e, pli egoiste, pli
      malespere.
    </p>
    <p>
      Daumal returnis sin kontra&#365; la torenton de la homoj. Li volis
      rigardi, kio estas al Payen. Forkurantoj malrespekte kaj malamege tu&#349;egis
      lin, sed Daumal malatentis tion.
    </p>
    <p>
      Subite li a&#365;dis akran krion:
    </p>
    <p>
      "Allo&mdash;vi tie! Turnu vin!"
    </p>
    <p>
      Sur la rando de la &#349;oseo rajdis oficiro. Unu el tiuj, kiuj provis
      savi kio estis ankora&#365; savebla.
    </p>
    <p>
      "Mi ne povas! Tie falis mia amiko!"
    </p>
    <p>
      "Tiun prizorgos ambulancgrupo! Returne!"
    </p>
    <p>
      "Mi devas lin vidi!"
    </p>
    <p>
      "Kaj per via kulpo estos piedpremataj dudek novaj viktimoj! Returne!"
    </p>
    <p>
      Daumal eksplodis.
    </p>
    <p>
      "Mi ne povas!"
    </p>
    <p>
      La oficiro, kiu &#285;is tiu momento estis ru&#285;a de ekscito, subite
      pali&#285;is. &#284;i estas ja nehoma, nenatura, kaj tamen li povis fari
      nenion alian: li elujigis pistolon kaj ekkriis:
    </p>
    <p>
      "Returne&mdash;alie mi pafos!"
    </p>
    <p>
      Daumal faris grandajn okulojn. &#264;u eble? Franco kontra&#365; Franco?
    </p>
    <p>
      Sed li rapide ekkomprenis. Kion signifas unuopulo por oficiro, kiu
      klopodas savi la popolamasojn?
    </p>
    <p>
      Cetere, e&#265; se Daumal ne komprenus tion, por Payen li jam nenion povus
      fari. La vicoj de forkurantoj kuntiri&#285;is tiamaniere, ke ne estis eble
      progresi kontra&#365; ilia lavango e&#265; unu pa&#349;on.
    </p>
    <p>
      Payen kompreneble ne sciis, kion lia amiko volis fari por lia savo. &#284;is
      la krepusko li ku&#349;is senmove sur la vojeto apud la &#349;oseo, kien
      lin lokis savgrupo, kiu opiniis lin mortinta viktimo de la flugatako.
      Efektive li tute ne estis trafita per la kuglo. Lia piedo hazarde glitis
      je la disko de la dika drato, kiu falis el iu veturilo. Falante li forte
      frapegis sin sur la kapon.
    </p>
    <p>
      Kiam li malfermis la okulojn, kelkajn momentojn li ne povis rekonscii&#285;i.
      La amasoj de forkurintoj jam malaperis kaj la Germanoj ankora&#365; ne
      venis. La regiono fari&#285;is dum mallonga tempo nenies tereno.
    </p>
    <p>
      Payen levi&#285;is. La kapo doloris, sed pli multe turmentis soifo.
    </p>
    <p>
      Li &#265;irka&#365;rigardis.
    </p>
    <p>
      Sur la maldekstra flanko de la &#349;oseo estis malgranda civila flugejo.
      Li direktis siajn pa&#349;ojn tien.
    </p>
    <p>
      Akvon li balda&#365; trovis, sed de homoj restis neniu postsigno. Sur la
      flugejo ku&#349;is kelkaj aeroplanoj, neniigitaj per bombardado. En la
      magazeno li vidis benzinbarelojn, kiujn oni jam ne povis forveturigi dum
      la neorganizebla evakuo.
    </p>
    <p>
      Payen momenton pripensis. Kion fari? &#264;u li sekvu la forkurintojn? A&#365;
      &#265;u li ka&#349;u sin ie kaj aperu nur post alveno de la malamiko?
    </p>
    <p>
      En tiu momento li a&#365;dis bruon de aviadilmotoro. Ankora&#365; unu! La
      manoj de Payen minace pugni&#285;is. Ke li havu &#265;i tie kontra&#365;aviadilan
      a&#365;tomatpafilon, por ke li povu repagi la Germanojn pro ilia barbareco
      kontra&#365; la malpli fortaj kaj senhelpaj!
    </p>
    <p>
      Sed&mdash;kion tio signifas? La aeroplano &#265;irka&#365;flugas super la
      flugejo, &#285;i glitas al la tero, &#285;i alteri&#285;as. Payen saltas
      en ejon. Se la Germanoj forlasos la aviadilon nur dum kelkaj momentoj,
      Payen scias, kion li devas fari.
    </p>
    <p>
      Kia estis lia surprizo, kiam el la aeroplano elsaltis du&mdash;anglaj
      aviadistoj! Payen ne povis kredi al siaj okuloj.
    </p>
    <p>
      Li forlasis la ka&#349;ejon kaj kuris renkonten al la soldatoj. Unu
      celdirektis al li pafilon kaj ekkriis:
    </p>
    <p>
      "Haltu! Manojn supren!"
    </p>
    <p>
      "Mi estas Franco," respondis Payen angle. "Via amiko."
    </p>
    <p>
      Malgra&#365; tio la aviadistoj ne fidis al li. Estis ja tiom da Francoj,
      pri kiuj oni ne povis diri, ke ili estas amikoj de la Angloj!
    </p>
    <p>
      Nur kiam li mallonge rakontis al ili pri siaj okazinta&#309;oj, ili fari&#285;is
      pli komunikemaj. Ilia aeroplano estis sendita el Anglujo por ia esplora
      tasko en Francujon. Post plenumo de la tasko &#285;i flugis reen. Dum la
      transflugo de la fronto &#285;i estis atakita per pafado kaj unu kuglo
      traboris la benzinujon. Anta&#365; ol ili rimarkis tion kaj povis &#349;topi
      la malgrandan truon, la benzino plejparte elfluis. Ili estis devigitaj
      alteri&#285;i.
    </p>
    <p>
      "Se ni ne havigos al ni benzinon," diris la piloto, "la aviadilo estos
      perdita."
    </p>
    <p>
      "Estu trankvilaj," diris Payen. "&#264;i tie estas sufi&#265;e da
      benzino."
    </p>
    <p>
      Per komunaj fortoj ili alrulis grandan barelon da valora fluido al la
      aeroplano. Me&#293;anikisto preparis flekseblan tubon kaj kontaktigis
      &#265;erpan pumpilon.
    </p>
    <p>
      "Kia estas la situacio sur la fronto?" demandis Payen. Li sciis la
      respondon jam anta&#365;e, sed li tamen devis demandi. Espero estas la
      lasta, kio homon forlasas.
    </p>
    <p>
      "Katastrofa," diris piloto.
    </p>
    <p>
      La tri viroj rigardis sin senvorte. La &#265;erpa pumpilo malla&#365;te
      zumis. La horizonto sur la norda parto estis ru&#285;a. Sude minacis
      teruriga mallumo.
    </p>
    <p>
      "&#264;u vi opinias, ke Francujo estos venkita?"
    </p>
    <p>
      "Ni vidis la germanan inundon kaj neimageblan teruron sur la &#349;oseo.
      Tuta Francujo forkuras. Kien? Armeo estas malorganizita. La
      Maginot-linion, la fieron de via strategio, la Germanoj evitis. Mi tre
      beda&#365;ras devi tion diri al vi, sed niaj sentoj ne povas &#349;an&#285;i
      la realon: Francujo jam estas venkita. Post kelkaj tagoj, eble post kelkaj
      horoj, &#285;i kapitulacos."
    </p>
    <p>
      Payen silentis. Tio ja estis super la fortoj de viro, kiu amas sian
      patrujon.
    </p>
    <p>
      "Ni faris eraron," provis lin konsoli la me&#293;anikisto, "ni Angloj kaj
      anka&#365; vi Francoj. Ni suferas pro tio, ke ni ne sufi&#265;e taksis
      nian malamikon. Nu, ni bezonis...ian skuon. Ruini&#285;o de Francujo estas
      la lasta batego. Ni rekonscii&#285;is. Ni havas pruvon, ke temas pri
      &#265;io. Ni rekti&#285;os. Ni ekbategos."
    </p>
    <p>
      La pumpilo eksilentis.
    </p>
    <p>
      La me&#293;anikisto rigardis la mezur-aparaton.
    </p>
    <p>
      "Preta!" li diris.
    </p>
    <p>
      Piloto donis al Payen la manon.
    </p>
    <p>
      "Ni dankas vin, sinjoro. Kaj kio estos nun&mdash;pri vi?"
    </p>
    <p>
      "Pri mi?" elspiris pene Payen. "Do... vi opinias, ke &#265;i tie &#265;io
      estas finita?"
    </p>
    <p>
      "Tio estas tiom certa, kiom ke mi estas Anglo."
    </p>
    <p>
      "Tiuokaze mi kompreneble... plej volus... flugi&mdash;kun vi."
    </p>
    <p>
      Mallonga konsulto de la britaj aviadistoj. Estas ja vero, ke la tasko de
      esplor-aviadilo ne estas kolekti izolitajn, forlasitajn homojn. Sed
      eksterordinaraj cirkonstancoj povas influi anka&#365; severajn ordonojn.
      Kaj krom tio&mdash;tiu &#265;i Franco eble savis por la brita aviado unu
      aeroplanon kaj tre valoran materialon pri situacioj sur batalkampoj,
      kelkajn filmojn kun dokumentaj fotografa&#309;oj.
    </p>
    <p>
      Tiun saman vesperon Marcel Payen estis en Anglujo. Sekvis milit-odiseo tra
      norda Afriko en Azion. Kiam alproksimi&#285;is la fino de la milito, li
      estis kapitano en Sirio. Li malmobilizi&#285;is tie, &#265;ar li volis
      returnvoje ekkoni Italujon kaj Svisujon. Hejmen li ne rapidis. Gepatrojn
      li perdis kiel infano kaj edzigita li ne estis. Gefratojn li ne havis. Kaj
      por renkonti la malnovan kunlaboranton Jean Daumal restis sufi&#265;e da
      tempo. Cetere, kiu scias, kio okazis al li? Payen skribis al li tuj post
      la fino de la milito ankora&#365; el Sirio, sed respondo ne venis. Eble li
      mortis dum la forkuro. Eble li estis arestita de la Germanoj kaj
      turment-mortigita en koncentrejo kiel miloj da aliaj patriotaj Francoj.
      Kaj eble li estas ie en la eksterlanda armeo. Kiom da plej strangaj sortoj
      kreis la milito!
    </p>
    <p>
      Payen estis jam dek kvar tagojn en Romo. Li vizitadis muzeojn kaj ekkonis
      la vivon de la urbo, kiu lin jam de studentaj jaroj allogis pro sia ri&#265;a
      historio.
    </p>
    <p>
      Kaj hodia&#365;.....
    </p>
    <p>
      Sciigo pri Daumal super&#349;utis la sunhelan tagon per pezaj nuboj.
    </p>
    <p>
      Marcel Payen malrapide trankvili&#285;is. Li direktis la pa&#349;ojn al la
      hotelo, en kiu li lo&#285;is.
    </p>
    <p>
      "Lasu transporti miajn paka&#309;ojn sur la flugejon," li diris al la
      pordisto.
    </p>
    <p>
      "Tre volonte, sinjoro Payen."
    </p>
    <p>
      "Komuniku al la hotel-direktoro, ke mi petas la fakturon."
    </p>
    <p>
      "&#264;u vi jam volas nin forlasi?" miris la pordisto, "Vi ja volis resti
      &#265;e ni ankora&#365; dek kvar tagojn."
    </p>
    <p>
      "Jes, mi volis. Sed neatendita sciigo plirapidigis mian forveturon."
    </p>
    <p>
      La pordisto nenion pli demandis. Tiaj aferoj ofte okazas.
    </p>
    <p>
      Marcel Payen iris al la flugejo. &#264;u estos malfacile ricevi lokon en
      aeroplano? Jes certe. Kaj tamen li ricevos &#285;in. Li devas &#285;in
      ricevi. Li devas iri sin prezenti kiel eble plej rapide &#265;e la franca
      ju&#285;istaro. La&#365; <i>Paris Soir</i> oni povas ju&#285;i, ke la
      proceso ver&#349;ajne da&#365;ros ok tagojn. La &#309;urnalo havis hiera&#365;an
      daton. La hodia&#365;a tago estas la dua. Restas do ankora&#365; ses
      tagoj.
    </p>
    <p>
      Verdikton de la morto oni kutime plenumas tuj post &#285;ia eldiro.
    </p>
    <p>
      Marcel Payen plirapidigis siajn pa&#349;ojn. Jam li estu sur la flugejo!
      Jam li estu en Francujo! Jam li povu paroli kun la defendanto de Daumal!
      Li ja estas la unusola atestanto, kiu povas savi senkulpan homon!
    </p>
    <h3>
      &#264;apitro 3
    </h3>
    <p class="rubriko">
      Super la Alpoj
    </p>
    <p>
      Kiam Marcel Payen alveturis al la flugejo, estis la dekunua horo. En la
      flugstacio la vivo viglis. Voja&#285;antoj alvenadis kaj foriradis,
      reciproke sin bonvenigis kaj adia&#365;is. Oni parolis tie itale, angle,
      france, hispane, ruse, pole kaj la dio scias per kiom da lingvoj krome.
    </p>
    <p>
      Payen iris al la gi&#265;eto, super kiu pendis granda, okulfrapa
      surskribo: <i>Air France</i>.
    </p>
    <p>
      "&#264;u vi havas linion Romo-Parizo?" li demandis oficiston.
    </p>
    <p>
      "Jes, sinjoro."
    </p>
    <p>
      "Kiam forflugos la plej proksima aeroplano?"
    </p>
    <p>
      "Jen la aeroplano. &#264;iutage je la dekdua. En Parizo ni estas je la
      deksepa."
    </p>
    <p>
      "Mi petas unu flugbileton."
    </p>
    <p>
      "Por kiu tago?"
    </p>
    <p>
      "Por hodia&#365;."
    </p>
    <p>
      "&#264;iuj sidlokoj estas rezervitaj."
    </p>
    <p>
      "Do, por morga&#365;."
    </p>
    <p>
      "Mi beda&#365;ras, sinjoro, sed &#265;iuj lokoj estas rezervitaj jam por
      kvin tagoj. Hodia&#365; estas la deksepa de Novembro, tial vi ne povas
      havi bileton por dato &#285;is la dudekdua de Novembro."
    </p>
    <p>
      "Neeble! Mi devas flugi jam hodia&#365;. Temas pri grava afero."
    </p>
    <p>
      "Mi tre beda&#365;ras, sinjoro, sed tiurilate mi vere povas nenion fari
      por vi."
    </p>
    <p>
      La viza&#285;o de Payen malheli&#285;is. Li komprenis, ke &#265;iu voja&#285;anto
      havas pretendon pri transporto nur se li havas pagitan flugbileton. Sed
      &#265;u oni povus fari escepton! &#264;u li ne povus persvadi iun?
    </p>
    <p>
      "&#264;u mi povus paroli kun la direktoro de via asocio?"
    </p>
    <p>
      "Certe, sinjoro. La Direktorejo estas tuj apud la kasejo."
    </p>
    <p>
      &#284;i ja estis franca asocio, la direktoro certe komprenos &#265;ion.
      Kaj eble oni povos aran&#285;i la aferon tiel, ke la paka&#309;oj, kiuj ne
      estas tre gravaj, restos &#265;i tie.
    </p>
    <p>
      La Direktoro havis viziton de iu angla generalo.
    </p>
    <p>
      "Kion vi deziras, sinjoro?" li demandis post pardonpeto al la generalo.
    </p>
    <p>
      Marcel Payen prezentis sin kaj demandis, &#265;u li povus jam hodia&#365;
      flugi al Parizo. La direktoro rigardis la anglan generalon. Amba&#365;
      ekridetis.
    </p>
    <p>
      "Vi havas feli&#265;on, sinjoro Payen. Jen sinjoro generalo..."
    </p>
    <p>
      "Gibson," prezentis sin la anglo.
    </p>
    <p>
      "Sinjoro generalo Gibson mendis tri lokojn por la hodia&#365;a flugo. En
      la lasta momento li sciigas nin, ke li bezonos nur du biletojn, &#265;ar
      lia filino devas resti en Romo. Li do flugos nur kun sia edzino. Novan
      voja&#285;anton&mdash;jam estas duono anta&#365; la dekdua&mdash;ni en
      tiuj malmultaj minutoj malfacile akirus. Pro tio sinjoro generalo estus
      devigata pagi la flugbileton, kiu ne estus uzata."
    </p>
    <p>
      "Bonege!" kriis Payen. "Mi dankas vin, sinjoro generalo!"
    </p>
    <p>
      "Nedankinde," ridetis Gibson. "Efektive, mi devus danki vin &#265;ar vi
      savis al mi kelkmilojn da liroj. Vi komprenas.... kiam homo havas
      filinon...."
    </p>
    <p>
      Ankora&#365; feli&#265;e estis, ke Payen &#265;e malmobilizo ricevis de
      sia regimento konfirmon, kiu lin rajtigis al libera traveturo en &#265;iuj
      landoj de la aliancanoj. Se li devus prizorgi la vizon, tio certe okupus
      kelkajn tagojn.
    </p>
    <p>
      Anta&#365; la flugstacio staris grandega kvarmotora aviadilo de la tipo
      Amiot. &#264;iuj voja&#285;antoj jam sidis sur siaj lokoj, krom Payen kaj
      Generalo Gibson kun la edzino. Post kiam ili sidigis sin, la piloto
      rigardis horlo&#285;on. Ankora&#365; kelkajn minutojn.
    </p>
    <p>
      Fine aperis oficisto el la flugoficejo. Li donis signon kaj la kvar
      motoroj ektondris. Kiam la aviadilo flugis alten la voja&#285;antoj
      rigardis malsupren. Ili vidis ravan panoramon de tuta Romo. &#264;iu elser&#265;is
      konatajn historiajn lokojn kaj adia&#365;is al ili. Oni flugis la&#365;longe
      de la marbordo. Maldekstre brilis la Tirhena marebena&#309;o, dekstre
      trovi&#285;is la Apeninoj.
    </p>
    <p>
      Sendube post unuhora flugo, kiam ili estos sataj de la bela panoramo,
      komenci&#285;os en la aeroplano vigla konversacio. La kajuto por voja&#285;antoj
      estis tiel bone izolita, ke la motoroj ne faris surdigan bruon, kiel en
      aliaj tipoj de aviadilo.
    </p>
    <p>
      Marcel Payen ekobservis la ceterajn voja&#285;antojn. Krom Generalo
      Gibson, lia edzino kaj stevardino,<span class="notosigno">[2]</span> estis
      tie tri usonaj soldatoj kaj tri civiluloj. Anta&#365; li sidis nederlanda
      vendisto, kiu jam diris, ke lia nomo estas Bakker.
    </p>
    <p class="piednoto">
      [Piednoto 2: speco de kelnerino, servistino, kun &#285;eneralaj devoj.]
    </p>
    <p>
      "Mi amas la aeroplanojn," li &#309;us diris al siaj najbaroj, "sed
      samtempe mi timas ilin."
    </p>
    <p>
      "Kial, sinjoro Bakker?" demandis la stevardino, ridetante.
    </p>
    <p>
      "Tiu rapideco; &#265;u vi scias, ke tio estas fabeleca," respondis la
      Nederlandano vigle. "Imagu al vi la jenon: tagmeze en Romo, vespere en
      Parizo. La duan tagon en Amsterdam. Poste Praha, Beograd, K&#225;hira,
      Kalkuto, Batavio, Tokio, San Francisco, New York! Kie restas la kompatinda
      Jules Verne kun sia <i>Voja&#285;o &#265;irka&#365; la mondon en 80 tagoj?</i>
      Sed kiam mi pensas, ke mi povus falegi de tiu alteco, brrr!"
    </p>
    <p>
      "Ne timigu nin," haltigis la torenton de liaj timigaj vortoj la
      stevardino. "Cetere, vi devus tiaokaze pensi pri malfeli&#265;o &#265;iufoje,
      kiam vi eniras vagonaron."
    </p>
    <p>
      "Jes, anka&#365; tion mi faras," li kapjesis fervore. "Pro tio mi &#265;iam
      sidas apud la pordo."
    </p>
    <p>
      "Por ke vi povu elsalti, &#265;u?" ridis soldato, kaj gaje tu&#349;egis
      lin.
    </p>
    <p>
      "Jes. Elsalto estas la sola afero, pri kiu mi &#265;iam kalkulas."
    </p>
    <p>
      "&#264;u anka&#365; en aeroplano?"
    </p>
    <p>
      "Kompreneble. Kaj mi diru al vi: se mi ne ricevas lokon apud la pordo, mi
      ne flugas. Tion mi faris jam kelkfoje."
    </p>
    <p>
      Li efektive sidis &#265;e la pordo.
    </p>
    <p>
      "Kaj kion pri para&#349;uto?" incitis la soldato.
    </p>
    <p>
      "Tion mi havas preparita," diris Bakker kaj levi&#285;is por ke oni vidu,
      ke li vere havas para&#349;uton fiksitan al la korpo.
    </p>
    <p>
      La voja&#285;antoj ridis, sed la viza&#285;o de du a&#365; tri ombreti&#285;is.
      La stevardino rimarkis tion.
    </p>
    <p>
      "Vi provas timigi nin, sinjoro Bakker," &#349;i interdiris. "Ni preferas a&#365;skulti
      pri viaj voja&#285;oj."
    </p>
    <p>
      "Ho jes, pri tiuj mi volonte rakontos," li konsentis kompleze.
      "Kompreneble, se tio ne maloportunos al la ceteraj." Kaj li rakontis. Li
      estis unu el tiuj <i>globtrotuloj</i>, al kiuj la mondo &#349;ajnas tro
      malgranda kaj kiuj sentas sin tute hejme &#265;ie. Li vidis kaj travivis
      multon. Li sciis akre observi, kompari, taksi, kaj tial la tuta societo
      kun intereso sekvis lian parolon pri la postmilitaj cirkonstancoj en
      diversaj landoj.
    </p>
    <p>
      Payen nur duone a&#365;skultis. Jen kaj jen li elpo&#349;igis la <i>Paris
      Soir</i> kaj legis la artikolon pri Daumal. Kia feli&#265;o, ke li a&#265;etis
      tiun &#309;urnalon! Jam hodia&#365; vespere li elser&#265;os la
      defendanton de Daumal kaj klarigos al li &#265;ion.
    </p>
    <p>
      Ili alproksimi&#285;is al Svisujo.
    </p>
    <p>
      "Nun ni flugos pli alten," atentigis la stevardino. "Preparu vin kontra&#365;
      malvarmeto."
    </p>
    <p>
      En la malproksimo staris alpa montegaro kontra&#365; la firmamento kiel
      murego.
    </p>
    <p>
      "Je kia alto ni trovi&#285;as fra&#365;lino?" demandis Bakker.
    </p>
    <p>
      "Je dumil kvincent metroj, sinjoro," &#349;i respondis senhezite. "Post
      nelonge ni atingos kvarmil kvincent."
    </p>
    <p>
      Payen estis kontenta, ke li povos rigardi la maron de montegoj en ilia
      pompa grandiozo, sed li estis seniluziigata. La Alpoj estis ka&#349;itaj
      de densa kovra&#309;o de nebulo.
    </p>
    <p>
      La aeroplano flugis &#265;iam pli alten.
    </p>
    <p>
      "Doma&#285;e," diris S-ino Gibson kaj rigardis sian edzon. Tiu senvorte
      levis la &#349;ultrojn. Nur post momento li diris: "Tio ofte okazas super
      la Alpoj. Cetere, la nebulnuboj povos ankora&#365; disi&#285;i."
    </p>
    <p>
      Ili ne disi&#285;is. Tute male. Ili levi&#285;is alten kaj &#265;irka&#365;is
      la aeroplanon. Oni povis rigardi maldekstren, dekstren, anta&#365;en a&#365;
      malanta&#365;en; nenion oni povis vidi, krom blanko-grizo.
    </p>
    <p>
      "Kiel en tunelo," diris soldato, kiu sidis apud la Nederlandano.
    </p>
    <p>
      "Kaj jam komencis e&#265; ne&#285;i!" kapjesis &#265;agrene la komercisto.
      "Ke ni ne travivu ne&#285;oblovegon!"
    </p>
    <p>
      "La meteorologiaj informoj estis favoraj," konsolis ilin la stevardino. "&#264;i
      tiu ne&#285;bloveto ver&#349;ajne havas nur lokan karakteron, kaj certe ne
      da&#365;ros longe &#285;is ni havos &#285;in malanta&#365; ni."
    </p>
    <p>
      Por forigi la enuon &#349;i ekfunkciigis la radioaparaton, el kiu eksonis
      melodia muziko. Estis ja stranga sento esti forportata je rapido de 300
      kilometroj en horo kaj vidi nenion krom rigidaj viza&#285;oj....
    </p>
    <p>
      "Kiom alte ni nun estas?" denove demandis Bakker.
    </p>
    <p>
      La stevardino rigardis tra vitra pordeto en la kajuton de la piloto kaj
      radiotelegrafisto.
    </p>
    <p>
      "Kvarmil metrojn. Kaj ni &#265;iam flugas pli alten."
    </p>
    <p>
      "Oni ja povas tion senti," diris S-ino Gibson dum &#349;i plialtiris sian
      voja&#285;mantelon.
    </p>
    <p>
      Dum kelka tempo ili flugis senparole. Nur la muziko malla&#365;te sonis en
      la regula mu&#285;ado de la motoroj.
    </p>
    <p>
      "En tia nebulo mi flugis jam dufoje," komencis denove la Nederlandano,
      "kaj amba&#365;foje mi diris al mi, ke neniam plu..."
    </p>
    <p>
      Li ne finparolis.
    </p>
    <p>
      La aeroplano forte &#349;anceli&#285;is kaj la voja&#285;antoj estis el&#309;etitaj
      el siaj lokoj, kiel dum kunpu&#349;i&#285;o de vagonaro. La kajuto pleni&#285;is
      per doloraj kaj teruraj ekkrioj. La nederlanda komercisto malfermis la
      pordon kaj elsaltis. Sed neniu atentis lin.
    </p>
    <p>
      Nova pu&#349;ego, ankora&#365; pli granda skuo, kvaza&#365; iu de malsupre
      frapegis per grandega martelo, kaj la aeroplano restis senmova....
    </p>
    <h3>
      &#264;apitro 4
    </h3>
    <p class="rubriko">
      La akcidento
    </p>
    <p>
      Kelkajn sekundojn regis en la kajuto silento. Neniu movi&#285;is. &#264;iuj
      aspektis, kvaza&#365; ili atendas ankora&#365; unu, la lastan frapegon.
    </p>
    <p>
      Sinjorino Gibson rekonscii&#285;is la unua. &#348;i tu&#349;is per la mano
      siajn viza&#285;on kaj harojn, rigardis la manplatojn kaj kiam &#349;i
      konstatis, ke nenio estas sanga, rektigis siajn membrojn. Tio ne estis
      facila. &#264;e la pu&#349;ego &#349;i tu&#349;egis la manojn kaj piedojn;
      kofro batis &#349;in forte sur la dorson kaj per la kapo &#349;i frapis la
      plafonon de la malalta kajuto.
    </p>
    <p>
      Rigardo al la ceteraj voja&#285;antoj konvinkis &#349;in, ke &#349;ia
      sufero estis evidente la plej negrava. Interne de la aeroplano oni povis
      vidi bildon de absoluta ruini&#285;o. La homoj, &#309;etitaj el siaj
      sidlokoj, ku&#349;is sur la se&#285;oj kaj sur la planko en la plej
      diversaj pozicioj.
    </p>
    <p>
      Kaj jam estis a&#365;deblaj la unuaj &#285;emoj de la vunditoj.
    </p>
    <p>
      Sinjorino Gibson rigardis tra la fenestro de la kajuto. Kie ili trovi&#285;as?
      Kio okazis al ili? La duonblanka, malsimpatia grizo donis neniun
      respondon. Tra la malfermita pordeto blovis en la kajuton penetre malvarma
      vento, kiu &#309;etis internen aron da ne&#285;eroj.
    </p>
    <p>
      &#348;i sukcesis atingi la pordon kaj fermis &#285;in.
    </p>
    <p>
      En tiu momento levis sin de la planko anka&#365; la stevardino. &#348;ia
      &#265;iam ridetanta viza&#285;o estis kuntirita per doloraj sulketoj.
    </p>
    <p>
      "Kio okazis al vi, fra&#365;lino?" Sinjorino Gibson klinis sin al &#349;i.
    </p>
    <p>
      "Mi ne scias, S-ino Gibson," diris la brava knabino, venkante la doloron
      en &#349;ia tuta korpo. "Mi esperas, ke estas nenio grava, nur ekfrapo.
      Sed kiel fartas la ceteraj?"
    </p>
    <p>
      Generalo Gibson jam sidis. Po&#349;tukon, ru&#285;an je sango, li tenis al
      la nazo.
    </p>
    <p>
      "Kio estas al vi, Roberto?" ektimis lia edzino.
    </p>
    <p>
      "Nur bateto &#265;e la nazo...eksangis. Ne atentu pri mi, zorgu pri la
      ceteraj."
    </p>
    <p>
      Li estis soldato per korpo kaj animo. Kial teruri la virinojn per la
      sciigo, ke lia nazosto estas rompita?
    </p>
    <p>
      La takso pri la akcidento estis timiga. Sen pli gravaj vundoj restis nur
      kvar personoj: S-ino Gibson, la stevardino, la radiotelegrafisto kaj
      Marcel Payen. Tiu lasta ja ku&#349;is senkonscia duonhoron, &#265;ar li pu&#349;egis
      per la frunto kontra&#365; metalan apogilon, sed alie li ne estis vundita.
      &#264;iuj ceteraj estis vunditaj. Kelkaj &#349;irvundoj sur la viza&#285;oj
      kaj sur la kapoj, tri rompitaj a&#365; manoj a&#365; piedoj. Unu voja&#285;anto
      plendis pri doloro en la &#349;ultra osto. Plejmulte suferis sendube la
      piloto. Liaj premitaj lipoj ne ellasis e&#265; la plej etan &#285;emon,
      sed oni bone konstatis, kiom li suferas. Li ver&#349;ajne havis gravan
      internan vundon, &#265;ar &#265;e la pu&#349;ego li estis &#309;etita sur
      la gvidilon de la aeroplano.
    </p>
    <p>
      Sinjorino Gibson kaj la stevardino kaj la du sanaj viroj havis multe da
      laboro &#285;is kiam ili prizorgis &#265;iujn vunditojn.
    </p>
    <p>
      Nur poste ili komencis interesi&#285;i pri la &#265;irka&#365;a&#309;o.
      Marcel Payen malfermis la pordeton de la kajuto. Denove penetris internen
      frostiga ventblovo.
    </p>
    <p>
      "Malvarmege!" kunfrapis la dentojn la voja&#285;anto kun la rompita piedo.
      Payen rapide fermis. La virinoj kovris la vunditon per du kovriloj.
    </p>
    <p>
      "&#264;u vi vidis ion?" demandis la generalo al Payen.
    </p>
    <p>
      "Nur ne&#285;on kaj nebulon."
    </p>
    <p>
      "Jen bela situacio. Ni estas kiel pereintoj &#265;e la norda poluso."
    </p>
    <p>
      Eble ankora&#365; pli malbone, pensis Payen.
    </p>
    <p>
      "Sed kio okazis al S-ro Bakker?" rimarkigis la stevardino. "Pli estis
      konvinkita, ke pri tiuj pordo kaj para&#349;uto li nur fanfaronis, sed
      jen...."
    </p>
    <p>
      "Ni esperu, ke li savis sin," diris konsole S-ino Gibson. La ceteraj
      silentis. &#264;iu havis proprajn dolorojn, ili estis dankaj al la oferema
      virino pro tio, ke &#349;i klopodis konsoli ilin. Sed ili kredis, ke la
      nederlanda komercisto pereis en la ventego.
    </p>
    <p>
      "Kaj nun," diris post kelkaj momentoj la radiotelegrafisto, "ni provu,
      kion ni povos fari. Mi trarigardu la &#265;irka&#365;a&#309;on de la
      aeroplano por konstati, &#265;u ni povos orienti nin. Poste mi esploros la
      elsendaparaton. Se &#285;i estos en ordo mi komunikos, kio okazis. &#264;u
      vi bonvolos akompani min, S-ro Payen?"
    </p>
    <p>
      "Kompreneble!"
    </p>
    <p>
      "Anka&#365; mi iros," proponis sin la stevardino.
    </p>
    <p>
      "Vi devas resti kun la vunditoj, fra&#365;lino," diris Payen. "Oni bezonos
      vin &#265;i tie sen&#265;ese."
    </p>
    <p>
      La du viroj bone vestis sin kaj eliris en la furiozantan ventegon. Ekstere
      ili falis en la ne&#285;on &#285;is la zono. Ili &#349;anceli&#285;is kiam
      la vento blovegis kontra&#365; ilin. Akraj ne&#285;eroj pikis ilian viza&#285;on
      kaj blindigis ilin.
    </p>
    <p>
      "&#264;u vi vidas ion?" kriis la radiotelegrafisto al Payen, kiu &#265;irka&#365;iris
      la aeroplanon kaj staris &#265;e la kontra&#365;a flanko.
    </p>
    <p>
      "Nebulon kaj ne&#285;on! Ne dek pa&#349;ojn for oni povas vidi!"
    </p>
    <p>
      Ili kunvenis anta&#365; la aviadilo.
    </p>
    <p>
      "Per &#285;i ni ne plu flugos," diris Bernier. "La helicoj estas
      frakasitaj, la malsupra&#309;o rompita kaj la flugiloj derompitaj."
    </p>
    <p>
      "Ni iru esplori la terenon," diris Payen, "alie ni frosti&#285;os &#265;i
      tie."
    </p>
    <p>
      Ili faris &#265;irka&#365; tridek pa&#349;ojn.
    </p>
    <p>
      "&#264;u vi rimarkas ion strangan?" ekkriis Payen en la ventegon.
    </p>
    <p>
      "Sub la ne&#285;o estas glata glacio!"
    </p>
    <p>
      "Tio signifas, ke ni trovi&#285;as sur la glaciroko!"
    </p>
    <p>
      "Ni povas esti feli&#265;aj, ke ne&#285;as. La ne&#285;o almena&#365;
      mildigis nian kunpu&#349;i&#285;on. Alie la aeroplano estus tute
      frakasita."
    </p>
    <p>
      "Kaj ni kun &#285;i!"
    </p>
    <p>
      Post kelkaj pa&#349;oj ili haltis. Ili rerigardis. La aeroplano malaperis
      en blanka maro.
    </p>
    <p>
      "Ni reiru," decidis Payen. "En tia ne&#285;ventego nenio estas videbla."
    </p>
    <p>
      "Kaj ni facile povus ien falegi. La tereno abrupte deklivas."
    </p>
    <p>
      Ili reiris la&#365; siaj postsignoj al la aeroplano. Subite ili haltis kaj
      rigardis unu la alian.
    </p>
    <p>
      "&#264;u vi a&#365;dis?" demandis Payen.
    </p>
    <p>
      "Jes, a&#365;skultu....!"
    </p>
    <p>
      Ili a&#365;skultis. Denove ili a&#365;dis malfortan vokadon, kiu venis de
      la direkto de la aeroplano.
    </p>
    <p>
      "Helpon!"
    </p>
    <p>
      "Ni rapidu! Io okazis tie!"
    </p>
    <p>
      Ili klopodis iri tra la altaj ne&#285;blova&#309;oj kiel eble plej rapide.
      Fine ili atingis la celon. Payen malfermis la pordeton kaj amba&#365;
      rapide englitis internen.
    </p>
    <p>
      "Kio okazis?" ili demandis kvaza&#365; per unu bu&#349;o.
    </p>
    <p>
      Amba&#365; virinoj kaj anka&#365; la pacientoj rigardis ilin kun surprizo.
    </p>
    <p>
      "Kial?" nekomprene diris S-ino Gibson.
    </p>
    <p>
      "Kiu vokis &#265;i tie pri helpo?"
    </p>
    <p>
      "Neniu."
    </p>
    <p>
      "Dum la tempo, kiam vi forestis, neniu e&#265; &#285;emetis," komunikis la
      stevardino. "&#264;u vi a&#365;dis ion?"
    </p>
    <p>
      "Jes, iu dufoje vokis helpon."
    </p>
    <p>
      "En la aeroplano vokis neniu," diris S-ino Gibson. "Do tio povas esti
      nur..."
    </p>
    <p>
      "S-ro Bakker!" ekkomprenis Payen. "Ni a&#365;dis la alvokon tre klare."
    </p>
    <p>
      Ili denove eliris en la ne&#285;ventegon. Momenton ili a&#365;skultis.
    </p>
    <p>
      "Heeelpooon!" a&#365;di&#285;is denove. Nun jam pli malla&#365;te, pli
      longe, pli malespere.
    </p>
    <p>
      Ili sekvis la direkton de la vo&#265;o. De tempo al tempo ili haltis kaj a&#365;skultis.
      La vokado ne &#265;esis.
    </p>
    <p>
      Fine ili trovis lin. Li ku&#349;is en ne&#285;blova&#309;o, en kiun li
      penetris &#285;is la kolo. La manoj plekti&#285;is malanta&#365; la dorso.
      Li tiregis per ili, &#349;iris, movegis sin, sed sensukcese. Li jam estis
      preska&#365; blua pro la malvarmo. Liaj malfermegitaj okuloj estis
      elokventaj atestantoj de la terurego, kiun li travivis.
    </p>
    <p>
      Nur en la aeroplano li plene rekonscii&#285;is.
    </p>
    <p>
      "...&#265;iam mi diris al mi, ke mi neniam denove flugos super nebulitan
      montaron," li da&#365;rigis sian nefinparolitan frazon. "Sed nun mi volas
      tion &#309;uri!"
    </p>
    <p>
      "Do, kio okazis al vi, S-ro Bakker?" demandis la stevardino.
    </p>
    <p>
      "Mi kredis, ke ni estas sufi&#265;e altaj. Mi saltis. Mi volis delasi la
      para&#349;uton, kaj en tiu momento mi konstatis, ke mi ku&#349;is en la ne&#285;o.
      Bele, dorsflanke, enborite &#285;is la &#349;ultroj, manojn sub la dorso
      kaj plektitajn kun la &#349;nuregoj. Mi &#349;iris per la tuta korpo, mi
      eni&#285;is &#265;iam pli profunden, la ne&#285;o jam atingis mian
      mentonon, kaj tiam mi komencis vokadi. Por diri la veron, mi ne esperis,
      ke iu a&#365;dos min. Mi supozis, ke vi a&#365; da&#365;rigis la flugon, a&#365;
      estis ie frakasitaj."
    </p>
    <p>
      "Nu, vi travivis pli ol sufi&#265;e," diris S-ino Gibson. "Kiel anka&#365;
      ni."
    </p>
    <p>
      Payen kaj la radiisto donis raporton pri la rezulto de sia esploro. Ili
      decidis esplori la aparatojn, fiksi la geografian pozicion kaj provi
      elsendi.
    </p>
    <p>
      "Pri &#265;iu kulpas la mezurilo de alteco," diris malla&#365;te la
      piloto. "&#284;i trompis min je kvincent &#285;is mil metroj. &#284;i
      montris kvarmil kvincent."
    </p>
    <p>
      La radiisto kalkulis ion dum kelkaj momentoj &#265;e la kompaso. Poste li
      iris al la piloto kaj diris:
    </p>
    <p>
      "La&#365; mia kalkulo ni trovi&#285;as sur la kvardeksesa grado norde kaj
      kvina rado oriente. &#264;u tio akordas kun via kombino?"
    </p>
    <p>
      La piloto enpensi&#285;is.
    </p>
    <p>
      "La&#365; la flugtempo ni devus esti jam pli malproksimen. Sed.... tiu
      nebulo kaj vento... estas ja vere malfacile fari precizajn konkludojn. Tio
      povas esti."
    </p>
    <p>
      "&#264;u mi do elsendu tion?"
    </p>
    <p>
      "Nenio alia restas al ni. Ni ja konvinki&#285;is, ke ni jam ne povas fidi
      niajn aparatojn, sed kion alian ni povas fari?"
    </p>
    <p>
      Dum la radiisto notis sur la paperon raporton por sia elsendo, generalo
      Gibson dismetis sur la sidlokon detalan landkarton de Svisujo. &#264;iuj,
      kiuj povis movi sin, ari&#285;is &#265;irka&#365; lin.
    </p>
    <p>
      "Do, kie ni trovi&#285;as, sinjoro generalo?"
    </p>
    <p>
      "Se S-ro Bernier bone taksis la situacion, ni estas sur iu glaciroko inter
      montoj Combin kaj Collon en la Penin-Alpoj."
    </p>
    <p>
      Dume la radiisto jam klopodis kontakti&#285;i kun la mondo.
    </p>
    <p>
      "MAYDAY el aviadilo F-AKCS!"
    </p>
    <p>
      "MAYDAY el aviadilo F-AKCS!"
    </p>
    <p>
      "Mi petas, estu silentaj!" S-ino Gibson admonis la aron &#265;irka&#365;
      sia edzo. "Oni jam elsendas!"
    </p>
    <p>
      Radiisto Bernier a&#365;skultis. Post nelonge a&#365;di&#285;is malla&#365;te:
    </p>
    <p>
      "F-AKCS, flugejo en Berno!"
    </p>
    <p>
      "F-AKCS, flugejo en Berno!"
    </p>
    <p>
      "Oni a&#365;dis nin!" kriis entuziasme Bakker. "Ni venkis, &#265;ar..."
    </p>
    <p>
      Suprenlevita fingro de S-ino Gibson &#265;esigis pliajn esprimojn de
      entuziasmo. En profunda silento Bernier elsendis:
    </p>
    <p>
      "MAYDAY! MAYDAY! MAYDAY! La aviadilo F-AKCS, kiu ekflugis je la dekdua
      horo en Romo por Parizo frakasi&#285;is je la dektria horo kvardek kvin
      minutoj en nebulo super la Alpoj. El la tuta nombro de dek du personoj, ok
      estas vunditaj. Aviadilo frakasita. Ni trovi&#285;as sur glaciroko kovrita
      de dika ne&#285;tavolo. Geografia pozicio proksimume kvardeksesa grado
      norda latitudo, kvina grado orienta longitudo. Mi komutas!"
    </p>
    <p>
      &#264;iuj rigardis la ru&#285;an lumon, preska&#365; nespirante.
    </p>
    <p>
      "ANSWERING! ROGER MAYDAY!"
    </p>
    <p>
      Danke al Dio! Berno konfirmis, ke ili a&#365;dis la vokon pri helpo.
    </p>
    <p>
      "Ankora&#365; &#265;i tion!" S-ino Gibson donis al la radiisto papereton
      kun rapide skribita aldono:
    </p>
    <p>
      "Provizoj de nutra&#309;oj por nur du tagoj!"
    </p>
    <p>
      Kaj jam venis anka&#365; Payen kun plia sciigo. Li transdonis al Bernier
      kelkajn frazojn: "Sendu al redakcio de Paris Soir! Marcel Payen, atestanto
      en proceso pri Jean Daumal, revenas Parizon. Haltigu la proceson. Marcel
      Payen."
    </p>
    <p>
      La radiisto vokis trian fojon.
    </p>
    <p>
      "F-AKCS! Sendu al redakcio...."
    </p>
    <p>
      En tiu momento estingi&#285;is la ru&#285;a lumo en la sendaparato.
      Bernier eksilentis.
    </p>
    <p>
      "Kial vi ne elsendas?" elspiras Payen.
    </p>
    <p>
      La radiisto ne respondis. Momenton li esploris la aparaton. Poste li peze
      suprenlevis sin kaj per ra&#365;ka vo&#265;o komunikis:
    </p>
    <p>
      "Nia izoli&#285;o de la cetera mondo estas perfekta. &#264;iuj baterioj
      estas eluzitaj."
    </p>
    <p>
      Payen devis ekpreni la apogilon, por ke li ne falu.
    </p>
    <h3>
      &#264;apitro 5
    </h3>
    <p class="rubriko">
      Sur la glaciroko
    </p>
    <p>
      S-ino Gibson agis kiel lerta kuracisto. &#348;i neniam supozis, ke &#349;i
      uzos la spertojn, akiritajn dum la kelkaj unua-helpaj kursoj, en tiom
      eksterordinaraj cirkonstancoj. Anka&#365; la konoj, kiujn &#349;i akiris
      kiel flegistino dum la milito, estis al &#349;i tre utilaj.
    </p>
    <p>
      Tutan nokton &#349;i ne fermis la okulojn. La stevardino tre kompleze
      helpis &#349;in. Ili amba&#365; havis la manojn plenaj de laboro. Jen ili
      devis ree purigi la vundojn, jen doni novan banda&#285;on, jen denove
      kuiri teon. &#264;iuj vunditoj kondutis brave. Malgra&#365; tio, ke ili
      suferis de netolereblaj doloroj, multaj bezonis kvietigajn injektojn, kaj
      &#265;iuj fartus pli bone se ili povus komforte etendi siajn membrojn sur
      libera lito, sed &#265;i tie ili estis devigataj ka&#365;ri sur primitivaj
      ku&#349;ejoj, kunmetitaj el sidtabuloj&mdash;tamen neniu e&#265;
      plendetis.
    </p>
    <p>
      Amba&#365; donis al la pacientoj &#265;iun eblan flegon. Kun an&#285;ela
      pacienco ili trairadis la malgrandan spacon inter la du vicoj de ku&#349;ejoj.
      Al &#265;io ili respondis kun afabla rideto kaj neniel montris, ke anka&#365;
      ili estas lacaj.
    </p>
    <p>
      "Vi devas dormeti, S-ino Gibson," diris la stevardino je la matena
      krepusko, kiam &#349;ajnis, ke la malsanuloj jam iomete kvieti&#285;is.
    </p>
    <p>
      "Vi tion bezonas pli, fra&#365;lino," ridetis la maljuna sinjorino. "En
      mia a&#285;o dormo jam ne estas tiom altvalora."
    </p>
    <p>
      Kaj malgra&#365; tio, ke la stevardino defendis sin, S-ino Gibson devigis
      &#349;in iri dormi. Se oni povus nomi dormo la sidadon en malkomforta
      pozicio, kun la kapo plena de teruraj bildoj kaj maltrankviligaj son&#285;oj....
    </p>
    <p>
      S-ino Gibson estis ne nur la kuracistino de la tuta ekspedicio, &#349;i
      estis anka&#365; mastrumistino. Tuj anta&#365; vespero &#349;i detale
      kontrolis &#265;iujn nutra&#309;ojn en la aeroplano. Ili ja estis
      malesperige malmultaj; kelkaj panbuletoj, iom da salmo, paste&#265;-konservoj,
      &#265;irka&#365; du kilogramoj da &#265;okolado, sukero kaj teo. Oni
      neniel povis miri, &#265;ar neniu volis kunpreni provizon da nutra&#309;oj
      por tiom mallongeda&#365;ra flugo, precipe se por &#265;iu paketo oni
      devis pagi altan pagon. Sed kiom ajn &#349;i klopodis, &#349;i ne povis
      fari alian konkludon ol tiun, kiun &#349;i lasis elsendi en la eteron:
      provizojn da nutra&#309;oj por nur du tagoj.
    </p>
    <p>
      Por du tagoj! Kaj poste...?
    </p>
    <p>
      Denove kaj denove &#349;i pripensis la tutan provizplanon. Sed &#349;i
      apena&#365; konsoli&#285;is per la esperiga penso, ke al sanuloj estos
      eble iom rezigni pri porcioj, kiam &#349;i denove konsterni&#285;is. Estas
      ja &#285;uste, ke la sanaj estu pli modestaj; sed tion, kion &#349;i
      tiamaniere gajnos, &#349;i devos ja doni al la malsanaj!
    </p>
    <p>
      Tio &#265;i, espero kaj duboj, fido kaj malespero, interluktis nur
      interne. Ekstere S-ino Gibson estis nur kompleza, servema, preta helpi,
      afabla. &#348;i kovradis la malsanulojn, kiam ili tremis de malvarmo,
      ordigis al ili la kusenojn, konsoladis ilin per afablaj, patrinaj vortoj
      kaj kura&#285;igaj ridetoj.
    </p>
    <p>
      Tutan nokton tondris la sova&#285;a ventego. &#284;i plenforte pu&#349;egis
      la aviadilon, kiu krakis, &#285;emis kaj tremegis. La ne&#285;o, pelate je
      neimagebla rapido, frapegis la tegmenton de la aeroplano kaj glui&#285;is
      sur la fenestroj de la kajuto.
    </p>
    <p>
      Payen kun la radiisto kaj Bakker premi&#285;is en la pilotkajuto. Se S-ino
      Gibson bezonis ilin por iu malfacila tasko, ekzemple se estis necese turni
      malsanulon aliflanken, ili volonte helpis. Sed alie ili ne miksis sin en
      &#349;ian laboron.
    </p>
    <p>
      Ili sidis senvorte kaj senmove rigardis en la densan mallumon. E&#265;
      Bakker, kiu alitempe estis tiom parolema, gaja kaj vivoplena, ne inklinis
      paroli. Li ne pensis pri la komerc-profitoj, kiujn li perdos, se li ne
      estos en Parizo. Li estis skuita pro la proksimo de la Morto, kies viza&#285;on
      li posttagmeze de proksime rigardis kaj kiu, eble, &#265;irka&#365;iras la
      areton da malfeli&#265;uloj.
    </p>
    <p>
      Marcel Payen ne povis rekonscii&#285;i de la granda bato, kiun li ricevis
      dum la elsendo. Kiom malmulte mankis, por ke la sciigo por la redakcio de
      <i>Paris Soir</i> estu elsendata kaj transdonata! Kaj Daumal, lia fidela
      kunulo Daumal, povu esti savata! Li estus povinta senigi sin de la
      turmentaj imagoj kaj angoro, kiuj lin certe en la nunaj tagoj kaj noktoj
      obsedas. Kio ja konspiris kontra&#365; li? Sed tamen eble ili estos
      savataj. Sed &#265;u oni trovos ilin &#285;ustatempe?
    </p>
    <p>
      Amaraj ripro&#265;oj pikis lin. Kial li ne forsendis telegramon el Romo?
      Li havis sufi&#265;e da tempo. Sufi&#265;us nur kelkaj minutoj, dum li
      estis en la flughaveno. La oficisto certe volonte aran&#285;us la
      aferon.... Li ne povis anta&#365;vidi pereon. Cedate. Sed tio ne estis
      senkulpigo. Prudenta homo devas pensi pri &#265;io; li devas anta&#365;vidi
      anka&#365; tion, kio &#349;ajnas never&#349;ajna...
    </p>
    <p>
      "Sinjoro Payen," eltiris lin el la mal&#285;ojigaj pensoj la radiisto.
      "Ektagi&#285;as. &#264;u ni denove iru iom promeni en la &#265;irka&#365;a&#309;o?"
    </p>
    <p>
      Ili tamen revenis post nur kelkaj pa&#349;oj. La ventego furiozis ankora&#365;
      pli sova&#285;e kaj pli &#349;torme ol hiera&#365;.
    </p>
    <p>
      Sekvis longa, senfine longa tago. La tuta konversacio turni&#285;is &#265;irka&#365;
      unusola penso: &#265;u oni sendos aviadilon por ser&#265;i ilin!
    </p>
    <p>
      "En &#265;i tia vetero, certe ne," diris Generalo Gibson, ne suprenlevante
      la kapon de la landkarto, kiun li ankora&#365; kun intereso studis. "&#284;is
      la ventego &#265;esos kaj la nebulo suprenlevi&#285;os, ni ne povos
      esperi, ke oni povus trovi nin."
    </p>
    <p>
      "Kiel longe tio povos da&#365;ri?" Bakker demandis la radiiston.
    </p>
    <p>
      "Unu, du a&#365; plurajn tagojn."
    </p>
    <p>
      "La duan, jam estos en ordo," provis rideti S-ino Gibson. "Ni esperu, ke
      la naturo faros al ni komplezon."
    </p>
    <p>
      &#264;iu uzis la tempon la&#365; sia povo. Iuj legis jam kelkajn fojojn la
      malnovajn sciigojn en &#309;urnaloj, aliaj ludis kartojn, S-ro Bakker fine
      &#265;esis esti melankolia kaj rakontis novajn historietojn. Generalo
      Gibson estis &#265;iam klinita super la detala landkarto de Svislando kaj
      ion mezuris kaj kalkulis.
    </p>
    <p>
      Payen kun la radiisto provis ankora&#365; kelkfoje trairi la &#265;irka&#365;an
      regionon, sed la ventego &#265;iufoje repelis ilin.
    </p>
    <p>
      La dua nokto en la aeroplano estis ankora&#365; pli malfacila, ol la unua.
      S-ino Gibson pali&#285;is, &#349;iaj okuloj perdis sian brilon kaj ili
      kvaza&#365; iomete enkapi&#285;is, sed la ridetoj, per kiuj &#349;i
      kuracis pli efike ol per banda&#285;oj, estis &#265;iam la samaj; plenaj
      de kura&#285;igo kaj kredo, ke &#265;io fini&#285;os bone.
    </p>
    <p>
      Matene la ventego subite &#265;esis. La nebuloj suprenlevi&#285;is kaj al
      la mirigitaj okuloj de la perditoj prezentis sin &#265;arma, sed
      malkonsola panoramo. Kien ajn la okulo rigardis, &#265;ie trovi&#285;is
      glacirokoj a&#365; elstaris kruta&#309;oj de la montegoj. Nenie e&#265;
      signo de la valoj kun dometoj de la svisaj montanoj a&#365; signo de vila&#285;eto
      a&#365; urbo.
    </p>
    <p>
      La perditoj anta&#365;e konsolis sin, ke ili eble trovi&#285;as sur unu el
      tiuj glacirokoj, kiuj jam proksimis de la valoj, ke ili ekvidos, e&#265;
      se en malproksimo, homan lo&#285;ejon; ke sufi&#265;os doni nokte
      lumsignalon kaj ili estos savitaj...
    </p>
    <p>
      Nenio tia. Nur ondeca maro de la montegaj pintoj kaj glacirokoj. Kelkaj
      ankora&#365; estis ka&#349;itaj de la nebulo kaj malpeze fluganta ne&#285;o;
      aliaj jam brilis en la matena suno. &#284;i estis panoramo, kiu turiston
      ravus. La perditojn &#285;i plenigis per teruro kaj malespero.
    </p>
    <p>
      Marcel Payen kaj la radiisto, armitaj per &#349;talaj stangoj, fine eliris
      por rigardi la &#265;irka&#365;a&#309;on.
    </p>
    <p>
      "S-ro Bernier, &#265;u mi rajtas rigardi viajn mezuraparatojn?" vokis
      Generalo Gibson al la foriranta radiisto.
    </p>
    <p>
      "Kompreneble, sinjoro Generalo."
    </p>
    <p>
      Payen kaj Bernier supreniris sur neabrupta deklivo. Ili konstatis, ke la
      vojo estas libera &#285;is tiu loko, kie eksuprenlevi&#285;as la kruta,
      nuda kaj neatingebla pinto.
    </p>
    <p>
      Tie ili haltis. Ili &#265;irka&#365;rigardis. Klifoj, glacirokoj, ne&#285;o.
      Ili malsupreniris al la aeroplano.
    </p>
    <p>
      "&#264;u vi vidis ion?" bonvenigis ilin la ceteraj.
    </p>
    <p>
      "Nenion," diris Bernier.
    </p>
    <p>
      "Ni nun rigardu malsupren. Eble tie..." diris Payen.
    </p>
    <p>
      Kiam ili iris sur la deklivo malsupren, ilia perspektivo estis malebligita
      per la alta ne&#285;blova&#309;o. Preteririnte &#285;in, ili ekkriis de
      mirego. Ili staris sur la rando de kruta rokmuro, kiu falis vertikale en
      la profundon de minimume dek kvin metroj. Malsupre &#285;i &#349;an&#285;i&#285;is
      en novan neabruptan deklivon, kiu subite kondukis maldekstren malanta&#365;
      ankora&#365; unu rokmuron.
    </p>
    <p>
      Kio trovi&#285;is malanta&#365; &#285;i?
    </p>
    <p>
      Certe ankora&#365; novaj kruta&#309;oj, deklivoj, &#285;is tie en la
      malproksimo estas malsuprenira vojo en la valon....
    </p>
    <p>
      Amba&#365; viroj senparole rigardis sin.
    </p>
    <p>
      Malanta&#365; ili staris krutaj klifoj; anta&#365; ili vertikala rokmuro.
      Estis certe, ke per propraj fortoj ili neniarn foriros de sur la
      glaciroko.
    </p>
    <p>
      La pasa&#285;eroj akceptis la raporton de la du viroj kvaza&#365; tute
      trankvile. Neniu malka&#349;is, kiom malgrandi&#285;is la flameto de
      espero en la koro. Sian tutan restantan fidon ili direktis al la blua
      firmamento. Nur de tie povas veni la savo.
    </p>
    <p>
      Ili decidis, ke sanaj viroj alternos tage kaj vespere en patrolado. Se ili
      ekvidos tage aviadilon, ili elpafos kolorajn raketojn. En la mallumo ili
      bruligos benzinon, kiun ili tiucele lokis je sekura distanco de la
      aviadilo.
    </p>
    <p>
      La tria tago pasis en febra stre&#265;o. Ankora&#365; nenio. La &#265;ielo
      estis pura kaj silenta. La vento jam tute &#265;esis. &#264;io estis bela,
      sed mal&#285;ojiga. Kiam vesperi&#285;is, la radiisto Bernier, kiu &#309;us
      de&#309;oris, komunikis, ke al li &#349;ajnis, ke li a&#365;das bruon de
      motoro. Kiu povis, kuris eksteren. Vere! Ili vidis nenion, sed tute klare
      distingis la regulan mu&#285;adon de la motoroj.
    </p>
    <p>
      Bernier pafis ru&#285;an raketon. Poste la duan, trian, kvaran, kvinan...
    </p>
    <p>
      La mu&#285;ado malpliforti&#285;is, &#285;is &#285;i tute silentis.
    </p>
    <p>
      La perditoj, palaj pro eksciti&#285;o, preska&#365; ne spiris. Nur post
      momento Bakker diris:
    </p>
    <p>
      "Doma&#285;e. &#284;i certe estis aeroplano ser&#265;ante nin."
    </p>
    <p>
      "Mi ne samopinias," diris Generalo Gibson.
    </p>
    <p>
      "Kial, sinjoro Generalo?"
    </p>
    <p>
      "&#264;ar...." la generalo eksilentis. Nur poste li da&#365;rigis: "Mi ne
      intencis diri tion al vi. Sed cetere estas pli bone koni la realon, e&#265;
      se &#285;i estas kruda."
    </p>
    <p>
      &#264;iuj stre&#265;e rigardis lin.
    </p>
    <p>
      "Mi konstatis, ke la kunpu&#349;i&#285;o difektis anka&#365; la aparatojn
      por mezuri geografian pozicion. Tio, kion elsendis S-ro Bernier, ege
      diferencas de la realo. Pro tio, oni ne ser&#265;as nin &#265;i tie."
    </p>
    <p>
      "Kaj kie do ni trovi&#285;as?"
    </p>
    <p>
      "Minimume cent kilometrojn nordoriente de la loko, kiun ni komunikis al la
      Berna stacio!"
    </p>
    <h3>
      &#264;apitro 6
    </h3>
    <p class="rubriko">
      La ser&#265;o
    </p>
    <p>
      La viro, de&#309;oranta en la Berna radiostacio sur la flugejo, havis
      multe da laboro, kiel &#265;iam. Komunikoj el &#265;iuj direktoj kruci&#285;is
      rapidege.
    </p>
    <p>
      Subite li a&#365;dis la vokon MAYDAY. &#264;iuj sendstacioj eksilentis
      anta&#365; la grava komuniko.
    </p>
    <p>
      "MAYDAY el aviadilo F-AKCS....!"
    </p>
    <p>
      La radiisto rapide notis la raporton de Bernier. Poste dua komuniko, pri
      la nutra&#309;oj. Kaj aldono: "Sendu al redakcio...."
    </p>
    <p>
      Fino.
    </p>
    <p>
      "Da&#365;rigu!" vokis la radiisto. "Ni a&#365;dis bone, da&#365;rigu!"
    </p>
    <p>
      Nenio a&#365;di&#285;is.
    </p>
    <p>
      "Flugejo en Berno!" Li ne volis cedi. "Elsendu konstante, ni atentigos
      &#265;iujn staciojn!"
    </p>
    <p>
      Li vokis vane. Li jam sciis, ke oni ne a&#365;das lin, sed li tamen ne
      &#265;esis. Nur kiam li estis certa, ke la kontakto estis tute rompita, li
      komunikis la sciigon al &#265;iuj svisaj radiostacioj. Post horo sciis pri
      la frakasi&#285;o anka&#365; &#265;irka&#365;aj landoj: Francujo, Italujo,
      A&#365;strujo, Germanujo. La komuniko rapide disvasti&#285;is okcidenten
      kaj orienten, norden kaj suden, kaj vespere la deksepan de Novembro
      raportis preska&#365; &#265;iuj e&#365;ropaj sendstacioj:
    </p>
    <p>
      "En la Alpoj frakasi&#285;is aeroplano de tipo Amiot F-AKCS dum flugo de
      Romo al Parizo. El la tuta nombro de dek du personoj, estas ok vunditaj.
      Pri savaj laboroj oni ankora&#365; ne povas komenci, &#265;ar en la Alpoj
      furiozas ne&#285;ventegoj."
    </p>
    <p>
      La savajn laborojn oni ankora&#365; ne entreprenis, sed ili estis jam
      preparitaj. En Svisujo, Italujo, Francujo kaj Anglujo interkonsili&#285;is
      pilotoj. Kaj ne nur pilotoj. Anka&#365; aviadsekcioj de la kuni&#285;intaj
      staboj konstruis planojn por savi la perditojn. En oficejo tio aspektis
      kiel anta&#365; la komenco de ofensivo. Militaj fakanoj estis klinitaj
      super detalaj landkartoj de la Alpa montar-masivo; ili mezuris distancojn,
      notis altojn de la montoj kaj klopodis diveni, sur kiu glaciroko la
      tragedio povis okazi.
    </p>
    <p>
      Al &#265;iuj estis klare, ke la helpo devos veni plej eble rapide, se la
      viktimoj de la katastrofo ne devos perei de frosto, malsato kaj manko de
      kuraciloj.
    </p>
    <p>
      &#308;urnaloj en okulfrapa aran&#285;o alportis la sciigon pri la malfeli&#265;o.
      Denove oni pridebatis la demandon, kiom dan&#285;era estas voja&#285;ado
      en aeroplano. Al iuj skribista&#265;oj, kiuj dum la tuta vivo e&#265; ne
      proksimi&#285;is al aeroplano, &#265;ar ili sentis preska&#365;
      prahistorian teruron pri la bluetaj altoj, la alpa tragedio estis <i>akvo
      por ilia muelilo</i>. Ili memorigis &#265;iujn grandajn katastrofojn, kiuj
      okazis en la historio de la aviado. Ili klopodis pruvi, ke la voja&#285;ado
      per la vagonaro estas multe pli sekura, kaj avertis kontra&#365; uzado de
      la aeroplano.
    </p>
    <p>
      Sed kontra&#365; ili elsvarmis la armeo de la bravaj agloj. Ili estis
      tiuj, kiuj sentis sin kiel hejme en la aero, amikoj kaj sindonaj adorantoj
      de la aera sporto. Trankvile, sen vana kriado, ili arigis senfinajn vicojn
      de ciferoj, kiuj mem parolis. Ili citis per nefanfarona parolo la faktojn.
      Objektivaj legantoj konkludis, ke la nombro de viktimoj rilate al la
      nombro de faritaj flugoj estas neniel malpli bona ol &#265;e aliaj
      transportiloj.
    </p>
    <p>
      Estu kiel ajn, &#265;i tiu polemiko vekis tiom grandan intereson pri la
      viktimoj en la Alpoj, ke el &#265;iuj mondpartoj venis proponoj, kiel savi
      ilin. &#264;ar &#265;iuj artikoloj&mdash;egale, &#265;u la skribintoj
      estis por la aviado a&#365; kontra&#365; &#285;i&mdash;fini&#285;is per
      tiu sama konkludo: Sur la glaciroko en la Alpoj pereas dek du malfeli&#265;uloj.
      Savu ilin!
    </p>
    <p>
      &#284;i sonis el &#265;iuj landoj kiel petego kaj samtempe kiel severa
      ordono. &#284;i estis anka&#365; pruvo, ke la homaro ne lasis sin finbati&#285;i
      de la kelkjara regado de mallumo. Ke homo restis homo malgra&#365; &#265;iuj
      teruraj scenoj en koncentrejoj, ke homo ne &#265;esis ami la homon kaj ne
      perdis intereson pri la vivo de sia proksimulo malgra&#365; sciigoj pri
      hekatomboj de mortintoj en gaskameroj, sur batalkampoj, en bombarditaj
      urboj, sur ekzekutejoj. &#284;i sonis kiel kanto, per kiu la homaro volis
      sonigi &#265;iun sian ardan kredon, ke en la mondo estas ne nur kolero kaj
      malamo, sed anka&#365; la amo.
    </p>
    <p>
      Ekheli&#285;is la dua tago kaj Svislando elsendis la saman komunikon:
    </p>
    <p>
      "La ne&#285;ventego furiozas egalforte. Alpoj ka&#349;itaj de nebulo, la
      flugado neebla."
    </p>
    <p>
      Des pli fervore oni da&#365;rigis la preparojn por savaj laboroj. &#264;u
      estos eble alteri&#285;i al la glaciroko? Kaj se ne, kiamaniere oni savos
      ilin? Oni malsupren&#309;etu al ili nutra&#309;ojn. Bone, sed kio poste?
    </p>
    <p>
      Kaj jen oni sendis jenan proponon. Alveturigu el Anglujo la usonajn
      helikopterojn, tiujn aviadilojn de admirinda konstruo, kiuj povas alteri&#285;i
      kaj suprenlevi&#285;i en kiu ajn loko, vertikale malsupren kaj vertikale
      supren, sen kiu ajn veturiga surfaco. Per tio oni savu perditojn, e&#265;
      se ili estu tuj sub krutega montfaco!
    </p>
    <p>
      Samtempe sin anoncis grandega legio de volontuloj el la vicoj de la svisaj
      montgrimpuloj, kunigitaj en <i>Savsindikato de la svisaj alpistoj</i>.
      Tiuj &#265;i viroj ne inklinis multe paroli. &#264;iu esploris sian ekipa&#309;on&mdash;&#349;nuregon,
      montgrimpajn botojn, stangojn, krampojn, hakileton dorsosakon&mdash;kaj
      rigardis la &#265;ielon. Kaj la viza&#285;o malheli&#285;is, kiam li vidis
      la montegojn nebulitaj kaj poste reiris en la kabanon. Ili ku&#349;igis
      sin sur lignan liton tiaj, kiaj ili estis: vestitaj, kun botoj pretaj por
      en kiu ajn momento eliri al la frostaj pintoj. Dekoj da tiaj savgrupoj
      atendis en turistaj kabanoj en la Alpoj la komandon.
    </p>
    <p>
      Fine heli&#285;is.
    </p>
    <p>
      La Alpoj ektondris per mu&#285;ado de motoroj. Aviadiloj de la plej
      diversaj tipoj, aviadiloj svisaj, francaj, anglaj, usonaj kaj italaj
      flugis super la suda parto de la Alpoj kaj ser&#265;is la perditojn. Ne
      ekzistis unu granda glaciroko en lar&#285;a cirklo &#265;irka&#365; la
      montoj Collon kaj Combin, kiu ne estis zorgeme esplorita. &#264;ar la
      aviadistoj &#285;uste supozis, ke la aeroplano estos super&#349;utita de
      ne&#285;o kaj pro tio malmulte videbla, ili flugis en dan&#285;era
      proksimo de la tero por ke ili nenion malatentu. Sed &#265;iuj grupoj de
      la savaj aeroplanoj reflugis al siaj flugejoj kaj la pilotoj raportis per
      la mallonga parolo de aviadistoj:
    </p>
    <p>
      Nenion!
    </p>
    <p>
      Kaj simile fartis anka&#365; la svisaj montgrimpuloj, kiuj faris verajn
      miraklojn de bravo. Ili malatentis tion, ke la fre&#349;e falinta ne&#285;o
      komencis rulfali en la abismojn en la formo de lavango, kiu povus ilin en
      &#265;iu momento super&#349;uti. Ili silentis dum dan&#285;era
      suprengrimpado, ili ne parolis dum malsuprenirado. Nur post reveno en la
      kabanon ili raportis al sia centro:
    </p>
    <p>
      Ankora&#365; nenion!
    </p>
    <p>
      Io sufoka penetris en la kabanojn, en kiuj sidis la pilotoj kaj
      observistoj. &#284;i penetris en la oficejojn, kie oni organizis novajn
      kaj ankora&#365; novajn flugojn. &#284;i &#349;vebis interne de la muroj
      de la turistaj kabanoj. La perditoj komunikis, ke ili havas nutra&#309;ojn
      por du tagoj. De ilia elsendo jam pasis la tria tago.
    </p>
    <p>
      Kiom longe ankora&#365;....?
    </p>
    <p>
      En &#265;i tiun malbonan humoron &#309;etis kelkajn sunradiojn la komuniko
      de la franca parto. Montanoj en alte situanta vila&#285;o asertis, ke ili
      en tiu fatala tago a&#365;dis tre klare la krakon, kiu povis deveni nur de
      aviadil-frakasi&#285;o.
    </p>
    <p>
      Oni alidirektis la &#265;efan ondon de la ser&#265;ado okcidenten. Nu,
      kial ne la radiotelegrafisto el Amiot F-AKCS sciigis, ke li fiksis la
      geografian pozicion nur proksimume.
    </p>
    <p>
      Sed la dudeka de Novembro proksimi&#285;is al la fino kaj raportoj de
      &#265;iuj ekspedicioj sonis konsente:
    </p>
    <p>
      &#264;iam ankora&#365; nenion!
    </p>
    <p>
      Tiun saman vesperon vibris telefondratoj en &#265;iuj turistaj kabanoj la&#365;
      la tuta longo kaj lar&#285;o de la Alpoj. <i>La Savsindikato de la svisaj
      alpistoj</i> eldonis &#265;i tiun ordonon:
    </p>
    <p>
      "Al &#265;iuj savgrupoj! Disvastigu la ser&#265;on tra la tuta Alpregiono!
      Uzu &#265;iujn rezervojn!"
    </p>
    <p>
      Tio estis la lasta, kiun povis &#265;i tiu nobla asocio fari por savi la
      perditojn.
    </p>
    <h3>
      &#264;apitro 7
    </h3>
    <p class="rubriko">
      La decido de Payen
    </p>
    <p>
      Vespero venis sur la glaciroko. Jam la trian vesperon, kiun travivis la
      malfeli&#265;uloj kiel kaptitoj de la montegaro.
    </p>
    <p>
      &#284;i estis trankvila sed senkonsola. Neniu en la aeroplano inklinis
      paroli. La sciigo de Generalo Gibson, kies veron la radiisto facile
      atestis, kreis humoron paralelan nur al la grado de frosto.
    </p>
    <p>
      Centoj kaj centoj da novaj pensoj naski&#285;is en la kapoj de la
      trafrosti&#285;intaj malfeli&#265;uloj. Eble oni sendos aviadilojn traser&#265;i
      la tutajn Alpojn, sen atento pri la ricevita komuniko? Eble atingos la
      glacirokon iuj montgrimpuloj, persistemaj kaj harditaj alpistoj? Ke &#265;ie
      estas amasegoj de la falinta ne&#285;o, la bravaj homoj ne timas! Ju pli
      granda la dan&#285;ero, des pli kura&#285;e ili volas venki! Eble....
    </p>
    <p>
      Sed &#265;i tiuj pensoj naski&#285;is nur pro tio, ke ili sentis, ke en la
      sekvontaj minutoj ili mortos. Neniu ja fosis la tombon por ili memvole kaj
      la&#365;te. Sed apena&#365; ili per nova ideo ek&#285;ojis, varmi&#285;is,
      tuj ili komencis &#285;in senvorte analizi. Ili estis al si reciproke
      plenaj de respekto kaj atento, precipe la sanaj al la malsanaj. Ili ne
      volis vundi unu la alian. Ili ne volis inciti la vundojn kaj starigi anta&#365;
      la okulojn la abomenan spegulon de la realo. Almena&#365; la ceteraj
      kredu, ke tiu a&#365; alia revo estas realigebla....
    </p>
    <p>
      Kaj &#265;ar &#265;iuj pensis same, regis tie humoro kiel post enterigo.
    </p>
    <p>
      Krome komencis turmenti ilin malsato. S-ino Gibson disdonis kun la lastaj
      porcioj la kura&#285;igajn ridetojn. &#348;i ja sciis ke tio estis la
      sola, pri kio &#349;i ne estis devigata &#349;pari. <i>Feran provizon</i>
      &#349;i lasis por la morga&#365;o. Kaj poste....?
    </p>
    <p>
      La vunditoj kondutis tre brave. La vundoj ja doloris, pikis, jukis, sed
      neniu plendis. Kiam la posttagmeza suno komencis varmegi oni elportis la
      pacientojn eksteren. Kaj denove estis la brava kaj senlaca S-ino Gibson,
      kiu kontrolis la transportadon de &#265;iu vundito kaj zorgeme atentis, ke
      la vundo per la movi&#285;o ne suferu, ke la portantoj en la mallar&#285;a
      pordeto ne tu&#349;u ion. Dum &#265;i tiuj kelkaj tagoj &#349;i fari&#285;is
      por ili patrino.
    </p>
    <p>
      La stevardino &#265;iel helpis &#349;in, sed malgra&#365; tio, ke &#349;i
      estis komplezema, la malsanuloj turnis sin kun siaj suferoj al S-ino
      Gibson.
    </p>
    <p>
      "Mi nenion valoras &#265;i tie," koleretis la juna knabino, kiam &#349;i
      denove volis servi unu pacienton kaj tiu vokis S-inon Gibson.
    </p>
    <p>
      "Ne koleru, fra&#365;lino," li kvietigis &#349;in. "Al mi &#349;ajnas, ke
      anstata&#365; S-ino Gibson, flegas min mia panjo."
    </p>
    <p>
      "Nu, mi scias....sed mi tiom volas helpi &#349;in. &#348;i ja tion...."
    </p>
    <p>
      &#348;i volis diri "ne eltenos," sed subite &#349;i silentis. Kial
      rememorigi la malsanulojn, ke S-ino Gibson proksimi&#285;as al la fino?
    </p>
    <p>
      "Ne estu tiom modesta, fra&#365;lino," trankviligis &#349;in la sinjoro.
      "Vi helpas min super viaj fortoj. Mi ne scias, kion mi farus &#265;i tie
      sen vi."
    </p>
    <p>
      Malfrue vespere ili endormi&#285;is.
    </p>
    <p>
      &#264;u ili dormis? Ili apena&#365; fermis okulojn, kiam ili son&#285;e
      vidis aeroplanon, kiu zorge malsuprenlevi&#285;as al la glaciroko. Piloto
      salutas ilin kaj postulas de ili signon, kie li povas plej bone alteri&#285;i.
      Ili elkuras sur la glacion, montras, svingas, &#265;irka&#365;brakas unu
      la alian, apla&#365;das, ridas, ploras, saltetas kiel malgrandaj
      infanoj... En tiu momento pu&#349;o de malmola apogilo, akra doloro en la
      piedo a&#365; en la mano, malfermitaj okuloj, mallumo, maltrankvila
      spirado de la kunsuferantoj....kaj tie anta&#365;e, klinita apud tremanta
      flamo de estingi&#285;anta kandelo super malfermita libro, sidas S-ino
      Gibson, kiu demandas per malla&#365;ta vo&#265;o:
    </p>
    <p>
      "&#264;u vi deziras ion?"
    </p>
    <p>
      "Ne, mi dankas, S-ino Gibson. Mi fartas bone."
    </p>
    <p>
      Poste tio estis ia sava ekspedicio. &#284;i alveturegas sur skioj kiel aro
      de fantomoj. &#284;i kunportas nutra&#309;ojn, varman lakton, varmegan
      teon, dikajn lanajn kovrilojn, komfortajn portilojn. Ili veturas de sur la
      glaciroko, returnas sin por lastan fojon vidi la lokon, kiu facile povus
      fari&#285;i tombo, kaj oni jam rapidegas malsupren en la valon, renkonten
      al la homoj, renkonten al nova vivo.... Subite la glaciroko malmilde klini&#285;as,
      la portilo sur la skioj ekveturas, la savantoj vane klopodas reteni &#285;in....
      oni falegas &#265;iam pli rapide pli plenforte, pli sova&#285;e .... anta&#365;e
      trovi&#285;as terura abismo kun nevidebla fundo ... angorplena krio....
      mortiga falo....
    </p>
    <p>
      Mallumo kaj S-ino Gibson.
    </p>
    <p>
      "&#264;u al vi doloras?"
    </p>
    <p>
      "Nenio, S-ino Gibson...."
    </p>
    <p>
      Kaj poste la situacio estas alia. Bakker sidas en la rondo de sia familio.
      Vesperman&#285;o estas finita. En la forno agrable krakas la brulligno.
      Ekstere fajfas la ventego kaj li rakontas. La familio estas kvaza&#365; en
      ekstazo. Anka&#365; la konatoj venis por rigardi lin. Ili premas lian
      manon kaj ne povas kredi, ke li vere revenis. Scivolaj demandoj. Kiam tio
      okazis? Kiom da personoj flugis? Kiu trovis vin? Kiel vi malsupreniris?
      Kio okazis al la ceteraj? Bakker ridetas; li havas &#285;ojon pro tiu
      intereso kaj nur nun li konstatas, ke li travivis ion eksterordinaran. Li
      faras gravan mienon kaj rakontas per sia kutima humoro, gaje kaj simple,
      &#265;ion kiel heroo en kortu&#349;a tragedio. Li finas. Familianoj kaj
      amikoj &#265;irka&#365;brakas lin. Ili &#309;etas lin alten pro la &#285;ojo,
      ke li estas savita, poste ili balancigas lin iom pli, Bakker flugas alten,
      pu&#349;ego kontra&#365; la plafonon&mdash;a&#365;!&mdash;
    </p>
    <p>
      "&#264;u vi batis vin?" karesas lin la silka vo&#265;o de sinjorino
      Gibson. "Momenton, mi ordigos al vi la kusenon."&mdash;
    </p>
    <p>
      Payen alteri&#285;as en Parizo.
    </p>
    <p>
      &#264;e la elirejo el la flugejo staras policisto. Li observas la voja&#285;antojn
      kaj ka&#349;e komparas ilin kun la fotografa&#309;o, kiun li havas en la
      maldekstra manplato. "&#264;u sinjoro Payen?" li demandas.&mdash;"Jes."&mdash;"Mi
      arestas vin en la nomo de la le&#285;o."&mdash;"Pardonu....tio estas
      miskompreno."&mdash;"La miskompreno ne estas ebla."&mdash;"Sed&mdash;kial?"&mdash;"Tion
      vi ekscios &#265;e la ju&#285;istaro. Cetere, tion ja scias la tuta
      Francujo....kial mi ne diru tion al vi? Daumal estis kondamnita al la
      morto. Li estis ekzekutita hiera&#365;. Anta&#365; sia morto li konfesis
      &#265;ion: li vendis siajn planojn al la Germanoj kaj vi helpis lin."&mdash;"Permesu....!"&mdash;"Kiaj
      paroloj! Ni iru!"&mdash;Li pa&#349;as flanke de la policisto kaj ekkrioj
      de gazetvendisto penetras en liajn orelojn: "<i>Paris Soir! Paris Soir!</i>
      Ankora&#365; unu fakturo pagita! La perfidulo Daumal ekzekutita, pri lia
      kunulo Payen eldonita la arestordono! <i>Paris Soir! Paris Soir....!</i>"
      La bubo krias el la tuta gor&#285;o, kvaza&#365; oni minacas lin per tran&#265;iloj.
      Payen &#349;topas siajn orelojn, sed la vo&#265;o estas &#265;iam pli
      akra, pli tondra, el la vortoj "perfidulo" kaj "Payen" fari&#285;as la
      ardi&#285;intaj &#349;taldratoj, kiuj pikas la oreltimpanojn, la bruado en
      la kapo &#349;an&#285;i&#285;as al la fulmotondro, Payen &#349;anceliras,
      altaj domoj &#349;ancelegi&#285;as, poste ia krako kaj terura, surdiga
      frapego&mdash;
    </p>
    <p>
      Payen elsaltis.
    </p>
    <p>
      Samtempe kun li ekstaris &#265;iuj sanuloj. La pacientoj, kiuj povis,
      levis sin sur siaj ku&#349;ejoj. Malfermegitaj okuloj estis direktataj al
      sinjorino Gibson.
    </p>
    <p>
      "Kio okazis?"
    </p>
    <p>
      "Mi ne scias," &#349;i respondis necerte.
    </p>
    <p>
      "Lavango!" opiniis Bakker.
    </p>
    <p>
      "Mi konas la bruadon de la lavangoj," neis per la kapo sinjorino Gibson. "&#284;i
      estus ja pli longa, ni a&#365;dus &#285;in ankora&#365; nun. Tio estis
      frapego. Nur la frapego, nenio plu."
    </p>
    <p>
      "Silentu!" vokis vundita civilulo. "&#264;u ne &#265;irka&#365;flugas
      super ni iu aviadilo? Eble ili pafis por atentigi nin, ke ni devas doni
      signon al ili, kie ni estas?"
    </p>
    <p>
      Payen kaj la stevardino eliris el la aeroplano kaj atente a&#365;skultis.
    </p>
    <p>
      Silento.
    </p>
    <p>
      "Kio &#285;i povis esti?" demandis denove la maltrankviligitaj pasa&#285;eroj.
    </p>
    <p>
      "Se tio ne estis lavango&mdash;kaj tio ne estis&mdash;" diris malrapide
      Generalo Gibson, "tio povis esti nur&mdash;"
    </p>
    <p>
      En tiu momento rigardis lin sinjorino Gibson. &#284;i estis nur mallonga,
      fulma rigardo&mdash;sed kiom signifas tia rigardo &#265;e homoj, kiuj
      vivis kune preska&#365; kvardek jarojn! Kiom &#285;i povas sciigi!
    </p>
    <p>
      Generalo Gibson ekkomprenis. Li silentis kaj rapide ordetigis la banda&#285;on
      sur la vundita nazo.
    </p>
    <p>
      "Kio do povus &#285;i esti?" instigis lin &#265;iuj.
    </p>
    <p>
      "Nu..." li ne povis tuj elembarasi&#285;i. "Tio povus esti nur fantomo..."
    </p>
    <p>
      "Neeble! Ni ja &#265;iuj estis per tio vekitaj."
    </p>
    <p>
      "Kompreneble.... anka&#365; mi ne kredas nuran fantomon. Sufi&#265;us
      ekzemple, ke pro la frosto kraku iu muro de la aeroplano. Malforta frapo
      &#265;i tie bruas kiel tondro, precipe se homo dormas."
    </p>
    <p>
      "Sed sinjorino Gibson maldormis!"
    </p>
    <p>
      "Mi iomete dormetis, amikoj. Mi opinias, ke ni &#265;iuj faris la samon."
    </p>
    <p>
      Ankora&#365; longe ili parolis pri la stranga okazinta&#309;o. Nur preska&#365;
      je mateno ili denove endormi&#285;is.
    </p>
    <p>
      Generalo Gibson kaj lia edzino iris dum kelkaj momentoj eksteren. Ili
      foriris kelkajn pa&#349;ojn de la aviadilo.
    </p>
    <p>
      "&#264;u vi opinias, ke &#285;i estis la glaciroko?" demandis Generalo
      Gibson.
    </p>
    <p>
      "Mi scias tion. Mi maldormis."
    </p>
    <p>
      "&#264;u nia glaciroko?"
    </p>
    <p>
      "Jes. La tuta aeroplano ektremis."
    </p>
    <p>
      "Tio ja estus tre malbona...."
    </p>
    <p>
      "Pro tio mi avertis vin."
    </p>
    <p>
      "Dankon. Mi volas &#265;ion solvi tuj, soldatmaniere, kaj mi forgesas, ke
      &#265;i tie...."
    </p>
    <p>
      "Estos pli bone, se ni pri tio silentos. Egale ni povas nenion fari kontra&#365;
      tio."
    </p>
    <p>
      "Beda&#365;rinde."
    </p>
    <p>
      La frosto tremigis ilin. Ili reiris.
    </p>
    <p>
      Sed ankora&#365; unu homo sciis, ke &#285;i estis la glaciroko. Marcel
      Payen. Kiel studento li vizitis kelkfoje en kristnaskaj libertagoj
      Savoj-Alpojn por montgrimpi. Li konis tiun strangan krakon, kiu sonas kiel
      kanonpafo. Krom tio li vidis la avertan rigardon de sinjorino Gibson, post
      kiu la Generalo tuj silentis.
    </p>
    <p>
      Matene, kiam iomete plivarmi&#285;is, li iris promeni. Sola. Atente li
      observis la glacirokon, sed li nenion trovis. Fine li atingis la
      okcidentan randon de la glaciroko, kie malegale ondigitaj ne&#285;blova&#309;oj
      malebligis la anta&#365;enrigardon.
    </p>
    <p>
      Li supreniris al unu el la plej altaj pintoj kaj staris kvaza&#365;
      frostigita. Anta&#365; li etendi&#285;is la&#365;longe de la glaciroko
      profunda kreva&#309;o.
    </p>
    <p>
      Li staris kiel ensor&#265;ita.
    </p>
    <p>
      "Kion vi diras pri tio, sinjoro Payen?" a&#365;di&#285;is malanta&#365;
      li.
    </p>
    <p>
      Al la pli alta loko proksimi&#285;is sinjorino Gibson. De la loko, kie
      &#349;i &#309;us trovi&#285;is, &#349;i ankora&#365; ne povis vidi la
      kreva&#309;on.
    </p>
    <p>
      "Pri kio, sinjorino Gibson?" li faris nekomprenan mienon kaj rapide
      malsupreniris, por delogi &#349;ian atenton.
    </p>
    <p>
      "Nu, pri tiu truo! Restu tie!"
    </p>
    <p>
      La rigardo de Payen estis plena de admiro. Kiom da braveco montris &#265;i
      tiu edzino de la Generalo!
    </p>
    <p>
      "&#264;u vi scias pri tio?"
    </p>
    <p>
      "Kompreneble, tuj hiera&#365;. Mi vidis &#285;in posttagmeze, kiam mi iris
      dum kelkaj momentoj por spiri."
    </p>
    <p>
      "Kaj vi diris pri tio al neniu!" La frazo enhavis ripro&#265;on kaj anka&#365;
      rekonon.
    </p>
    <p>
      "Estus ja sensence atentigi pri la dan&#285;ero, kontra&#365; kiu ni povas
      nenion fari. Ho&mdash;!"
    </p>
    <p>
      &#348;i supreniris la pinton kaj vidis la truon.
    </p>
    <p>
      "Tion mi timis," &#349;i diris pene. &#348;ia kutime trankvila viza&#285;o
      montris &#349;ian malserenon. "La truo plilongi&#285;is certe kvindek
      metrojn. Kiel vi vidas, &#285;i estas rekta kiel &#349;nuro. Kaj &#285;i
      celas rekte al la aeroplano."
    </p>
    <p>
      "Tio signifas&mdash;"
    </p>
    <p>
      "Tio signifas, ke sufi&#265;as nur kelkaj tiaj frapoj, kian ni a&#365;dis
      nokte&mdash;kaj ni devos translo&#285;i&#285;i sur la glacirokon. Movi la
      enborintan aeroplanon, pri tio ni ne povas e&#265; pensi. Kaj e&#265; se
      ni sukcesus movi &#285;in, kiu garantius al ni, ke la fendo ne turni&#285;os
      &#285;uste al tiu loko, kien ni translokus la aeroplanon?"
    </p>
    <p>
      Ili observis senvorte la minacan cikatron de la glaciroko.
    </p>
    <p>
      "Anta&#365; la malsanuloj mi ne parolos pri la afero, sinjoro Payen,"
      komencis post momento sinjorino Gibson. "Sed al vi mi tion diros: nia
      situacio estas senespera. Temas ne nur pri la truo. Minacas anka&#365; la
      malsato. La hiera&#365;a deserto, kiun mi disdonis, ja estis nenia man&#285;a&#309;o.
      Por hodia&#365; ni havas nur po unu biskvito kaj peceto da &#265;okolado,
      sed nur por la pacientoj. Ni, sanaj, devos ankora&#365; resti sen man&#285;a&#309;o."
    </p>
    <p>
      "Ni devas esperi," li povis konsoli &#349;in.
    </p>
    <p>
      &#348;i ridetis. Sed &#285;i estis alia rideto ol tiu, kiun kutimis vidi
      la malsanuloj.
    </p>
    <p>
      "Esperi? Mi anka&#365; esperis. Sed en tiu momento, en kiu mi eksciis, ke
      la mondo ne scias la lokon de nia alteri&#285;o, mi perdis la esperon. Ne
      temas pri ni. Ni e&#265; sen man&#285;a&#309;oj povus elteni tri, eble
      kvar tagojn. Kompreneble, se ni estus devigataj forlasi la aeroplanon,
      dumnokte ni certe frosti&#285;us. Sed temas pri la vunditoj."
    </p>
    <p>
      "Tiujn vi flegis tiom zorge, ke vi ne bezonas timi."
    </p>
    <p>
      "La flegado ne sufi&#265;as. Ili bezonas kuracilojn. Mi timas, sinjoro
      Payen," &#349;ia vo&#265;o rompi&#285;is, "mi ege timas...."
    </p>
    <p>
      "&#264;io estos denove bona," li konsolis &#349;in.
    </p>
    <p>
      "Do mi diros tion al vi malka&#349;e...." &#349;i decidi&#285;is subite.
      "Mi jam ne povas sole porti tiun respondecon. Du rompa&#309;oj komencas
      kunpusi&#285;i. La piloto tute ne pla&#265;as al mi. Li estas heroo, li e&#265;
      ne &#285;emetas&mdash;sed tio min ne trompas. Kaj mia edzo&mdash;"
    </p>
    <p>
      "Kio estas al la sinjoro Generalo?"
    </p>
    <p>
      "Li estis &#265;iam tiel malmola," &#349;i flustris. "Komprenu, malmola al
      si. Anka&#365; &#265;ifoje li ne permesis, ke mi zorgu pri lia vundo tiom,
      kiom &#285;i meritis. &#264;iam li diras, ke tio estas nenio&mdash;"
    </p>
    <p>
      "Li ja diras, ke la vundo bele resani&#285;as."
    </p>
    <p>
      "Resani&#285;as, resani&#285;as.... Anka&#365; al mi li tion diras,
      malfeli&#265;ulo. Kaj dume&mdash;li ricevis la sangveneni&#285;on."
    </p>
    <p>
      "Ho&mdash;!"
    </p>
    <p>
      "Se tiuj plej gravaj pacientoj ne ricevos helpon de la kuracisto en
      kvardek ok horoj, ili estos perditaj."
    </p>
    <p>
      Payen senvole pugnigis la manojn. Kvaza&#365; li volus kontra&#365; iun
      &#309;eti sin kaj lukti kun li. Kiom hontige, humilige, malinde al sana
      viro &#285;i estas! Senpove rigardi, kiel la maljuna virino heroe batalas
      kontra&#365; la malsanoj kaj kontra&#365; la proksimi&#285;anta morto!
      Vidi, kiel la homoj pereas, kaj ne povi e&#265; fingron movi pro ili!
      Scii, ke ie en la malproksimo estas fidela kamarado, kiu angorplene
      kalkulas la horojn, kiuj mezuras la distancon inter li kaj la eldiro de la
      verdikto! La&#365; <i>Paris Soir</i> oni povis facile diveni, kio Daumalon
      atendas. Kaj neniel mirigas, &#265;ar pri la perfiduloj kaj koruptuloj oni
      devas vere severe agi. Daumal&mdash;kaj perfidulo! Kaj sufi&#265;us kelkaj
      vortoj, kelkaj vortoj de Payen....
    </p>
    <p>
      La montegaro kunpremis lin per glacia roko, de kiu li neniel povis fori&#285;i.
    </p>
    <p>
      Jes, batali, lukti, interbatali kaj venki! Eble anka&#365; malvenkita
      fali, nur ne tiel malfare&mdash;
    </p>
    <p>
      Naiva homo! Batali, lukti, interbatali! Nu, interbatalu, stultulo,
      interbatalu, se vi havas kontra&#365;ulon! La kontra&#365;ulo estas ja nur
      glaciroko&mdash;
    </p>
    <p>
      Se necese, anka&#365; kun la glaciroko!
    </p>
    <p>
      "&#264;e la frakasi&#285;o ni havis feli&#265;on," finis siajn pensojn
      sinjorino Gibson. "Sed ni savi&#285;is nur por ke ni nun.... mortu. Se ne
      okazos miraklo, &#265;io estos finita."
    </p>
    <p>
      Se necese, anka&#365; kun la glaciroko! Subita ideo, a&#365;daca, kura&#285;a....
    </p>
    <p>
      "Ne estos sinjorino Gibson!" li vokis memkonfide. "Ni faros &#265;ion, por
      savi niajn kunulojn!"
    </p>
    <p>
      &#348;i rigardis lin malkomprene.
    </p>
    <p>
      "Kaj &#265;u ni ankora&#365; ne faris?"
    </p>
    <p>
      "Vi faris &#265;ion, pardonu," li senkulpigis &#349;in. "Sed ni, nome mi,
      ankora&#365; ne."
    </p>
    <p>
      "Kion vi povus fari, sinjoro Payen," &#349;i diris mal&#285;oje. "Mi
      opinias, ke al ni restas jam nenio."
    </p>
    <p>
      "Ankora&#365; io," diris firme Payen.
    </p>
    <p>
      "Mi ne komprenas."
    </p>
    <p>
      "Al ni restas la lasta."
    </p>
    <p>
      "Tio estas?"
    </p>
    <p>
      "Provi la malsupreniron en la valon."
    </p>
    <h3>
      &#264;apitro 8
    </h3>
    <p class="rubriko">
      La malsupreniro
    </p>
    <p>
      La sciigo pri la decido de Payen estis akceptata kun malfido. La perditoj
      ne kredis, ke tiom kolrompa entrepreno povus sukcesi.
    </p>
    <p>
      "Unue la vertikala rokmuro, pri kiu vi rakontis al ni," diris la voja&#285;anto
      kun rompita piedo. "Mi mem ja ne estas montgrimpulo, sed mi havas amikon,
      kiu komprenas tiujn aferojn. Mi scias, kiom multe estas necesa por tia
      malsupreniro. Kaj kion ni havas &#265;i tie? Vi ja ne havas e&#265; la
      fundamentan objekton, sen kiu tia malsupreniro estas tute neebla."
    </p>
    <p>
      "Pri kio vi pensas?"
    </p>
    <p>
      "&#348;nurego!"
    </p>
    <p>
      Ili rigardis Payen plenaj de stre&#265;a atento.
    </p>
    <p>
      "Tion mi ne havas," li respondis trankvile, "sed mi havos &#285;in. La
      ideo trafis min anta&#365; momento. Se &#265;i tiu ideo venus en mian
      kapon hiera&#365;, nun mi jam estus malsupre. &#264;u vi memoras, sinjoro
      Bernier, kiel malfacile ni liberigis sinjoron Bakker de la para&#349;ut&#349;nuroj,
      kiam ni trovis lin en la ne&#285;blova&#309;o?"
    </p>
    <p>
      "Tre bone."
    </p>
    <p>
      "Nu, ni pretigos la &#349;nuregon el la para&#349;uto."
    </p>
    <p>
      "Tiu ne tenos vin!"
    </p>
    <p>
      "Vi falos en la abismon!"
    </p>
    <p>
      El tio, kiel ili persvadis lin kaj avertis, estis videble kaj senteble,
      kiom amikaj ili dum tiuj kelkaj tagoj fari&#285;is.
    </p>
    <p>
      "Ni faros &#285;in tiom firma, ke &#285;i eltenos&mdash;&#265;u ne, fra&#365;lino?"
      li turnis sin al la stevardino, kiu prenis la para&#349;uton kaj esplore
      &#285;in palpis.
    </p>
    <p>
      "Mi opinias, ke &#285;i estos sufi&#265;e forta," &#349;i respondis. "Ni
      faros tion zorge."
    </p>
    <p>
      "Sed se vi sukcesus malsuprengrimpi tiun rokmuron," avertis plua vundito,
      "vi vojerarus en la montaro. Precipe se mallevi&#285;us la nebulo. En
      nebulitaj montoj estas fremdulo e&#265; sperta montgrimpulo, kiu alitempe
      sentas sin tie kiel hejme. La montoj estas tiom &#349;an&#285;itaj, ke ili
      aspektas tute alie ol normale. Kaj se tio trafus &#285;uste vin?"
    </p>
    <p>
      "Tio ja estus malbona," konsentis Payen. "Sed &#349;ajnas, ke bela vetero
      ankora&#365; da&#365;ros."
    </p>
    <p>
      Ili provis persvadi lin, ke li restu sur la glaciroko. En &#265;iu momento
      povas aperi la sava aeroplano a&#365; grupo de montgrimpuloj&mdash;kaj en
      tiu kazo kial peni a&#365; e&#265; oferi sin?
    </p>
    <p>
      Sed Payen persistis &#265;e sia decido.
    </p>
    <p>
      Kiam ili ekkomprenis, ke lin nenio detenos, ili proponis sin al li kiel
      kunulojn. La radiotelegrafisto, Bakker, la stevardino. Kaj fine ali&#285;is
      anka&#365; la maljuna, vundita Generalo Gibson.
    </p>
    <p>
      "Ne," rifuzis ilin energie Payen. "Vi &#265;iuj devas resti &#265;i tie.
      Fra&#365;lino kiel helpantino de sinjorino Gibson, la ceteraj pro la
      vunditoj. Ni ja ne povas lasi la pacientojn &#265;i tie sen protekto."
    </p>
    <p>
      Ili protestis, ke por tio sufi&#265;as unu viro.
    </p>
    <p>
      Payen restis necedema.
    </p>
    <p>
      Dume la stevardino kaj sinjorino Gibson ekpreparis la para&#349;uta&#309;on
      kaj komencis kunplekti la &#349;nuregon. La laboro rapide progresis.
    </p>
    <p>
      Kelkfoje ili havis la impreson, ke ili a&#365;das bruon de aeroplano. Ili
      lasis &#265;ion kaj esplorrigardis la firmamenton. Vane.
    </p>
    <p>
      "A&#365; ni estas jam tiom incititaj," rimarkis &#265;agrene la Generalo,
      "ke ni a&#365;das tion, kio ne ekzistas&mdash;a&#365; ni malsukcesadas."
    </p>
    <p>
      Li estis prava pri amba&#365;. Ili estis jam efektive incititaj per da&#365;ra
      stre&#265;o; sed ili anka&#365; malsukcesis. La bruo, kiun ili a&#365;dis,
      ne estis nura fantomo. La esploraviadiloj kelkfoje dum sia ser&#265;ado
      alflugis tiom proksime de la perditoj, ke ili vere ilin a&#365;dis.
    </p>
    <p>
      Malfrue posttagmeze la &#349;nurego estis preta. &#284;i mezuris dek ok
      metrojn.
    </p>
    <p>
      Payen maltrankvili&#285;is.
    </p>
    <p>
      "Mi iros provi &#285;in," li diris. Kiu povis movi&#285;i, iris kun li.
    </p>
    <p>
      Sur la rando de la abismo li &#309;etis &#285;in, kunmetitan en du partoj.
      La &#349;nurego atingis apena&#365; duonon de la rokmuro.
    </p>
    <p>
      "Kion nun?" demandis Bakker.
    </p>
    <p>
      "&#264;i tie &#285;i ne malhelpos," diris Payen kvaza&#365; al si mem kaj
      lia rigardo vagis sur la ne&#285;kampoj, kiuj etendi&#285;is sur la
      deklivo apud la vertikala rokmuro. "Vi tenos unu finon de la &#349;nurego
      &#265;i tie, a&#365; ni ligos &#285;in per la krampo, kaj poste, kiam mi
      estos malsupre, vi &#309;etos &#285;in al mi. Per tio, ke mi uzos &#285;in
      unuoble sed ne duoble, kiel mi devus fari, la &#349;nurego atingos &#285;is
      la fundo. Sed en aliaj lokoj&mdash;?"
    </p>
    <p>
      Cetere &#349;ajnis, ke malsupre tiaj krudaj, vertikalaj rokmuroj ne
      ekzistas. Ili ja vidas &#265;ion nur de malproksimo kaj el alto, kaj de
      tie la blanka maro &#349;ajnis unu kontinua surfaco. Sed kio atendas la
      bravulon post lia malsupreniro?
    </p>
    <p>
      "Nur ke la &#349;nurego ne &#349;irdifekti&#285;u, estante nur unuopa,"
      diris la radiotelegrafisto.
    </p>
    <p>
      Ili faris kelkajn pezo-provojn. La &#349;nurego ne difekti&#285;is.
    </p>
    <p>
      Poste ili forbalais la ne&#285;on kaj iom malproksime de la rando
      englaciigis la &#349;talstangon. Tie ili morga&#365; matene alligos la
      &#349;nuregon....
    </p>
    <p>
      Ili revenis al la aeroplano. La dorsosakon pretigis al li amba&#365;
      virinoj el la valizo, en kiu la radiotelegrafisto havis diversajn ilojn.
      Krom tio li preparis al si martelon, hakileton, kelkajn &#349;talajn
      stangojn, alumetojn, banda&#285;ojn....
    </p>
    <p>
      Fine &#265;io estis preta. Ree kaj ree ili konsili&#285;is, &#265;u ili
      nenion forgesis.
    </p>
    <p>
      Neniu pensis pri dormo. Malsato komencis ilin ege turmenti. La sanaj pasa&#285;eroj
      ne man&#285;is jam de la hiera&#365;a vespero. Dum la tuta tempo ili
      trinkis nur iom da varmega teo. Sed &#285;uste pro tio, ke &#265;iuj
      pensis pri la man&#285;a&#309;o, neniu pri &#285;i parolis.
    </p>
    <p>
      Payen devis al ili denove rakonti la tutan historion pri Daumal. Pri tiu
      li pensis pli multe ol pri la vojo, kiu lin atendas.
    </p>
    <p>
      "Do kiom da tagoj restas &#285;is la fino de la proceso?" demandis
      sinjorino Gibson.
    </p>
    <p>
      "Se la anta&#365;diro de <i>Paris Soir</i> estas &#285;usta," respondis
      Payen, "la verdikto estos dirita post tri tagoj."
    </p>
    <p>
      Frosto trakuris iliajn dorsojn. Pri ili eble jam estis dirita la verdikto.
      Diris &#285;in senkompataj montegoj. Kaj ilia morto estos oble pli malbona
      ol tiu de Daumal. Pli malbona, &#265;ar pli longeda&#365;ra. Sed tio estis
      alia afero. Ili flugis, ili frakasi&#285;is. Akcidento, malfeli&#265;o.
      Tragedio. Sed tie.... tie temas pri terura eraro. Kaj &#285;i estas pli ol
      nura eraro. &#284;i estas ja perforto, kiun faros homoj al homo. Kaj plej
      malbone estas, ke oni faras tion ne pro malbona volo....
    </p>
    <p>
      &#264;io estis tiom stranga.... La malsataj pasa&#285;eroj sciis, kio
      atendas ilin, se ili ne estos trovitaj &#285;ustatempe. Kiel longe ili
      tiel eltenos? Eble &#285;uste &#285;is tiu momento, kiam Daumal estos
      ekzekutata. Ili mortos unu post la alia, turmentataj de la malsato, de la
      doloroj en vunditaj membroj, de la frosto&mdash;sed precipe de la malsato,
      kies fantomo jam &#265;irka&#365;flugas super ili.
    </p>
    <p>
      Ili povis imagi al si, kion signifas tia mortado. Kiomfoje ili jam legis
      pri la blanka morto en priskriboj pri polus-ekspedicioj!
    </p>
    <p>
      Kaj tamen&mdash;afero stranga kaj kortu&#349;e homa&mdash;tiun vesperon
      ili ne pensis pri tio, kio atendas ilin. Ili ne pensis pri tio, ke sukceso
      de la malsupreniro de Payen signifos liberigon, savon kaj vivon por ili.
      &#264;iuj iliaj pensoj estis direktataj al la malfeli&#265;a Daumal.
      &#264;u venos Payen &#285;ustatempe? Kaj &#265;u li fakte venos?
    </p>
    <p>
      Ili denove pensis pri tio, kiel mizere li estas preparita por sia vojo.
      Kun ekipo, kiun &#265;iu montgrimpulo sincere priridus. Kun malsata
      stomako. Kiamaniere kutimas tion fari la montgrimpuloj? Matene abundan
      matenman&#285;on, en la dorsosako pecojn de lardo kaj pano, krom tio
      paketon da &#265;okolado. Kaj &#265;io tio post la dormo, kiu fortigis la
      korpon por eksterordinaraj agoj. Payen estas malfortigita. Ja kiaj estis
      noktoj sur la glaciroko!
    </p>
    <p>
      "Ni dormu, amikoj," diris sinjorino Gibson. "Sinjoro Payen iomete ripozu."
    </p>
    <p>
      La "bonan nokton", kiu sonis &#293;ore post &#349;iaj vortoj, estis pli
      varma kaj pli mola ol iam.
    </p>
    <p>
      La sola, kion povis al ili la kruela naturo en tiu nokto prezenti, estis
      trankvilo. Anka&#365; &#285;i estis al ili rifuzita. Dufoje ili estis
      vekataj de malhelaj frapoj.
    </p>
    <p>
      Ili veki&#285;is tuj je la krepusko. Scivole ili elrigardis. Kian
      seniluzii&#285;on preparis al ili denove la montegoj? Ho&mdash;ili tamen
      scipovas anka&#365; karesi! La suno levi&#285;is super la horizonton kaj
      inundis per sia oro la blankajn pintojn. Kia panoramo &#285;i estus dum
      aliaj cirkonstancoj!
    </p>
    <p>
      Payen rapide preparis sin. Li ne volis perdi e&#265; unu minuton. La tago,
      kiu eble decidos pri &#265;io, komenci&#285;as. Kiel &#285;i fini&#285;os?
    </p>
    <p>
      Li adia&#365;is la malsanulojn. Neniu multe parolis. Palaj viza&#285;oj
      provis rideti, sed ne sukcesis. Nur la okuloj parolis.
    </p>
    <p>
      Al la loko de malsupreniro iris kun li &#265;iuj sanaj kaj Generalo
      Gibson. Li tenis per la mano la banda&#285;on sur la nazo kaj kura&#285;e
      vadis tra la ne&#285;o kun la aliaj. Sinjorino Gibson lin vane persvadis,
      ke li restu en la aviadilo.
    </p>
    <p>
      La lasta manpremo. &#264;u ili havis preparitaj kura&#285;igajn vortojn
      por la viro, kiu veturos sur la maron en la barko? Ili ne estis kapablaj
      eldiri ilin. &#284;i estis tro granda momento en ilia vivo.
    </p>
    <p>
      Ili provis la stangon. &#284;i e&#265; ne movi&#285;is. Poste ili alligis
      al &#285;i la &#349;nuregon, kiu jam atingis &#285;is la fundo.
    </p>
    <p>
      Marcel Payen lokis &#285;in sub la maldekstran kruron, liberan parton li
      super&#309;etis trans la &#349;ultron kaj tie li &#285;in prenis per la
      dekstra mano. Per la maldekstra mano li tenis la stre&#265;itan parton,
      kiu pendis de la stango &#285;is lia kruro.
    </p>
    <p>
      Poste li komencis malsuprenlevi sin. La dekstran manon li &#349;ovis
      iomete malsupren, per tio la &#349;nurego liberi&#285;is kaj la korpo per
      sia pezo glitis iom pli malsupren. En la sekvanta momento li liberigis la
      maldekstran manon&mdash;kaj tiamaniere &#285;i progresis sen&#265;ese. Li
      konis tiun manieron de la malsuprenirado el la junaj jaroj. Li sciis, ke
      se li sin malsuprenlevus libere pendante, li bruletigus al si la manojn.
    </p>
    <p>
      Post kelkaj minutoj li estis malsupre.
    </p>
    <p>
      "Kia estas la ne&#285;o tie?" ili demandis lin, singarde klini&#285;ante
      super la randon.
    </p>
    <p>
      "Tute bona!"
    </p>
    <p>
      Ili &#309;etis al li la &#349;nuregon. La lasta ligilo inter Payen kaj la
      ceteraj pasa&#285;eroj estis rompita.
    </p>
    <p>
      "Feli&#265;an voja&#285;on!" ili vokis al li. "Kaj &#285;is la revido!"
    </p>
    <p>
      "&#284;is la revido!" a&#365;di&#285;is malla&#365;te el la profundo.
    </p>
    <p>
      Ili sekvis lian iron pa&#349;on post pa&#349;o. Ili vidis, ke li vadis sur
      kelkaj lokoj &#285;is la zono, sed li progresis. La milda deklivo
      plifaciligis al li la iron.
    </p>
    <p>
      Jam li pa&#349;is proksimume tricent metrojn.
    </p>
    <p>
      En tiu momento vokis Generalo Gibson:
    </p>
    <p>
      "Sinjoro Payen!"
    </p>
    <p>
      Payen haltis.
    </p>
    <p>
      "Mi volas nur diri al vi, ke en la po&#349;o de la dorsosako vi havas unu
      biskviton!"
    </p>
    <p>
      "Sinjoro Generalo&mdash;!"
    </p>
    <p>
      "&#284;i restis al mi de la hiera&#365;a tago, &#285;i ne estas &#349;telita,
      estu trankvila! Feli&#265;an voja&#285;on!"
    </p>
    <p>
      Kiel delikate dirite: &#284;i restis....!
    </p>
    <p>
      Por reveni li ne povis e&#265; pensi. En la afero estis io nobla.
    </p>
    <p>
      Payen jam silentis. Li svingis per la stango kaj da&#365;rigis la iradon.
    </p>
    <p>
      Post &#265;irka&#365; horo li venis al la loko, kie la deklivo turni&#285;is
      maldekstren.
    </p>
    <p>
      Li turnis sin. Liaj amikoj staris ankora&#365; apud la rando de la abismo
      kaj svingis por adia&#365;i.
    </p>
    <p>
      Anka&#365; Payen svingis. Poste ankora&#365; kelkajn pa&#349;ojn&mdash;kaj
      li estis sola.
    </p>
    <p>
      Anta&#365; li etendi&#285;is senfina deklivo. Ie en kapturna malproksimo,
      profunde sub la loko, sur kiu li staris, etendi&#285;is la valo. Tie certe
      ku&#349;as vila&#285;eto a&#365; urbo. A&#365; almena&#365; turista
      kabano.
    </p>
    <p>
      Singarde li malsupreniris. La stango faris al li bonegajn servojn. Kiam li
      iris al la lokoj, kie la ne&#285;tavolo estis tre maldika, li devis esti
      ankora&#365; pli singarda. Liaj piedoj ofte forglitis, li &#349;anceli&#285;is,
      kelkfoje li falis&mdash;kaj unufoje li falegis sur la deklivo almena&#365;
      du cent metrojn kiel sur glitrelvojo.
    </p>
    <p>
      Kelkajn tiajn lokojn kaj mi estus tuj malsupre li pensis kontentige, kiam
      li konstatis, ke li estas sendifekta kaj nenion perdis.
    </p>
    <p>
      Poste lin haltigis neatendita malhelpo. En la glaciroko estis profunda kaj
      sufi&#265;e lar&#285;a kreva&#309;o. &#284;i etendi&#285;is dekstren kaj
      maldekstren, kiom la okulo povis vidi.
    </p>
    <p>
      Li ne longe pripensis. El la dorsosako li eltiris &#349;talan krampon,
      englaciigis &#285;in, pendigis sur &#285;in la &#349;nuregon kaj sin
      malsuprenlevis. &#284;i sukcesis multe pli facile ol la anta&#365;a
      malsuprenlevi&#285;o, &#265;ar la muroj de la kreva&#309;o estis oblikvaj.
    </p>
    <p>
      Pli malbona estis la vojo supren. Li devis ser&#265;i elstara&#309;ojn,
      sur kiuj li povus reteni sin. La elstara&#309;oj estis glataj kaj kelkfoje
      li preska&#365; falegis malsupren denove.
    </p>
    <p>
      Fine li respiris. La dan&#285;era loko ku&#349;is malanta&#365; li.
    </p>
    <p>
      Li pa&#349;is jam &#265;irka&#365; tri horojn. La suno komencis agrable
      varmigi.
    </p>
    <p>
      Malgra&#365; tio, ke li estis jam tre laca, li ne kura&#285;is dum momento
      halti kaj ripozi. &#284;is tie malsupre.
    </p>
    <p>
      Li iris jam sufi&#265;e senzorge. &#348;ajnis, ke la deklivo formis &#265;i
      tie seninterrompan ne&#285;kampon.
    </p>
    <p>
      Preska&#365; senpense li pikis per la stango en la ne&#285;on anta&#365;
      si. Subite li haltis. La stango trapenetris la ne&#285;tavolon kaj poste
      &#285;i glitis malsupren tute libere, kvaza&#365; &#285;i penetris en la
      malplenan spacon!
    </p>
    <p>
      Li rapide retiri&#285;is. Kion tio signifas?
    </p>
    <p>
      Li &#265;irka&#365;rigardis. La ne&#285;kampo estis ondigita. La vojon de
      Payen krucigis profunda&#309;eto, je la unua rigardo apena&#365; videbla.
    </p>
    <p>
      Kelkajn pa&#349;ojn li foriris dekstren kaj singarde proksimi&#285;is al
      la profunda&#309;eto. La stango &#265;iam tu&#349;is firman fundon. Kaj
      poste &#285;i ree penetris en la malplenan spacon sub la surfaco!
    </p>
    <p>
      Li provis tion ankora&#365; kelkfoje sur aliaj lokoj. La rezulto estis
      &#265;iam la sama.
    </p>
    <p>
      &#264;io estis al li klara. Li atingis kreva&#309;on, kies surfaco estis
      superblovita per la ne&#285;o kaj tiamaniere esti&#285;is tiel nomata
      ponteto. Unu el la plej grandaj dan&#285;eroj, kiuj atendas la
      montgrimpulon! Kiu malatentas la mildan profunda&#309;eton kaj ekpa&#349;as
      sur la ponteton per la tuto de sia korpo, tiu trafalas malsupren, en
      nekonatan profunda&#309;on....
    </p>
    <p>
      Payen jam transiradis tiajn pontetojn. Sed tio okazis &#265;iam nur en pli
      granda societo, kiun gvidis sperta gvidanto.
    </p>
    <p>
      Hodia&#365; li estas &#265;i tie sola....
    </p>
    <p>
      Li iris sufi&#265;e longe la&#365; la kreva&#309;o. Eble li malka&#349;os
      &#285;ian finon.
    </p>
    <p>
      Sensukcese.
    </p>
    <p>
      Restis nenio alia, ol provi transiri la kreva&#309;on sur la malcerta
      ponteto.
    </p>
    <p>
      Li enpikis la stangon ree kaj ree. Li provis, en kiuj lokoj la ponteto
      estas plej dika.
    </p>
    <p>
      Fine li havis la impreson, ke li trovis la plej firman lokon.
    </p>
    <p>
      Unue li certigis sin. Li forgratis ne&#285;on kaj en la firman fundon li
      batis krampon, al kiu li alligis la &#349;nuregon. &#284;ian liberan finon
      li alligis al la korpo. Se li trafalus, li povus suprengrimpi helpe de la
      &#349;nurego.
    </p>
    <p>
      Poste li ku&#349;igis sin sur la ventron, dismetis manojn kaj krurojn, kaj
      malrapide, tre malrapide li rampis anta&#365;en. Li sciis, ke tiamaniere
      la pezo de lia korpo estas dividita sur la lar&#285;a surfaco. Se li irus
      per normala maniero, la pezo koncentri&#285;us sur du plandoj kaj estus
      multe pli granda dan&#285;ero, ke li trafalos.
    </p>
    <p>
      Retenante la spiron, decimetron post decimetro li klopodis venki la plej
      grandan malhelpa&#309;on. Li transrampis jam trionon, duonon, tri
      kvaronojn&mdash;jam restis nur peceto&mdash;
    </p>
    <p>
      Ekkrio, svingo per la manoj, falo kaj poste nur bruo de la falanta ne&#285;o....
    </p>
    <p>
      Marcel Payen ku&#349;is sur la fundo de la kreva&#309;o, kies plafonon li
      &#309;us trarompis. En la dekstra piedo &#265;e la maleolo li sentis
      teruran doloron, en la kapo estis sova&#285;a turni&#285;o.
    </p>
    <p>
      Post mallonga tempo li rekonscii&#285;is. Dekstre kaj maldekstre de li ku&#349;is
      densa mallumo, kiu nur en iuj lokoj &#349;an&#285;i&#285;is en
      duonkrepuskon. Tra la granda truo super li la taglumo penetris en la kava&#309;on.
    </p>
    <p>
      Fluga rigardo konvinkis lin, ke ne estos facile suprengrimpi. La kreva&#309;o
      havis formon de kru&#265;o. Supre kaj malsupre &#285;i estis plej mallar&#285;a,
      meze plej lar&#285;a tiel, ke la supraj partoj de la muroj estis tute
      superpendaj. Kia feli&#265;o, ke li certigis sin per la &#349;nurego!
    </p>
    <p>
      Li liberigis sin el amaso da malmola ne&#285;o, kiu sur kelkaj lokoj ru&#285;i&#285;is
      per lia sango. Payen ektimis. &#264;u li estas vundita? Li tu&#349;is per
      la mano la viza&#285;on&mdash;la tuta manplato estis ru&#285;a. Dank' al
      Dio! Ili estas nur supra&#309;aj difektoj!
    </p>
    <p>
      Li stre&#265;is la &#349;nuregon kaj rigardis la murojn. Li ne sukcesos
      alie, ol per grimpo rekte supren, sen apogo per la piedoj!
    </p>
    <p>
      Kelkfoje li forte tiris por konvinki&#285;i, &#265;u la &#349;nurego estas
      bone fiksita. Poste li saltis kaj volis fari la unuan grimpon.
    </p>
    <p>
      Sed en la sekvanta momento li alteri&#285;is kaj &#285;emis. Akra doloro
      en la maleolo faligis lin al la tero. &#264;u &#285;i estas rompa&#309;o?
      &#264;u nur elartiki&#285;o?
    </p>
    <p>
      Estu kiel ajn, li devos eksteren. &#264;i tie estas pika frosto, liaj
      manoj komencas rigidi&#285;i&mdash;
    </p>
    <p>
      Denove li kro&#265;is sin al la &#349;nuro kaj metis en la ma&#349;on
      siajn piedojn. Kaj denove tordi&#285;is lia viza&#285;o pro la doloro kaj
      li falis.
    </p>
    <p>
      Bone, li provos tion sen helpo de la piedoj. Li ja ofte grimpis tiamaniere
      en la gimnastikejo!
    </p>
    <p>
      Li prenis la &#349;nuregon nur per la manoj. La krurojn li lasis libere
      pendi. Unu, du&mdash;kaj sufi&#265;e. Li restis pendanta kaj ne povis
      pluen. Li stre&#265;is &#265;iujn fortojn kaj progresis ankora&#365; dudek
      centimetrojn supren. Poste li falis malsupren.
    </p>
    <p>
      La korpo, malfortigite de la malbonfarto de la lastaj tagoj, de la malsato
      kaj nova vundi&#285;o, &#265;esis servi.
    </p>
    <p>
      Marcel Payen pali&#285;is. &#264;u tiamaniere devas fini&#285;i lia sava
      vojo?
    </p>
    <p>
      Iomete li ripozis. Li man&#285;is la biskviton de la generalo kaj klopodis
      varmigi la frostigitajn manojn per la spirado.
    </p>
    <p>
      Li &#309;etis sin sur la &#349;nuregon, kunpremis la dentojn kaj flugis
      supren. Per superhoma klopodo li grimpis preska&#365; &#285;is la duono.
      Tie lin forlasis la fortoj. Li povis fari kion ajn, sed pli alten li ne
      povis progresi.
    </p>
    <p>
      Li provis meti la piedojn en ma&#349;on kaj reteni&#285;i supre. Iomete li
      respiros kaj poste&mdash;
    </p>
    <p>
      Doloro akra kiel razilo penetris denove la maleolon. La senpova korpo
      falegis malsupren....
    </p>
    <p>
      Malvigle li rigardis momenton en la mallumon.
    </p>
    <p>
      &#264;u la fino? Kaj kion pri Daumal? Kaj kion pri la forlasitoj?
    </p>
    <p>
      Ne, li ne cedos!
    </p>
    <p>
      Ree kaj ree li &#309;etis sin sur la &#349;nuregon. Sensukcese. Li sentis,
      ke la fortoj lin forlasas, ke li komencas tremi de malvarmo&mdash;
    </p>
    <p>
      "Helpon!&mdash;Helpon!&mdash;Helpon!&mdash;Helpon!&mdash;Helpon!&mdash;Helpon!"
    </p>
    <p>
      Tiel instruis lin la spertaj montgrimpuloj. Se oni vojeraras en la montoj,
      a&#365; se oni ku&#349;as ie vundita kaj ne povas sin movi de la loko,
      donu kiun ajn signon sesfoje dum unu minuto, en egalaj tempintervaloj.
    </p>
    <p>
      Sesfoje dum unu minuto. Li ridis. Kia freneza&#309;o&mdash;kredi, ke iu
      povos lin a&#365;di &#265;i tie! En la regiono, en kies &#265;irka&#365;a&#309;o
      estas nenio alia ol glacio kaj ne&#285;o, ne&#285;o kaj glacio, glacio kaj
      ne&#285;o.
    </p>
    <p>
      Kaj silento.
    </p>
    <p>
      &#264;u freneza&#309;o? Eble. Ne, tute certe. Sed kio alia restas&mdash;li
      jam sentas, kiel li frosti&#285;as&mdash;
    </p>
    <p>
      "Helpon!&mdash;Helpon!&mdash;Helpon!&mdash;Helpon!&mdash;Helpon!&mdash;Helpon!"
    </p>
    <p>
      Sesfoje dum unu minuto. En regulaj tempintervaloj.
    </p>
    <p>
      Ankora&#365;foje li volis provi grimpi, sed li nur pene stari&#285;is kaj
      tuj refalegis.
    </p>
    <p>
      Li turnis la kapon al la truo. La firmamento estis pura, sen unusola nubo.
      Suno, la bruliga montar-suno, disdonas al la homoj ridetojn. Al la homoj?
      Kie estas la homoj? Tie, sur la glaciroko. Kaj plue.... tie en la
      malproksimo.... en Parizo.... en la karcero&mdash;
    </p>
    <p>
      Kia kruelo!
    </p>
    <p>
      Kaj poste li nur malla&#365;te, malla&#365;te &#285;emis:
    </p>
    <p>
      "Helpon!&mdash;Helpon!&mdash;Helpon!&mdash;Helpon!&mdash;Helpon!&mdash;Helpon!"
    </p>
    <p>
      Sesfoje dum unu minuto, atentu kamarado, por ke vi ne eraru! Sesfoje&mdash;
    </p>
    <p>
      Firmamento! Suno! Daumal!
    </p>
    <p>
      En la truo de la kreva&#309;o aperis barbokovrita viza&#285;o de viro. Li
      rigardis internen kaj per tondra vo&#265;o vokis:
    </p>
    <p>
      "Do kial vi ne a&#365;digas vin, homo? Ni vokis vin, kaj vi&mdash;"
    </p>
    <p>
      Sed tio jam estis super la fortoj de Payen.
    </p>
    <p>
      Li fermis la okulojn kaj senkonscii&#285;is.
    </p>
    <h3>
      &#264;apitro 9
    </h3>
    <p class="rubriko">
      La verdikto
    </p>
    <p>
      La blanka &#265;ambro de la malsanulejo en Interlaken dronis en inundo de
      sunradioj.
    </p>
    <p>
      Kelkaj pacientoj legis &#309;urnalojn, aliaj kune duonla&#365;te
      interbabilis.
    </p>
    <p>
      La kuracisto staris apud la lito, super kiu pendis tabuleto kun la
      surskribo:
    </p>
    <p>
      MARCEL PAYEN, 33-jara.
    </p>
    <p>
      "&#264;u li ankora&#365; ne rekonscii&#285;is?" li demandis la
      flegistinon.
    </p>
    <p>
      "Ne, sinjoro Doktoro."
    </p>
    <p>
      "&#284;is li veki&#285;os, li devos havi absolutan kvieton."
    </p>
    <p>
      "Jes, sinjoro doktoro."
    </p>
    <p>
      Kiam vesperi&#285;is, li fine malfermis la okulojn. Li ku&#349;is en la
      malsanulejo jam la trian tagon. Elartikigita maleolo, cerbo-skuo, el&#265;erpi&#285;o.
      Vundo en la viza&#285;o.
    </p>
    <p>
      Flegistino donis al li teon. Li trinkis avide, senvorte. Poste li fermis
      la okulojn kaj dormis denove tutan nokton.
    </p>
    <p>
      Li matene veki&#285;is la unua el la pacientoj en la &#265;ambro.
    </p>
    <p>
      Kie li estas? Kio okazis al li?
    </p>
    <p>
      Li rememoris. En la kapo estis morta silento. Silento kaj malpleno.
    </p>
    <p>
      Li sidi&#285;is sur la lito. Li rigardis sian tabuleton. Marcel Payen?
    </p>
    <p>
      Li frotis la okulojn. Do kio estas? &#264;u li vivas?
    </p>
    <p>
      Poste li turni&#285;is.
    </p>
    <p>
      "Sinjoro Payen!" a&#365;di&#285;is apud li.
    </p>
    <p>
      La banda&#285;ita nazo, ar&#285;entaj haroj, ridema viza&#285;o.
    </p>
    <p>
      "Sinjoro generalo!"
    </p>
    <p>
      "Silentu! Ne tiom la&#365;te!" admonis lin generalo Gibson. "La flegistino
      koleros!"
    </p>
    <p>
      Kaj jam estis &#265;i tie la ceteraj pasa&#285;eroj, kiuj povis piediri.
      Ili &#265;irka&#365;staris Payen, premis al li la manojn.
    </p>
    <p>
      "Kiamaniere vi &#265;i tien.... kaj precipe, kiamaniere mi venis en la
      malsanulejon?"
    </p>
    <p>
      Generalo Gibson al li &#265;ion mallonge klarigis.
    </p>
    <p>
      La grupo de "Sav-sindikato de svisaj alpinistoj", kiu konsistis el dudek
      viroj, havis la taskon ser&#265;i la perditojn en la Bern-Alpoj en la
      &#265;irka&#365;a&#309;o de Interlaken. Survoje &#285;i a&#365;dis
      help-vokon. &#284;i iris la&#365; la vo&#265;o, ekvidis la truon kaj
      trovis tie Payen. Pu&#349;batitan, sangantan, duonfrostigitan. Ili eltiris
      lin sur la surfacon kaj dividi&#285;is. Kvar viroj transportis Payen en
      Interlaken-on, la resto iris la&#365; liaj fre&#349;aj postsignoj. Kun la
      ekspedicio iris anka&#365; la kuracisto. Li flegis sur la loko la
      vunditojn kaj tuj oni ekvoja&#285;is reen. Ili devis mar&#349;i anka&#365;
      dumnokte, &#265;ar la vundoj de iuj pacientoj bezonis tujan intervenon.
    </p>
    <p>
      "Se oni venus nur unu tagon pli malfrue, kelkaj el ni jam ne vivus," finis
      sian klarigon Generalo Gibson. "Almena&#365; tute certe ne mi. Mi jam
      ricevis tiom da injektoj!"
    </p>
    <p>
      Dum lia rakontado Marcel Payen tute rekonscii&#285;is.
    </p>
    <p>
      Subite li rapide levi&#285;is:
    </p>
    <p>
      "Amikoj.... kiun daton ni havas hodia&#365;?"
    </p>
    <p>
      "Dudekkvaran de novembro."
    </p>
    <p>
      Payen renversi&#285;is sur la kusenon kaj senvorte rigardis al la plafono.
    </p>
    <p>
      "Sinjoro Payen, kio okazis al vi?" ili demandis kompate.
    </p>
    <p>
      "Daumal....!" li elspiris peze.
    </p>
    <p>
      "Trankvili&#285;u," diris Generalo Gibson. "Jen mi havas la hiera&#365;an
      <i>Paris Soir</i>. &#264;i tie estas anka&#365; la artikolo pri la proceso
      kun sinjoro Daumal. Mi tralegos &#285;in al vi."
    </p>
    <p>
      "Ne, ne, dankon.... mi mem!"
    </p>
    <p>
      Payen prenis la &#309;urnalon kaj legis:
    </p>
    <p>
      "Aparta komuniko de <i>Paris Soir</i>! SENSACIA TURNI&#284;O EN LA PROCESO
      KUN DAUMAL! La atestanto Marcel Payen vivas! La proceso prokrastita &#285;is
      alveno de la &#265;efatestanto!"
    </p>
    <p>
      Marcel Payen apena&#365; finlegis tiun &#265;i komunikon kaj fermis la
      okulojn. Li ne povis legi pro emocio.
    </p>
    <p>
      Nur post kelkaj momentoj li demandis:
    </p>
    <p>
      "Kaj kiamaniere ili eksciis tion, sinjoro Generalo?"
    </p>
    <p>
      "Ni aran&#285;is la aferon tuj post alveno en la malsanulejo."
    </p>
    <p>
      "Mi dankas vin, amikoj. Kaj vin, sinjoro Generalo, mi devas danki
      aparte.... pro tiu biskvito."
    </p>
    <p>
      "Nu.... vi al mi pro la biskvito, mi al vi pro la vivo. Mi opinias, ke vi
      malgajnas, Payen!"
    </p>
    <hr class="tb" />
    <p>
      La elartikigita maleolo estis jam en ordo. La laci&#285;o iom post iom
      malaperis.
    </p>
    <p>
      "Post kelkaj tagoj ni liberlasos vin," diris la kuracisto dum la vizito.
      "Kaj vi ceteraj povas esti anka&#365; kontentaj."
    </p>
    <p>
      "Kaj la piloto?" ili demandis.
    </p>
    <p>
      "Liaj vundoj estas pli gravaj," respondis la kuracisto, "sed dan&#285;ero
      jam ne estas."
    </p>
    <p>
      Alproksimi&#285;is la tempo de la vizitoj. Sinjorino Gibson, la
      stevardino, Bakker, la radiotelegrafisto Bernier. Bukedoj kaj ridetoj....
    </p>
    <p>
      "Mi adoras la aviadilojn kaj&mdash;mi ne timas ilin!" komencis gaje la
      nederlanda komercisto.
    </p>
    <p>
      "Kiel tio estas ebla, sinjoro Bakker?" ridis Payen.
    </p>
    <p>
      "Mi pensas tute logike," interrompis lin Bakker. "Post tia frakasi&#285;o
      ni povus atendi, ke ni estos absolute pereigitaj. Sed ni restas tutaj. El
      tio ni povas fari nur konkludon: ke la plej grandan malbonon ni jam
      travivis."
    </p>
    <p>
      "Kaj kion vi diras al la&mdash;morto?"
    </p>
    <p>
      "Oni diras, ke la morto mem ne estas tiom malbona. La plej malbona estas
      la&#365;dire la mortado&mdash;kaj tion ni jam travivis. Brrr! Kiam mi
      rememoras, kiel mi balanci&#285;is en tiu ne&#285;blova&#309;o!"
    </p>
    <p>
      Post kelkaj tagoj ili disveturis. Ili inter&#349;an&#285;is reciproke
      adresojn kaj promesis al si, ke ili korespondos kune. Tiuj kelkaj tagoj
      sur la glaciroko neniam malaperos el ilia memoro&mdash;.
    </p>
    <hr class="tb" />
    <p>
      Kiam venis Marcel Payen al la ju&#285;istaro kiel atestanto, la ju&#285;halo
      estis plenplenigita.
    </p>
    <p>
      Dum lia eldiro la homoj preska&#365; ne spiris. &#264;iuj sciis, kion li
      faris por savi amikon.
    </p>
    <p>
      "Tio ja estas eldiro tiom grava," diris la prezidanto de la ju&#285;istaro
      "ke la proceson kontra&#365; la akuzito ni povas tuj fini. Sed permesu al
      mi ankora&#365; unu demandon. Se vi forbruligis la originalon, poste estas
      klare, ke iu faris fotografajn kopiojn. Kiu?"
    </p>
    <p>
      "&#264;i tiun demandon povas respondi mi," anoncis la defendanto de
      Daumal. "Nome la nova atestanto, kies allason mi petas."
    </p>
    <p>
      La ju&#285;istaro plenumis lian peton.
    </p>
    <p>
      La defendanto mansignis al ju&#285;eja servisto. Tiu malfermis pordon kaj
      en la ju&#285;halon venis germana oficiro. Ia kaptito.
    </p>
    <p>
      "&#264;u vi scias, kial vi estas vokita?"
    </p>
    <p>
      "Jes, sinjoro prezidanto," a&#365;di&#285;is pura franca lingvo.
    </p>
    <p>
      La oficiro estis ano de spion-servo apud la germana general-stabo. Kiam la
      planoj de Daumal estis &#265;e la ministerio, li sukcesis suba&#265;eti
      influan oficiston, kiu ebligis al li fotografi ilin....
    </p>
    <p>
      Liberiga verdikto estis eldirita la saman posttagmezon.
    </p>
    <p>
      Unu horon poste kuris tra la stratoj gazetvendistoj kaj kriis:
    </p>
    <p>
      "<i>Paris Soir!</i> La proceso kontra&#365; Jean Daumal finita! Ju&#285;halo
      &#285;ojkrias post eldiro de la verdikto! La atestanto Marcel Payen
      salutata de la publiko! <i>Paris Soir! Paris Soir!</i>"
    </p>
    <p>
      La &#309;urnalo alportis fotografa&#309;on de Jean Daumal kaj Marcel
      Payen, kiam ili forlasis la ju&#285;halon. Kvankam estis tiom da aferoj,
      pri kiuj oni povus paroli, amba&#365; amikoj silentis.
    </p>
<pre xml:space="preserve">





End of the Project Gutenberg EBook of La Alaska stafeto kaj Kaptitoj de la
glacirokoj, by F. Omelka

*** END OF THIS PROJECT GUTENBERG EBOOK LA ALASKA STAFETO KAJ ***

***** This file should be named 32480-h.htm or 32480-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/3/2/4/8/32480/

Produced by Miroslav Malovec, Andrew Sly, and Charles Coulston
Updated editions will replace the previous one--the old editions will
be renamed.

Creating the works from print editions not protected by U.S. copyright
law means that no one owns a United States copyright in these works,
so the Foundation (and you!) can copy and distribute it in the United
States without permission and without paying copyright
royalties. Special rules, set forth in the General Terms of Use part
of this license, apply to copying and distributing Project
Gutenberg-tm electronic works to protect the PROJECT GUTENBERG-tm
concept and trademark. Project Gutenberg is a registered trademark,
and may not be used if you charge for the eBooks, unless you receive
specific permission. If you do not charge anything for copies of this
eBook, complying with the rules is very easy. You may use this eBook
for nearly any purpose such as creation of derivative works, reports,
performances and research. They may be modified and printed and given
away--you may do practically ANYTHING in the United States with eBooks
not protected by U.S. copyright law. Redistribution is subject to the
trademark license, especially commercial redistribution.

START: FULL LICENSE

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full
Project Gutenberg-tm License available with this file or online at
www.gutenberg.org/license.

Section 1. General Terms of Use and Redistributing Project
Gutenberg-tm electronic works

1.A. By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement. If you do not agree to abide by all
the terms of this agreement, you must cease using and return or
destroy all copies of Project Gutenberg-tm electronic works in your
possession. If you paid a fee for obtaining a copy of or access to a
Project Gutenberg-tm electronic work and you do not agree to be bound
by the terms of this agreement, you may obtain a refund from the
person or entity to whom you paid the fee as set forth in paragraph
1.E.8.

1.B. "Project Gutenberg" is a registered trademark. It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement. There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement. See
paragraph 1.C below. There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this
agreement and help preserve free future access to Project Gutenberg-tm
electronic works. See paragraph 1.E below.

1.C. The Project Gutenberg Literary Archive Foundation ("the
Foundation" or PGLAF), owns a compilation copyright in the collection
of Project Gutenberg-tm electronic works. Nearly all the individual
works in the collection are in the public domain in the United
States. If an individual work is unprotected by copyright law in the
United States and you are located in the United States, we do not
claim a right to prevent you from copying, distributing, performing,
displaying or creating derivative works based on the work as long as
all references to Project Gutenberg are removed. Of course, we hope
that you will support the Project Gutenberg-tm mission of promoting
free access to electronic works by freely sharing Project Gutenberg-tm
works in compliance with the terms of this agreement for keeping the
Project Gutenberg-tm name associated with the work. You can easily
comply with the terms of this agreement by keeping this work in the
same format with its attached full Project Gutenberg-tm License when
you share it without charge with others.

This particular work is one of the few copyrighted individual works
included with the permission of the copyright holder.  Information on
the copyright owner for this particular work and the terms of use
imposed by the copyright holder on this work are set forth at the
beginning of this work.

1.D. The copyright laws of the place where you are located also govern
what you can do with this work. Copyright laws in most countries are
in a constant state of change. If you are outside the United States,
check the laws of your country in addition to the terms of this
agreement before downloading, copying, displaying, performing,
distributing or creating derivative works based on this work or any
other Project Gutenberg-tm work. The Foundation makes no
representations concerning the copyright status of any work in any
country outside the United States.

1.E. Unless you have removed all references to Project Gutenberg:

1.E.1. The following sentence, with active links to, or other
immediate access to, the full Project Gutenberg-tm License must appear
prominently whenever any copy of a Project Gutenberg-tm work (any work
on which the phrase "Project Gutenberg" appears, or with which the
phrase "Project Gutenberg" is associated) is accessed, displayed,
performed, viewed, copied or distributed:

  This eBook is for the use of anyone anywhere in the United States and
  most other parts of the world at no cost and with almost no
  restrictions whatsoever. You may copy it, give it away or re-use it
  under the terms of the Project Gutenberg License included with this
  eBook or online at www.gutenberg.org. If you are not located in the
  United States, you'll have to check the laws of the country where you
  are located before using this ebook.

1.E.2. If an individual Project Gutenberg-tm electronic work is
derived from texts not protected by U.S. copyright law (does not
contain a notice indicating that it is posted with permission of the
copyright holder), the work can be copied and distributed to anyone in
the United States without paying any fees or charges. If you are
redistributing or providing access to a work with the phrase "Project
Gutenberg" associated with or appearing on the work, you must comply
either with the requirements of paragraphs 1.E.1 through 1.E.7 or
obtain permission for the use of the work and the Project Gutenberg-tm
trademark as set forth in paragraphs 1.E.8 or 1.E.9.

1.E.3. If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any
additional terms imposed by the copyright holder. Additional terms
will be linked to the Project Gutenberg-tm License for all works
posted with the permission of the copyright holder found at the
beginning of this work.

1.E.4. Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5. Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6. You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including
any word processing or hypertext form. However, if you provide access
to or distribute copies of a Project Gutenberg-tm work in a format
other than "Plain Vanilla ASCII" or other format used in the official
version posted on the official Project Gutenberg-tm web site
(www.gutenberg.org), you must, at no additional cost, fee or expense
to the user, provide a copy, a means of exporting a copy, or a means
of obtaining a copy upon request, of the work in its original "Plain
Vanilla ASCII" or other form. Any alternate format must include the
full Project Gutenberg-tm License as specified in paragraph 1.E.1.

1.E.7. Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8. You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works
provided that

* You pay a royalty fee of 20% of the gross profits you derive from
  the use of Project Gutenberg-tm works calculated using the method
  you already use to calculate your applicable taxes. The fee is owed
  to the owner of the Project Gutenberg-tm trademark, but he has
  agreed to donate royalties under this paragraph to the Project
  Gutenberg Literary Archive Foundation. Royalty payments must be paid
  within 60 days following each date on which you prepare (or are
  legally required to prepare) your periodic tax returns. Royalty
  payments should be clearly marked as such and sent to the Project
  Gutenberg Literary Archive Foundation at the address specified in
  Section 4, "Information about donations to the Project Gutenberg
  Literary Archive Foundation."

* You provide a full refund of any money paid by a user who notifies
  you in writing (or by e-mail) within 30 days of receipt that s/he
  does not agree to the terms of the full Project Gutenberg-tm
  License. You must require such a user to return or destroy all
  copies of the works possessed in a physical medium and discontinue
  all use of and all access to other copies of Project Gutenberg-tm
  works.

* You provide, in accordance with paragraph 1.F.3, a full refund of
  any money paid for a work or a replacement copy, if a defect in the
  electronic work is discovered and reported to you within 90 days of
  receipt of the work.

* You comply with all other terms of this agreement for free
  distribution of Project Gutenberg-tm works.

1.E.9. If you wish to charge a fee or distribute a Project
Gutenberg-tm electronic work or group of works on different terms than
are set forth in this agreement, you must obtain permission in writing
from both the Project Gutenberg Literary Archive Foundation and The
Project Gutenberg Trademark LLC, the owner of the Project Gutenberg-tm
trademark. Contact the Foundation as set forth in Section 3 below.

1.F.

1.F.1. Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
works not protected by U.S. copyright law in creating the Project
Gutenberg-tm collection. Despite these efforts, Project Gutenberg-tm
electronic works, and the medium on which they may be stored, may
contain "Defects," such as, but not limited to, incomplete, inaccurate
or corrupt data, transcription errors, a copyright or other
intellectual property infringement, a defective or damaged disk or
other medium, a computer virus, or computer codes that damage or
cannot be read by your equipment.

1.F.2. LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees. YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH 1.F.3. YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3. LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from. If you
received the work on a physical medium, you must return the medium
with your written explanation. The person or entity that provided you
with the defective work may elect to provide a replacement copy in
lieu of a refund. If you received the work electronically, the person
or entity providing it to you may choose to give you a second
opportunity to receive the work electronically in lieu of a refund. If
the second copy is also defective, you may demand a refund in writing
without further opportunities to fix the problem.

1.F.4. Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO
OTHER WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT
LIMITED TO WARRANTIES OF MERCHANTABILITY OR FITNESS FOR ANY PURPOSE.

1.F.5. Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of
damages. If any disclaimer or limitation set forth in this agreement
violates the law of the state applicable to this agreement, the
agreement shall be interpreted to make the maximum disclaimer or
limitation permitted by the applicable state law. The invalidity or
unenforceability of any provision of this agreement shall not void the
remaining provisions.

1.F.6. INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in
accordance with this agreement, and any volunteers associated with the
production, promotion and distribution of Project Gutenberg-tm
electronic works, harmless from all liability, costs and expenses,
including legal fees, that arise directly or indirectly from any of
the following which you do or cause to occur: (a) distribution of this
or any Project Gutenberg-tm work, (b) alteration, modification, or
additions or deletions to any Project Gutenberg-tm work, and (c) any
Defect you cause.

Section 2. Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of
computers including obsolete, old, middle-aged and new computers. It
exists because of the efforts of hundreds of volunteers and donations
from people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need are critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come. In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future
generations. To learn more about the Project Gutenberg Literary
Archive Foundation and how your efforts and donations can help, see
Sections 3 and 4 and the Foundation information page at
www.gutenberg.org



Section 3. Information about the Project Gutenberg Literary Archive Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service. The Foundation's EIN or federal tax identification
number is 64-6221541. Contributions to the Project Gutenberg Literary
Archive Foundation are tax deductible to the full extent permitted by
U.S. federal laws and your state's laws.

The Foundation's principal office is in Fairbanks, Alaska, with the
mailing address: PO Box 750175, Fairbanks, AK 99775, but its
volunteers and employees are scattered throughout numerous
locations. Its business office is located at 809 North 1500 West, Salt
Lake City, UT 84116, (801) 596-1887. Email contact links and up to
date contact information can be found at the Foundation's web site and
official page at www.gutenberg.org/contact

For additional contact information:

    Dr. Gregory B. Newby
    Chief Executive and Director
    gbnewby@pglaf.org

Section 4. Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment. Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States. Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements. We do not solicit donations in locations
where we have not received written confirmation of compliance. To SEND
DONATIONS or determine the status of compliance for any particular
state visit www.gutenberg.org/donate

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States. U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses. Donations are accepted in a number of other
ways including checks, online payments and credit card donations. To
donate, please visit: www.gutenberg.org/donate

Section 5. General Information About Project Gutenberg-tm electronic works.

Professor Michael S. Hart was the originator of the Project
Gutenberg-tm concept of a library of electronic works that could be
freely shared with anyone. For forty years, he produced and
distributed Project Gutenberg-tm eBooks with only a loose network of
volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as not protected by copyright in
the U.S. unless a copyright notice is included. Thus, we do not
necessarily keep eBooks in compliance with any particular paper
edition.

Most people start at our Web site which has the main PG search
facility: www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.



</pre>
  </body>
</html>
