<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>The Esperantist, Vol. 2, No. 6</title>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div.titlepage {text-align: center; line-height: 2.0; margin-top: 4em;}
h3 {text-align: center; font-size: 1.2em; margin-bottom: 2em;}
.pagenum {position: absolute; left: 92%; font-size: smaller; text-align: right; font-style: normal; color: silver; background-color: inherit;}
body > div {clear:both; padding-top: 4em;}
a {text-decoration:none;}
ul li {list-style-type: none; padding-left: 2em; text-indent:-2em;}
.center {text-align: center;}
.left {width:46%; float:left; clear:none;}
.right {width:46%; float:right; clear:none;}
em.u {font-style:normal; text-decoration: underline;}
.poem-header {text-align: left; margin-left: 2em; font-size: 110%;}
hr.short {width: 20%;}
.far_sig {text-align: right; margin: 0.5em 2em 0.5em auto;}
.near_sig {text-align: left; margin: 0.5em auto 0.5em 4em;}
.sc {font-variant: small-caps; font-style: normal;}
.border {border:solid; padding: 0.8em;}
.banner {overflow: auto; width: 100%}
td.numb {text-align: right; vertical-align: top; padding: 0.3em 1em;}
  .verse {margin: 1em 0em 0em 5%; text-align: left; }
  .stanza {margin-top: 1em; margin-bottom: 0em;}
  .stanza br {display: none;}
  span.i0 {display: block; margin-left: 0em;}
  span.i2 {display: block; margin-left: 1em;}
  span.i4 {display: block; margin-left: 2em;}
  span.i6 {display: block; margin-left: 3em;}
.footnotes {border: dashed 1px; width: 20em; margin-top: 1em;}
.footnote {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
.tnotes {background-color: #eeeeee; color: #000; padding-top: .5em; padding-bottom: .5em;
padding-left: 1em; padding-right: 1em; margin-left: 5%; margin-right: 5%;}
-->
</style>
</head>

<body>
<div>*** START OF THE PROJECT GUTENBERG EBOOK 44128 ***</div>

<div class="tnotes">
<p class="center"><i>Transcriber&rsquo;s Notes</i></p>

<p>A few minor typographical errors have been corrected without notice.
However, many grammatical errors and odd spellings have been left as
in the original.</p></div>

<div id="est2-6-1" class="border titlepage">
<p style="font-size:80%;">SINGLE COPIES PRICE FOURPENCE NET.</p>

<p style="float:left;width:25%;">20. (Vol. II., No. 6.)</p>

<p style="float:right;width:25%;"><i>Junio, 1905.</i></p>
<h1>THE<br />
  ESPERANTIST</h1>

<p>La Esperanta Gazeto por la<br />
Propagando de la Internacia Lingvo.</p>

<p>ANNUAL SUBSCRIPTION: 3/- (4 francs; 1&frac12; roubles; 75 cents).</p>

<p style="font-size:80%;">Wholesale Agents: 41. Outer Temple, London, W.C.</p>

<p style="font-size:80%;">All Communications should be sent to THE EDITOR, 67, Kensington
Gardens Square, London. W.</p>
</div>


<div id="est2-6-2" class="left toc">
<h4 style="text-align:center">CONTENTS.</h4>
<table>
<tr><th></th><th>Page</th></tr>

<tr><td><a href="#est2-6-11" class="sc">A Modern Hermit</a> (Clarence Bicknell)</td><td class="numb">81</td></tr>

<tr><td><a href="#est2-6-12" class="sc">The Golden Heart</a> (C. Oxenford)</td><td class="numb">82</td></tr>

<tr><td><a href="#est2-6-13" class="sc">Reminiscences</a>, Part VI. (Edward
Metcalfe, M.A., Oxon)</td><td class="numb">84</td></tr>

<tr><td><a href="#est2-6-14" class="sc">Oddments</a></td><td class="numb">86</td></tr>

<tr><td><a href="#est2-6-15" class="sc">To Give or not to Give</a> (E. W.)</td><td class="numb">87</td></tr>

<tr><td><a href="#est2-6-16" class="sc">Recollections of Ireland</a> (F. A. Meigh)</td><td class="numb">88</td></tr>

<tr><td><a href="#est2-6-17" class="sc">A Foreigner Abroad</a> (C. W. T. Reeve)</td><td class="numb">89</td></tr>

<tr><td><a href="#est2-6-18" class="sc">The Golden Hour</a> (Rev. T. Eli Evans)</td><td class="numb">90</td></tr>

<tr><td><a href="#est2-6-19" class="sc">Pancakes</a> (A. Vuillaume)</td><td class="numb">90</td></tr>

<tr><td><a href="#est2-6-21" class="sc">From the Light of Asia</a> (A. Motteau)</td><td class="numb">91</td></tr>

<tr><td><a href="#est2-6-22" class="sc">The Brothers of Birchington</a> (S. H. Emptage)</td><td class="numb">92</td></tr>

<tr><td><a href="#est2-6-23" class="sc">The Home of the Essence of Roses</a> (Ilarion Raytcheff)</td><td class="numb">93</td></tr>

<tr><td><a href="#est2-6-24" class="sc">My Holiday</a> (The Editor)</td><td class="numb">94</td></tr>

<tr><td><a href="#est2-6-25" class="sc">Indian Lions</a> (H. K. G.)</td><td class="numb">96</td></tr>
</table></div>


<div id="est2-6-3" class="notice right" lang="eo">
<p style="font-size:170%;">Avizo Grava.</p>

<p>La malnova firmo Buchanan, Scott &amp; Co., fondita en la jaro 1870,
prezentas siajn komplimentojn al la Esperantistaro kaj anoncas ke,
post nelonge interesa kaj enspeziga propono aperos en tiu &#265;i spaco.
&#264;iu Esperantisto, &#265;u membro de ia konata grupo a&#365; kies nomo
enskribi&#285;is en la Adresaro de D<sup>ro</sup> Zamenhof, kiu volas akcepti
tiun &#265;i proponon povos samtempe ne nur &#349;pari al si specialan
rabaton sed anka&#365; anta&#365;enpu&#349;i la disvastigon de Esperanto.</p>

<p><b>Buchanan, Scott &amp; Co.,</b></p>

<p style="padding-left:10%;">Garthland Street,<br />
  Glagow, Scotland.</p>
</div>


<div id="est2-6-4" class="reklamo" style="text-align:center;">
<div class="left">
<h4>The Remington</h4>

<p>THE <em class="u">UNIVERSAL</em> TYPEWRITER.</p>

<p>Just think of it!</p>

<p>THE INTERNATIONAL MACHINE.</p>

<p><i>Unbound by ties of nationality:<br />

The common bond of union of all civilised peoples.</i></p>

<p>The Remington can be supplied fitted for Esperanto.</p>

<hr class="short" />

<p>THE REMINGTON TYPEWRITER COMPANY,<br />
100, Gracechurch St., London, E.C.</p>
</div>

<div class="right" lang="eo">

<h4>La Remington</h4>

<p>LA <em class="u">UNIVERSALA</em> SKRIBMA&#348;INO.</p>

<p>Pripensu je tio!</p>

<p>LA INTERNACIA MA&#348;INO.</p>

<p><i>Tute liberi&#285;ita de naciaj ligiloj:<br />

La Komuna unuigilo por &#265;iuj civilizitaj popoloj.</i></p>

<p>La Remington estos liverita kun Esperantaj presliteroj.</p>

<hr class="short" />

<p>LA REMINGTON TYPEWRITER KOMPANIO,<br />
100, Gracechurch St., Londono, E.C.</p>
</div>
</div>

<div id="est2-6-5" class="reklamo left" lang="eo">
<p><b>&#264;IUJ, NI POVOS<br />
PARADIZON IRI.</b></p>
<div class="verse">
<div class="stanza">
<span class="i0">Kiu bone trinkas,</span><br />
<span class="i0">Tiu bone dormas.</span><br />
<span class="i0">Kiu bone dormas,</span><br />
<span class="i0">Tiu ne pensas malbone.</span><br />
<span class="i0">Kiu ne pensas malbone,</span><br />
<span class="i0">Tiu certe ne pekas.</span><br />
<span class="i0">Nu, &#265;ar kiu ne pekas.</span><br />
<span class="i0">Paradizon eniros.</span><br />
<span class="i0">De nun, bone trinku.</span><br />
<span class="i0">Kaj vi paradizon iros.</span></div>
</div>
<hr class="short" />

<p>Por tio &#265;i, oni devas a&#265;eti <b>bonajn vinojn</b>, kaj sin turni al:&mdash;<br />
<b>Sro. Ch. Jadoan en Mercurey (S. &amp; L.) France.</b></p>
</div>


<div id="est2-6-6" class="reklamo right">
<p style="font-size:170%;">The "Review of Reviews"</p>

<p style="font-size:110%;text-align:center;"><i>Is the Best Magazine for Busy People.
And it is read by &lsquo;Esperanto&rsquo; Students.</i></p>

<p>The aim of this Magazine is to make the Best Thoughts of
the Best Writers universally accessible at a Trifling Cost.</p>

<p>The busiest and poorest in the community may here follow
with intelligent interest the great movements of Contemporary
History.</p>

<p style="font-size:110%;text-align:center;">Post Free for Twelve Months, 8/6,<br />
10 fr. 75 c., or 8.50 marks.</p>

<p>Office: MOWBRAY HOUSE, NORFOLK ST., LONDON.</p>
</div>


<div id="est2-6-7" class="notice left">
<p style="font-size:140%;">FOR SALE.</p>

<p style="padding-left:10%;"><span class="sc">160 Guinea &lsquo;Broadwood&rsquo; Grand Piano</span>
for &#163;63. In fine condition; Rosewood.
For all particulars write to <span class="sc">The Editor</span>.</p>
</div>


<div id="est2-6-8" class="notice right" lang="eo">
<p style="font-size:120%;">Correspondence Lessons in Esperanto.</p>

<p>ARE GIVEN BY</p>

<p style="padding-left:10%;">Mr. A. MOTTEAU, Certified Teacher of Esperanto,
157, Earlham Grove, Forest Gate,
London, E.</p>

<p>7/6 the Quarter.</p>
</div>


<div id="est2-6-9" class="notice" lang="eo">
<h3>Adresareto de Personoj kiuj deziras Korespondadi.</h3>

<ul>
<li>Sro. <span class="sc">C. B. Burgess</span>, Penn Buildings, Erie,
Pa., U.S.A. Deziras koresp. kun Kristanaj Sciencistoj.</li>

<li>Sro. <span class="sc">A. Bouy</span> Libristo, 5, rue Saint Genes,
Clermont-Ferrand, France. Deziras inter&#349;an&#285;i ilus. p-k. kun
alilandanoj. &#264;iam respondos.</li>

<li>Sro. <span class="sc">G. Breduillieard</span>, 40, Avenue de Laon,
Reims, France. Korespondados Esperante, inter&#349;. ilus. p.k.
and po&#349;tmarkojn, kun alilandanoj. Deziras anka&#365; &#349;akludi per korespondado.</li>

<li>Frl. <span class="sc">Mitchell</span>, Acuba House, 65, Marquess Road, Canonbury, London, N. Kun alilandanoj per ilus. p-k.</li>

<li>Frl. <span class="sc">F. A. Meigh</span>, Ash Hall, Stoke-on-Trent,
Anglujo. Deziras inter&#349;. ilus. p-k. kun Esperantistoj en Sud
Ameriko &amp; la Britaj Kolonioj.</li>

<li>Sro. <span class="sc">W. Miles</span>, In&#285;eniero, 80, Station
Road, Petersfield, Anglujo. Deziras kor. kun Esperantistoj
per ilus. p-k. Tuj &amp; &#265;iam resp.</li>

<li>Sro. <span class="sc">Urtel Francisko</span>, Termezurista
Officialo, Elisabetpl, 4, Bruno, Moravia, Austria, inter&#349;an&#285;os
nur belajn koloritajn p-k.</li></ul>

<p>La Kosto de la Enskribo estas 6d. (70c. po&#349;tmarkoj).</p>
</div>



<div id="est2-6-10" class="banner border center">
<p class="pagenum">81</p>
<h2 style="font-size:210%;">THE ESPERANTIST</h2>

<p>The Esperanto Gazette for the Spread of the International Language.</p>

<div style="float:left;font-size:80%;width:37%;">
<p style="padding-top:10%;padding-bottom:10%;">ABONPAGOJ ESTAS RICEVEBLAJ &#264;E<br />
SUBSCRIPTIONS SHOULD BE SENT TO</p></div>
<div style="float:right;width:60%;font-size:80%;text-align:left;">
<ul>
  <li><b>H. Bolingbroke Mudie, Esq., 67, Kensington Gardens Square, London. W.</b></li>
  <li>AUSTRIA.&mdash;Sro. T Cejka, Bystrice Hostyn, Moravia.</li>
  <li>BELGIUM.&mdash;M. M. Seynaeve, 3, Rue de l&rsquo;Avenir, Courtrai.</li>
  <li>FRANCE.&mdash;Grupo Pariza, 28, rue Serpente, Paris.</li>
  <li>GERMANY.&mdash;Doktoro Mybs, 68, Markt Strasse Altona, Elbe.</li>
  <li>NEW ZEALAND.&mdash;Esperanto Society, P.O. Box 50, Auckland.</li>
  <li>RUSSIA.&mdash;Societo Espero, Bol Podjaceskaja 24, log 12, St. Petersburg.</li>
  <li>SWEDEN.&mdash;Sro. P. Ahlberg, 50, D&#246;belnsgatan, Stockholm.</li>
</ul></div>

<hr style="clear:both;" />

<p style="float:left;width:2.5em;font-weight:bold;font-size:170%;">N.B.</p>

<p style="float:right;width:2.5em;font-weight:bold;font-size:170%;">N.B.</p>

<p lang="eo"><i>Nepresitajn manuskriptojn la Redakcio resendos se oni aldonis po&#349;tmarkon.</i></p>

<p lang="eo"><i>Alsendatajn artikolojn la Redakcio la&#365; bezono korektos.</i></p>

<p lang="eo"><i>Oni povas sendi la abonpagon per po&#349;tmarkoj, kiuj estas akceptataj la&#365;valoro.</i></p>

<p lang="eo"><i>Oni sendu &#265;iujn artikolojn, demandojn kaj avizojn al La Redaktoro, 67, Kensington Gardens Square, London, W.</i></p>


<p style="float:left;width:25%;padding-left:2em;">20. [Vol. II., No. 6.]</p>

<p style="float:right;width:25%;font-size:80%;text-align:left;">
  Subscription, 3s. Per Annum.
  Single Copies, 4d. net. Nos.
  2 to 13, 6d. each; Later issues
  4d. each, net.</p>

<p>JUNIO, 1905.</p>
</div>


<div id="est2-6-11" class="article" lang="eo">
<h3>MODERNA ERMITO.</h3>


<p>Dum dudek jaroj mi estas lo&#285;inta en malgranda urbo sur la
Mediteranea marbordo, kaj mi konas tre bone la pastron, la
fi&#349;kaptistojn, la kampanarojn, ja &#265;iujn, sed nur scii&#285;is la lastan
semajnon ke inter ni kaj la plej proksima vila&#285;o vivas maljuna
ermito. Oftege mi estas promeninta la&#365;longe la kvin kilometroj da
&#349;tona laciga bordo neniun renkontinte, kaj neniam iu priparolis al
mi pri la stranga esta&#309;o pri kiu mi estas skribonta. Oni vidas tie
unuflanke la krutajn montetojn kun &#349;tonegoj kaj dornaj arbetoj, du
a&#365; tri &#285;ardenojn kun palmarboj kaj oran&#285;ujoj, kaj malmulte da
muroj ruinitaj; aliflanke estas la profunda transvidebla blua maro.
Sed irinte meztagman&#285;i kun amiko kiu anta&#365; nelonge a&#265;etis unu
el la kultura&#285;etoj kie li nun estas alklimatiganta nekomunajn kaj
delikatajn arbojn kaj florojn kiuj ne povas bone vegeti aliloke, mi
konati&#285;as kun la ermito, &#265;ar dum ni man&#285;is, jen, sur la marbordo
alproksimi&#285;as la malalta blankhara solulo, pa&#349;anta malrapide kun
siaj okuloj rigardantaj la teron.</p>

<p>Kio estas tio, mi demandis?</p>

<p>&#264;u vi ne konas la ermiton, li respondis mia amiko?</p>

<p>La ermito alvenis apud ni, kaj mi esperis paroladi kun li, sed li
ne respondis al mia amika saluto. Tiam mi proponis partopreni kun
li mian panon kaj kokina&#309;on, kaj tiujn &#265;i li akceptis sed sen ia
dankesprimo. Tio ne min mirigis, &#265;ar la anoj de nia urbo estas tre
malmulte dankemaj, sed &#349;ajnis pli mirinde ke li ne volas trinki e&#265;
iom da vino, &#265;ar niaj urbanoj tre volonte trinkas, e&#265; drinkas vinon
kaj likvorojn.</p>

<p>Balda&#365; li foriris, kaj mia amiko rakontis lian historion. &#348;ajnas ke
la ermito lo&#285;as &#265;iam sur la marbordo, kaj neniam iras al la urbo
a&#365; al la butikoj kaj ne, e&#265; dum la Kristnaska festo a&#365;skultas la
meson en la nemalproksima pre&#285;ejo. Li dormas sub la &#349;tonegoj a&#365; en
ia &#285;ardeno. Li interparolas kun neniu kaj ne havas amikojn. Tamen li
estas edzi&#285;ita pli ol unufoje, kaj havas multajn idojn, sed li ilin
forlasis, kaj ili nature ne amas lin, kaj kvankam kelkaj parencoj
lo&#285;as apude ili ne vizitas lin. Li neniam iris al la komunuma
lernejo kaj ne povas legi a&#365; skribi. Li ne tran&#265;as la hararojn kaj
havas longajn vangharojn, kaj estas sen botoj, sen &#265;emizo kaj sen
&#265;apelo.</p>

<p>Mia amiko ne povis doni al mi aliajn sciigojn, kaj li mem ne scias
kie la ermito naski&#285;is a&#365; kiam li komencis tiun &#265;i manieron da
vivado.</p>

<p>Mi demandis kiel li nutras sin, &#265;ar li ne laboras kaj nenion
a&#265;etas. &#264;u li posedas bienojn a&#365; monon? &#265;u li sendas iun en la
urbon? Ne, li respondis, sed li rabas en la &#285;ardenoj sed preska&#365;
&#265;iutage li man&#285;as fi&#349;on, &#265;ar kiam la fi&#349;kaptantoj altiras
marbordon siajn retojn li subite ekkuras al ili, kaj ili a&#365; donacas
iom, a&#365; foririnte lasas la senvalorajn resta&#309;ojn por li, kaj
kelkafoje ili kiuj amas la solulon, donas siajn man&#285;a&#309;eretojn,
pecon de pano a&#365; makaronio a&#365; froma&#285;o. Tial la mizerulo ne estas
tute legomman&#285;antulo nek tute viandman&#285;antulo.</p>

<p>De tia tago mi rakontis la aferon multefoje al miaj amikoj. &#264;iuj
diras, "Tre strange, mi anka&#365; iros ser&#265;i lin." Jes, estas strange,
ne vere en tiuj &#265;i nuntempoj, en kiuj turistoj, ne dezertuloj,
trovi&#285;as en la Egiptaj dezertoj, kaj la grotoj de la antikvaj
ermitoj estas nur vizitataj de kampofestenantoj. Tamen ne tre
strange, &#265;ar mia nova amiko estas nur kato, pli ruza ol siaj
samspeculoj, &#265;ar li povas man&#285;i fi&#349;on &#265;iutage sen ia timo pro
malpacoj kaj ungograta&#309;oj.</p>

<p class="far_sig sc">C. Bicknell.</p>
</div>


<div id="est2-6-12" class="article" lang="eo">
<p class="pagenum">82</p>
<h3>LA ORA KORO.</h3>

<p class="center">Fantazio, originale verkita de C. Oxenford.</p>


<p>Unu vidvino ku&#349;is sur sia lito. Si estas mortonta. &#348;i scias ke
balda&#365; &#349;i devas lasi sian filineton sola en la kruela mondo; kaj
tiu penso doloras &#349;in pli multe ol &#349;ia malsanego. &#348;i alvokis sian
filineton, kaj &#349;in karesante, diris: "Karulino mia, mi foriras al
malproksima lando, kaj vi ne min revidos &#285;is multaj jaroj. Ne, plej
amata, ne ploru; certe, vi min revidos ian alian tagon. A&#365;skultu,
kiam mi iros, vi estos sola; sole vi devos pasi tra la vivado. Mi
estas tiel malri&#265;a ke mi ne havas ion ajn vin doni; sed &#265;irka&#365;
via kolo vi havas &#265;eneton portante la duonon de ora koro, kiun vi
portis de la tago kiam vi naski&#285;is. Ie en la mondo vivas knabo
kiu posedas la alian duonon de tiu &#265;i koro, kvankam mi ne scias
kie, ian tagon vi lin renkontos, kaj tiam, kiam vi renkontos unu la
alian, vi trovos, ke la duonkoroj kuni&#285;os, kaj neniu nek nenio ilin
povos redis&#349;iri, a&#365; rompigi. Sed, estu singardema; multe da viroj
provos preni de vi la duonkoreton, a&#365; deziros &#285;in inter&#349;an&#285;i,
a&#365; &#285;in a&#265;eti. Plie, eble vi mem trompi&#285;os, kaj kiam vi vidos
duonkoron similan al la via, vi pensos ke &#285;i estas tiu kiun vi
ser&#265;as. Eble &#285;i estos tiel simila ke &#285;i trompigos amba&#365; vi kaj
la havanto. Sed estos pruvo. Se ili ne egalas, ili ne kuni&#285;os, kiel
ajn vi penados, kaj neniam vi povos forpreni &#285;in de la &#265;eneto.
Bone do rigardu, kaj zorgu, ke vi ne montros vian oran koron tuj
kiam vi pensas ke vi vidas unu &#349;ajne simila al &#285;i. Rea&#365;skultu:
estas belega lando kiun mi treege deziras ke vi trafu. &#264;iu penas
trafi, sed ne &#265;iu sukcesas. Neniam alvenas tien iu kiu estas sola.
Estas nur duope ke oni povas atingi la Paradizon de la Koroj. Tial,
karulino, &#285;is la tempo kiam vi trovos la knabon kiu havas la alian
parton de via koro, ne penu iri tiun landon. Tio estas &#265;io, kion mi
povas diri, mi laci&#285;as. Adia&#365;, plej karega filineto mia, mi ne pli
longe povas gardi a&#365; zorgi pri vi,&mdash;min kisu&mdash;mi iras&mdash;," tiam, per
lasta peno, &#349;i aldonis tiujn &#265;i vortojn: "Ne permesu aliu ajn vidi
vian koron&mdash;&#285;is vi&mdash;renkontos&mdash;la alian, tiam vi&mdash;konos. Adia&#365;,
kar&mdash;&mdash;"</p>

<p>La knabineto ploris multe, sed kvankam la najbaroj &#349;in kompatis,
ili ne povis redoni al &#349;i &#349;ian patrinon. Balda&#365; ili ekmalzorgas
&#349;in; e&#265; ili ekmalametas &#349;in, &#265;ar &#349;i ne estas simila al la aliaj
knabinoj. &#348;i ne estas bela, kvankam &#349;i havas bonkoron; sed &#349;i
havas tre mallumajn okulojn, kiuj &#349;ajne travidas la personon al
kiu &#349;i parolas, kaj neniu amas tion, ne vere? Unu virino diris al
&#349;i "Vi havas kruelajn okulojn, mi volas ke vi ne rigardu tiele &#265;e
mi." Tiu &#265;i virino estis trompantino. Tamen la knaboj ludus kun &#349;i
anta&#365; ol ili ludus kun la aliaj knabinoj; kaj kiam &#349;i i&#285;is pli
granda, pli maljuna, ili mar&#349;us kaj paroladus kun &#349;i anstata&#365; kun
la pli belaj junulinoj en la vila&#285;o. Tial &#349;i malami&#285;is de multaj,
kaj &#349;i estas tre malfeli&#265;a. &#348;i estis tute sola, kaj &#349;i multefoje
ploris por &#349;ia perdita patrino. Sed, neniam &#349;i montras al iu sian
malgrandan duonkoron, kvankam &#349;i elrigardus maltrankvile por vidi
&#265;u iu ajn el la junuloj havas duonkoron simila al la &#349;ia. Sed ne,
tre malofte knabo montras &#265;u li havas koron a&#365; ne, kaj inter la
malmultaj kiujn &#349;i vidis, neniam estis unu kiu estis e&#265; iomete
simila al la &#349;ia.</p>

<p>Sed, unu tago alvenas al la vila&#285;o juna viro, kiu estas tri a&#365; kvar
jaroj pli maljuna ol &#349;i. Ho, li estas bela, forta, kaj tiel agrabla
kaj aminda, ke &#349;i pensas: jen estas eble la junulo kiu havas la
alian duonon de mia koro. "Mi estas certa, ke se mia patrino estus
&#265;i tie, &#349;i same dirus," diris &#349;i al si mem. En tiu &#265;i tempo &#349;i
estas malamegita de &#265;iuj &#265;irka&#365; &#349;i, &#265;ar kiam &#349;i virini&#285;is,
&#349;i trovis ke &#265;io en la vila&#285;o estas malsimila de tio kio &#285;i
aperas esti. &#264;iu portas maskon; kaj &#349;i neniel komprenas kial.
Tial &#349;i ofte fortiras la maskojn de iaj personoj, &#309;us kiam ili la
plej dezirus &#285;in konservi. Tial, vi vidas, &#349;i devas esti treege
malamata. &#264;ie &#349;i portas &#265;agrenon, hontecon, kaj certe, en la
okuloj kaj la&#365; la pensoj de tiuj &#265;irka&#365;e &#349;i estas malbonkora.</p>

<p>La junulo kiu estis nove alveninta, vidas tiun &#265;i, kaj kompatas
&#349;in. Ili i&#285;as geamikoj, kaj &#349;i tute konfidas al li. Tagon &#349;i
montris al li sian oran koron, kiun, kiam li vidis, li deziregis
havi, kvankam li bone scias ke li ne havas la alian duonon. Sed li
havas la duonon de kupra koro, kiun li pensas igi similan al la
&#349;ia. Li observis zorge la supra&#309;on de &#349;ia koro, kaj poste tordis,
fleksis, kaj poluris sian kupra&#309;on, &#285;is &#285;i vere ekaperas iomete
simila al &#349;ia, tiam li montras &#285;in al &#349;i, kaj &#349;i, &#265;ar &#349;i estas
ankora&#365; juna kaj malsa&#285;a, kaj &#265;ar &#349;i pensas ke &#349;i lin amas,
ekdonas la sian; sed subite &#349;i vidas ke e&#265; dum &#349;i rigardas, la
kupra&#309;on i&#285;as malhela, malluma, kaj kiam &#349;i volus provi &#265;u la du
kuni&#285;os, &#349;i trovas ke &#349;i neniel povas sian forpreni de la &#265;eno
&#265;irka&#365; sia kolo. Kiam la junulo trovis ke li ne povis gajni &#349;ian
koron, li pli kaj pli &#285;in deziris. Li i&#285;is tre kolera, kaj preska&#365;
tiel kruela kiel la vila&#285;anoj, kaj iafoje penis perforte &#349;teli la
malgrandan duonkoron, sed &#349;i tiel forte &#285;in tenis, ke li ne povis.</p>

<p>Fine, ne povante trovi a&#365; feli&#265;econ a&#365; bonkorecon en sia vila&#285;o,
&#349;i foriris de sia naskloko, kaj mar&#349;is dum la nokto &#285;is la
proksima urbo; esperante <span class="pagenum">83</span> ke tie &#349;i povos labori por sia pano, dum
&#349;i ser&#265;os la junulon kiu posedas la alian duonon de sia koro, kiun
&#349;i trovas &#265;iutage pli peza. Certe, pensis &#349;i, tie &#265;i balda&#365; mi
trovos mian korkunulon, &#265;ar la jena devas esti la plej granda urbo
en la mondo, kiel &#285;i estas la plej bela. Eble mi estas proksime la
Paradizon de la Koroj, kiun mia patrino priparolis.</p>

<p>Ho ve! Balda&#365; &#349;i trovas ke la urbo estas nek bela nek granda,
kaj la koroj de la lo&#285;antoj, se iam &#349;i vidis iajn, estas
maldol&#265;igitaj, malbeli&#285;intaj. &#348;i devi&#285;as labori treege, sed
neniam &#349;i povis pla&#265;igi siajn mastrinojn, kaj ofte &#349;i multe ploras
dum &#349;i laboregas. Semajnojn, monatojn, e&#265; jarojn &#349;i pasigis
tiamaniere, sed &#285;is nun &#349;i ne estas trovinta iun kiu posedas la
alian duonkoron. Unu tagon &#349;i renkontis maljunegulon, kiu diris
al &#349;i ke neniam &#349;i trovos tion, kion &#349;i ser&#265;as en tiu urbo. Li
lo&#285;is tie dum multe da jaroj, kaj li bone scias ke preska&#365; &#265;iuj
la lo&#285;antoj jam kunligis siajn korojn, kvankam multaj pretendas ke
ne, kaj multaj aliaj pretendas ke siaj kunulinoj estas nesimpatiaj.
Ne, &#349;i alvenis &#265;e la malprava urbo, &#349;i devis sin turni maldekstre,
anstata&#365; dekstre, kiam &#349;i foriris de &#349;ia vila&#285;o.</p>

<p>"Ho ve!" diris &#349;i, "mi estas tiel lacigita vivi tiel izole mal&#285;oje.
&#264;u mi akceptos unu el la kupraj a&#365; &#349;taloj koroj kiujn oni
prezentas al mi? Ili tre brilas, kaj unu a&#365; du preska&#365; egalas al
la mia. Kompreneble ili neniam kuni&#285;os, sed&mdash;&#265;u jes, &#265;u ne?" &#348;i
pripensadis mallonge. "Ne, mi ne povas, estas neutile peni. Mi ne
estas ankora&#365; tro maljuna por penadi trafi tiun landon kiu estas
tiel bela. Eble mi povos trovi &#285;in sole, malgra&#365; la timoj de mia
patrino. Eble &#349;i eraris, en &#349;ia zorgeco pri mi. Jes, mi iros, eble
estas alia vojo el tiu &#265;i urbo, kiu kondukos min al la Paradizo."</p>

<p>Tial &#349;i demandis de &#265;iuj kiujn &#349;i renkontis, &#265;u oni povus montri
al &#349;i la vojon al la Paradizo de la Koroj. Sed &#265;iuj ridis.</p>

<p>"Vi? Penas trovi tiun landon kiun trovas ja malmultaj. Ho jes, estas
vojo el tiu &#265;i urbo kondukante al &#285;i, sed estas malofte uzita,
kaj estas tre malfacile vidi la vojeton nune. Anka&#365; vi estas tro
maljuna, tro malbela&mdash;malsa&#285;a. Estas nur la junaj belulinoj kiuj
sukcesas, &#265;ar ili &#265;iam estas helpataj. Vi neniam &#285;in trovos sole.
Vidu," diris unu, "trarigardu tra tiu &#265;i okulvitro, estas maldol&#265;a,
malbela, malluma vojo, kaj la Paradizo estas trompa&#309;o, estas pli
malbona ol tiu &#265;i urbo."</p>

<p>Sed alia viro kompatis &#349;in, kaj diris: "Malfeli&#265;ulino, bone pensu.
Se vi ekiras, vi ne povos reveni. Vi devas iri longe anta&#365; e&#265;
vi alproksimi&#285;as je &#285;i. Unue vi devas trairi tra la <i>Aleo de la
Nekonatoj</i>, &#265;e la fino de la aleo, vi trovos <i>La Simpativojon</i>; &#265;e
la krucvojoj, maldekstre, vi vidos la <i>Strateton de la Amantoj</i>;
kiam vi alvenos al la fino de tiu strateto, vi eniros la grandegan
<i>Arbaron de Ellern-unu-la-alian</i>, kaj trapasinte tra tiu malfacila
arbarvojo, vi trafos la belan landon kiun vi ser&#265;as. Sed kie estas
via kunulo? &#264;u vi ne havas iun? Nur duope oni povas tiun landon
trafi."</p>

<p>"Ho ve! tiel diris mia patrino, sed mi pensis ke eble &#349;i eraris.
&#348;ajnas al mi ke estas tre longa malfacila voja&#285;o, kaj mi ne
ankora&#365; trovis iun kiu sufi&#265;e min amas por e&#265; montri al mi la
vojon. Kial mi ne penas iri sole?"</p>

<p>"Ho, multaj estas pensintaj ke ili povus trafi la landon sole, sed
neniam mi a&#365;dis ke ili sukcesis. La vojo estas vere mal&#285;oja kaj
doloriga al tiuj kiuj penas."</p>

<p>"Mi ne estas timulino. Eble mi trovos iun jam sur la vojo. Kie do
estas la unua strato, la <i>Aleo de Nekonatoj</i>, &#265;u vi bonvolos diri al
mi?"</p>

<p>Li ridetis.</p>

<p>"Vi estas nune preska&#365; &#265;e la fino de la Aleo; tie estas la komenco
de la <i>Simpatia Vojo</i>. Nu, mi admiras vian kura&#285;on, mi iros kun vi
&#265;e la fino de la Aleo, kaj montras al vi kie estas la krucvojoj."</p>

<p>&#264;e tiu &#265;i eldiro, &#349;i tre kontenti&#285;is. Jam si malametis la penson
de devi&#285;i diri adia&#365; al la bonkora viro. Pensis &#349;i, li estas la
unua persono kiun mi renkontis en la urbo, kiu &#349;ajnas havi koron.</p>

<p>Nu, ili mar&#349;is kaj mar&#349;adis, kaj nekonscie mar&#349;is tra la
<i>Simpativojo</i>; sed nokti&#285;ante, ili restis &#265;e <i>Amikdomo</i> &#285;is la
sekvanta mateno, &#265;ar li trovis ke li ne povus retrafi la urbon
anta&#365; la nokto falus. Kiam mateni&#285;is, &#349;i malgaje ekdiras adia&#365;,
sed li respondis: "Estas tiel bela mateno, mi iros pluete kun vi, kaj
almena&#365; montros al vi kie la <i>Am-Strateto</i> eliras el tiu &#265;i vojo,
kaj tiam ni diros adia&#365;." Ili do mar&#349;adis malrapide sur la vojo,
paroladante dume. Ju pli ili parolas, des pli ili ametas unu la alian
kaj ree nekonscie ili atingas la krucvojojn kaj sin turnas en la
strateton.</p>

<p>"Ho, kia bela strateto," kriis &#349;i.</p>

<p>"Jes, estas vere bela," li respondis, sed nek li nek &#349;i scias ke ili
estas jam en <i>Am-Strateto</i>, kaj tiel ili mar&#349;adas kune. Dume ili
promenadas, li rakontas al &#349;i &#265;ion pri li mem, kaj &#349;i rakontas al
li &#265;ion pri &#349;i; sed neniam vorton pri la ora koreto. Subite, li
diris:</p>

<p>"Mi plenkonfidos al vi (&#265;ar mi vin tre ametas, kaj mi bone scias ke
vi estas konfidinda) tion kion mi neniam anta&#365;e konfidis al iu."
Tiel dirante, li elprenis el sia brustpo&#349;o, skatoleton, kaj &#285;in
malfermante, montras al &#349;i la duonon de malgranda ora koro. "Tiu
&#265;i," li diris, "estas la sola a&#309;o kiun mi posedas, sed mi vidas ke
vi estas ankora&#365; pli malri&#265;a, kaj devas iri longe anta&#365; vi trafos
vian deziratan landon. &#264;u vi akceptos &#285;in? Estas difekta, mi scias,
kaj ne multe valoras. Mi ne scias kie estas la alia duono, sed tia
kia &#285;i estas, mi volonte donas &#285;in al vi, &#265;ar mi vin amas."</p>

<p>Kiam &#349;i ekvidis la koron, kaj a&#365;dis liajn vortojn, <span class="pagenum">84</span> preska&#365; &#349;i
svenis pro &#285;ojo, sed ankora&#365; &#349;i timas. Supozu ke lia koro ne
egalas la &#349;ian&mdash;supozu ke &#285;i ne estas ora, sed nur kupra; &#349;i
pensis. Sed nune &#349;i ekvidas la arbojn de la grandega arbaro en la
blua malproksima&#309;o, kaj &#349;i treege ektimas, kaj inklinas reiri al la
urbo.</p>

<p>"&#264;u vi ne akceptos mian oferon? Kredu ke &#285;i estas vere oro; mi
scias ke &#285;i ne estas grava, kara donaco, sed estas mia &#265;io."</p>

<p>Tiam &#349;i parolis&mdash;kun rideto sur &#349;iaj lipoj, sed larmetoj en &#349;iaj
okuloj. "&#264;u vi ja donos al mi vian duonkoron, vian &#265;ion? Sed,
rigardu, amiko mia, mi anka&#365; havas duonkoron. Mia patrino diris ke
ie estas viro kiu havas la alian duonon, ni vidu, eble niaj duonoj
kunli&#285;os kaj i&#285;os unu tuta koro." Kun tremantaj manoj, ili pruvis la
rompitajn duonojn. Jes, ili i&#285;is unu; kaj ili do inter&#349;an&#285;is ilin;
li portis la &#349;ian, kaj &#349;i portis lian, &#265;ar ili trovis ke kiam ili
remetus ilin en iliaj propraj ingoj, ili ne povis.</p>

<p>Nu, post tio, ili pensis ke ili devas zorgi trovi la <i>Strateton de
la Amantoj</i> anta&#365; falos la nokto, sed&mdash;! Jen rigardu! Longtempe ili
estas mar&#349;adinta sur &#285;i kaj ne sciis.</p>

<p>"Nun mi ne povas forlasi vin," li diris, "mi anka&#365; iros kun vi,
kaj kune ni trovos tiun belan landon, la <i>Paradizon de la Koroj</i>.
Kune ni iros tra la arbaro, sed &#265;ar estas malluma arbaro, ni do
haltos hodia&#365; &#265;e la domo de <i>Hymeno</i>, la for&#285;isto, kaj li for&#285;os
&#265;enon kiu kunli&#285;os niajn duonkorojn, tiel ke neniam ni povos iri
malproksime unu de la alia. Ni restos nokte &#265;e <i>Mielluna Dometo</i>,
kaj morga&#365;e ni kune iros tra la <i>Arbaro de Ellern-unu-la-alian</i>."</p>

<p>Tiun &#265;i ili faris.</p>

<p>Ho, sed estis grandega, malluma, malfacilirebla arbaro. Estis multaj
malbonsprituloj tie, kiuj provis &#349;teli iliajn korojn. Multaj estis
la malfacila&#309;ojn kiujn ili trovis; malhelpa&#309;ojn kiujn ili devi&#285;is
surrampi. Multefoje ili ekfaletas. Multefoje ili preska&#365; rompigis
siajn korojn, sed la &#265;eno de Hymeno estas forta, kaj ilin kuntenas.
Unufoje, &#265;io mallumi&#285;is kaj malgaji&#285;is; venis teruran ventegon,
sed subite, kiam &#265;io aperis senespera, infaneto venis al ili el la
mallumo, kaj ludis &#265;irka&#365; ili; alligante florajn &#265;enojn al la
hymena &#265;eno. Tiam ree la suno ekbrilas tra la densaj arboj, kaj
balda&#365; ili vidas ke ili preska&#365; estas &#265;e la fino de la arbarvojo.
Ili i&#285;as gajaj kaj ludas kun la infaneto; ili pendigis la duonkorojn
&#265;irka&#365; &#285;ia kolo, kie tuj ili kuni&#285;is kaj estas unu koro. Ili nune
estas trapasintaj tra la arbaro, kaj estas trafintaj la alian flankon
kaj en unu momento, subite ili vidas la gloran sunon kaj la belegan
kamparon de la <i>Eterna Korparadizo</i>.</p>
</div>


<div id="est2-6-13" class="article" lang="eo">
<h3>FRAGMENTAJ MEMOROJ.</h3>

<p class="center">Originale verkita de Edward Metcalfe, M.A. (Oxon).</p>

<p class="center"><i>La a&#365;toro rizervas &#265;iajn rajtojn.</i></p>



<p>"La Amerika senceremonieco." Tiu estas preska&#365; la lasta frazo de
la anta&#365;a (Maja) Fragmento; sed ankora&#365; pripensante la aferon mi
komencas dubi &#265;u, e&#265; en tiu granda senceremonieco, oni ne trovos
anka&#365; ceremoniecon. Pri tio la leganto ju&#285;u: mi rakontos al li kiel
eble plej akurate tion kio okazis.</p>

<p>Mi legis libron en unu el la salonoj kiam alvenis vizitantoj;
almena&#365; mi unue pensis ke ni vidos nur kelkajn vizitantojn. Balda&#365;
mi trovis ke estas vere vizitantarego, &#265;ar kiam &#265;iu se&#285;o havis
sidantinon, kaj tie &#265;i kaj tie staris grupetoj da homoj, ni estis
vidintaj, por tiel diri, nur la unuajn gutojn de la hompluvado.
La pluvo rapide fari&#285;is pluvego, kaj la pluvego da&#365;radis &#285;is
superakvego.</p>

<p>&#264;u mi da&#365;rigos la kompara&#309;on, kaj priskribos kiamaniere, ekkaptita
de tiu homa turnakvo, mi estis for&#309;etata en angulon de la &#265;ambro,
kaj tie restis tiel kiel se mi estus marportita ligna&#309;o en fenda&#309;o
de &#349;tonego; kaj kiamaniere fine tiu homakvego superakvegis sur la
balkonon kaj en la &#285;ardenojn?</p>

<p>Ne; mi diris ke mi rakontos la aferon "kiel eble plej akurate,"
kaj tia priskribo donus ideon pri tumulto, kvankam en tiu amindega
kaj bonkora kunveno tumulto certe ne estis. Tamen la gastaro tute
plenigis la amba&#365; salonojn kaj trovi&#285;is &#265;ie en la du &#285;ardenoj.</p>

<p>Se se&#285;oj mankas, tiel ke oni povas sidigi nur malgrandan porcion
da la gastaro, pro kio tio valoras? Oni ricevas gastojn per koroj,
ne per se&#285;oj, kaj la pastraj koroj (tiel kiel anka&#365; la pastra
gastemeco) estas senlimaj.</p>

<p>Beda&#365;rinde la du salonoj ne posedis la saman <span class="pagenum">85</span> karakterizon, kaj,
tiamaniere plenigitaj, oni povas bone imagi ke ili balda&#365; fari&#285;os
ne nur varmaj sed varmegaj. Mi vidis &#265;irka&#365; mi aregon de brilantaj
okuloj; mi vidis pafarkajn ridetantajn lipojn; mi a&#365;dis gajajn kaj
dol&#265;ajn vo&#265;ojn ondetantajn tiel kiel ar&#285;entaj sonoriloj, kaj&mdash;&#265;e
la unua okazo mi ekfu&#285;is en la &#285;ardenon al la egale feli&#265;a sed
multe malpli varma ekstera gastaro.</p>

<p>Tie mi trovis kelkajn kiuj grave diskutis pri diversaj aferoj, sed la
pli juna kaj pli sa&#285;a porcio de la gastoj amuzis sin per la ludoj
de <i>Croquet</i> kaj <i>Snake</i> (kiun lastan ludon mi jam priskribis en
la kvara (Aprila) Fragmento). Tro ofte ni plia&#285;uloj vivas inter
la nuboj de venonta pluva tago, kiu eble por ni tute ne venos. La
infanoj, multe pli sa&#285;aj, &#265;iam ekkaptas <i>la nun</i>. Ili obeas al la
vortoj de proverbo kiun kredeble ili neniam a&#365;dis:&mdash;</p>

<p>La Tempon perditan, pasintan, Revenigi vi tute ne povas; La Tempo
estonta ne estas; Ekkaptu <i>Vi</i>,&mdash;kion vi trovas.</p>

<p>Kunvenojn tiajn kiajn mi priskribas la Amerikoj nomas <i>Surprise
Parties</i> (kunvenojn de surprizo); kaj oni aran&#285;as ilin la&#365; la
sekvanta maniero:&mdash;</p>

<p>Kiam oni decidas fari al iu la honoron de unu <i>Surprise Party</i>, oni
interkonsentas ke, &#265;e fiksita horo de fiksita tago lin vizitos &#265;iuj
la interkonsentantoj.</p>

<p>Nature la familio vizitota tute nescias pri la afero (alie la kunveno
ne estus unu de surprizo), sed kredeble tiu familio estas la sola en
la vila&#285;o kiu ne konas la &#265;iujn aran&#285;ojn.</p>

<p>Mi kredas ke ofte oni kunportas man&#285;a&#309;ojn kaj lasas la vizititojn
pli bone provizitajn ol ili estis anta&#365; la kunveno; tiamaniere el
la kutimo farante delikatan metodon por helpi kaj samtempe honori la
malri&#265;ulojn. Sed pri tio mi ne povas diri de mia persona sciado.
Certe &#265;e tiu &#265;i okazo, oni tion <i>ne</i> faris, sed, malgra&#365; la ligna
dometo, la pastro ne estis malri&#265;ulo.</p>

<p>Tre ofte vizitis la pastrejon sinjorino kiu estis anta&#365; ne longe
edzigita, kaj kies idolo estis &#349;ia <i>Baby</i> (infaneto). La etulo
portis oran bro&#265;on, oran &#265;enon kun penda&#309;o, kaj sur la fingro &#285;i
havis oran ringon.</p>

<p>Memorante la antikvan infanejan ritmon mi rigardis la piedojn por
vidi se &#285;i havis anka&#365; "sonorilojn sur la piedfingroj," sed
kredeble tiu &#265;i ideo ne ankora&#365; eniris la patrinan kapon, kaj mi ne
kura&#285;is &#285;in inspiri. La kompatinduleto jam portis sufi&#265;on kaj mi
neniel deziris pligrandigi tiun <i>pezon</i> de amo.</p>

<p>Vere Amerikaj infanoj estas treege frumaturaj. Ni &#265;iuj konas la
rakonteton pri infanistino kiu eniris la salonon kie sidis Amerikino
kun sia kvar a&#365; kvin jara infanineto.</p>

<p>"&#264;u vi sonorigis, sinjorino?" demandis la infanistino.</p>

<p>"Ne," ekkriis la knabineto. "Mi sonorigis. Forprenu la panjon, mi
petas. &#348;i estas treege maldol&#265;a kaj malagrabla."</p>

<p>Sed malgra&#365; lia frumatureco, mi &#349;atas la Amerikan infanon. Li ne
estas sen &#265;armo, kaj li estas almena&#365; sincera kaj tre patriota. Mi
ne memoras kie mi legis la sekvantan sed &#285;i tre montras tiun &#265;i
karakterizon.</p>

<p>Instruisto demandis de sia klaso:&mdash;"Kiu estis la unua homo?" Kaj
malgranda knabeto tuj respondis "George Washington." Nature la
instruisto estis mirigita.</p>

<p>"&#264;u vi neniam a&#365;dis pri Adamo?"</p>

<p>"Ho! jes," respondis la eta patrujamulo, neniel hontigita, "sed mi ne
pensis ke vi anka&#365; kalkulas fremdulojn."</p>

<p>Oni povis kompreni la sentojn de la Amerika sinjorino, kiam
Italianino demandis al &#349;i:&mdash;"&#264;u Ameriko estas tiel granda kiel la
urbo Firenze (Florence)?"</p>

<p>Jen kion diris al mi juna Amerikano:&mdash;"Kial vi ne parolas al mi,
sinjoro? Mi vin bone konas. &#264;u vi ne memoras? Mi estis hiera&#365; sur
balancilo en la &#285;ardeno, kaj kiam vi preterpasis, preska&#365; mi frapis
vian kapon."</p>

<p>Iom stranga pretendo al konateco, sed ankora&#365; pli stranga estis tiu
de malgranda samlandano.</p>

<p>Mi vidis la malgrandan knabeton sidanta sur malgranda tricikleto
kaj min rigardanta per grandaj bluaj okuloj. Tiel atente li min
rigardegis ke la tricikleto tute renversi&#285;is kaj falis sur la
korpeton de la malgranda rajdinto. Mi rektigis la amba&#365;, rajdinton
kaj rajditon; kaj ankora&#365; sidigis lin sur la selon. Tiam, per
repro&#265;inda vo&#265;o, li diris: "&#264;u vi ne konas min, sinjoro?"</p>

<p>Vane mi penis revenigi en memoron la malgrandan &#265;agrenitan viza&#285;on.</p>

<p>"Ne," mi fine respondis. "Mi ne memoras vin. &#264;u mi vin anta&#365;e
vidis?"</p>

<p>"Ho, jes; anta&#365; unu jaro kiam mi estis tre, <i>tre</i> malgranda. Ho!
for, for de tie &#265;i. &#264;e G&mdash;&mdash;. &#264;u vi ne memoras? Mi konis vin
<i>tuj</i>."</p>

<p>"Ne, knabeto. Anta&#365; unu jaro vere mi estis &#265;e G&mdash;&mdash; sed mi vin ne
memoras."</p>

<p>"Sed, sed,&mdash;vi parolis al mi. Vi pu&#349;is Biciklon supre sur la kolino;
mi estis sur la vojo, kaj vi parolis al mi."</p>

<p>"Ne, mi ne memoras. Kion al vi mi diris?"</p>

<p>"Vi diris, vi diris: &lsquo;For de mia vojo, knabeto, a&#365; mi vin surkuros.&rsquo;
Sed vi ne parolis maldol&#265;e kaj vi ridetis. Ho! mi konis <i>vin</i> tuj,
kaj mi pensis ke vi anka&#365; konus <i>min</i>." Kaj la larmegoj formi&#285;is en
la grandaj bluaj okuloj.</p>

<p>Sed tro longe mi postsekvis la memorojn pri infanoj. En la proksima
fragmento mi revenos al mia priskribo.</p>
</div>


<div id="est2-6-14" class="article" lang="eo">
<p class="pagenum">86</p>
<h3>MIKSA&#308;O.</h3>



<p>Inter multenombraj leteroj, gazetoj kaj diversaj avizoj kiujn sendis
afablaj amikoj dum nia alilanda forestado, ni trovis la sekvantajn
novajn librojn:&mdash;</p>

<p><i>La Norda Stelo</i>, belforma skribma&#349;inata gazeto, organo de la
Aberdeen Esperantist Club. Ni deziras sendi korajn gratulojn pro &#285;ia
eldonmaniero kaj enhavo.</p>

<p><i>Esperanto</i>, scienca kaj literatura monata revuo, redaktata de
Marich Agostin (8 pp.), en la lingvoj Hungara &amp; Esperanta. Eldonejo
Papnovelde u. 6. Budapest IV., Hungary.</p>

<p>Programo de Esperanta koncerto, kiu okazis en Vladivostock la 2an
Marton, 1905.</p>

<p><i>Union Internationale</i>, Aprilo, 1905, enhavanta longan kaj valoran
artikolon pro-Esperantan de Joseph Jamin, Direktoro de la Belga
Sonorilo.</p>

<p><i>Do you know Esperanto?</i> utilega bro&#349;uro de la London Esperanto
Club, enhavanta gramatiketon, kritikojn de eminentuloj pri Esperanto,
kaj la leterojn por enskribigi sur la Adresaro.</p>

<p><i>La langue internationale, peut-elle &#234;tre le latin?</i> (eltirita el
<i>L&rsquo;Esperantiste</i>) de Marquis Louis de Beaufront. En la lingvoj Franca
kaj Esperanta (77 pa&#285;oj), 60 c.</p>

<p><i>L&rsquo;Esperanto, langue internationale auxiliaire</i>, par Edgar Sacr&#233;.
Artikolo kun ilustra&#309;oj kaj du geografiaj kartoj verkitaj la&#365; la
Tutmonda Jarlibro de 1904. Eldonata, 23a, Avenue Longchamps, Uccle,
Bruxelles, Belgium.</p>

<p><i>Esperanta Svensk Ordbok</i> (Esperanta-Sveda vortaro), de P. Ahlberg,
granda 145 pa&#285;a bonege presita verko, kosto f.2.50, de 50,
D&#246;belnsgatan, Stockholm, Sweden.</p>

<p><i>La tekniko de la termala kuracado &#265;e Aix-les-bains</i>, de D<sup>ro</sup> Jean
Dardel, eldonata &#265;e la Esperanta medicina biblioteko, 25, Rue de
l&rsquo;&#201;cole de Medicine, Paris. 23 pp.</p>

<p><i>La langue internationale auxiliaire</i>, congr&#233;s de Grenoble, 1904.
S&#233;ances g&#233;n&#233;rales, eldonata &#265;e la grupo Esperantista Pariza, 28, Rue
Serpente, Paris. 28 pp., kosto 50 c.</p>

<p><i>La kolorigisto aer-veturanto</i>, tradukita de la Grupo de Monaco. &#264;e
Hachette, 24 pp.</p>

<p>Anka&#365; en Parizo ni vidis la novan Rusan monatan gazeton,
<i>Esperanto</i>, kaj korege &#285;ojas pro &#285;ia beleco. &#284;i ja &#349;ajnas esti
inter la manoj de tre fortaj kaj energiaj kundukantoj.</p>

<p>Estas atentinde ke nuntempe preska&#365; &#265;iuj Esperantaj gazetoj
pliboni&#285;is rilate ekstera vida&#309;o. Anta&#365;e oni ricevis ilin legis
ilin, kaj ka&#349;is ilin, por ke amikoj ne vidu tiajn malbonajn revuojn.
Kontra&#365;e, ni nun fiere ku&#349;igas la Esperantajn &#309;urnalojn sur niajn
skrib-tablojn kaj aliloke, por ke ili, pro siaj belaj ekstera&#309;oj,
altiru la atenton de la ekrigardanto. Tiu &#265;i estas vera signo de
progreso.</p>

<p>Inter la diversaj avizoj, kiujn enhavis la resta&#309;o de la
korespondado, estas nur eble citi malmultajn.</p>

<p>Nia agema Dovera Grupo perdis la servojn de &#285;ia anta&#365;a tre energia
Sekretario, S<sup>ro</sup> Geddes, sed ni devas gratuli la grupon trovinte
novan Sekretarion en S<sup>ro</sup> Chitty, kies fervoreco estas sufi&#265;e
bone-konata. Sir William Crundall, la eminenta Urbestro de la
havena-urbo, konsentis fari&#285;i la grupan Prezidanton&mdash;honoron pro kiu
ni kore dankas lin.</p>

<p>La Dovera Komerca &#264;ambro donacis &#163;2 2s. al la Bulonja Kongreso.</p>

<p>Du filinoj de nia nelacigebla Ma&#238;tre Michaux edzini&#285;os &#265;e la
suprenomita Kongreso. Amba&#365; la edzoj estos Oficiroj de la Franca
armeo, kaj anka&#365; Esperantistoj. La atestantoj estos D<sup>ro</sup> Zamenhof
mem, kaj tri aliaj Esperantistoj el Canada, Peru kaj Hispanujo. Oni
diras ke la sub-urbestro e&#265; Esperanti&#285;as, por povi fari Esperantan
paroladon &#265;e la ceremonio! Bonege!</p>

<p>Pri la Kongreso mem estas plezure ekvidi ke &#285;i promesas esti e&#265;
pli signifa ol ni atendis. Jam kelkaj a&#365;toritatuloj certigas ke pli
ol tri mil Esperantistoj &#265;eestos. Certe ni &#265;iuj plezure atendas la
5<sup>an</sup> de A&#365;gusto por renkonti tiujn amikojn, kies nomoj jam estas
&#265;iu-tagaj vortoj &#265;e ni, kaj kies agoj kura&#285;igas nin je la &#265;iama
propaganda laborado.</p>

<p>S<sup>ro</sup> Ren&#233; Deshays, la fama verkisto de la bela kanto La Vojo,
verkis, por la Kunveno, novan himnon al D<sup>ro</sup> Zamenhof.</p>

<p>La Grupo de Li&#232;ge, Belgujo, deziras ke ni petu tiujn Esperantistojn,
kiuj vizitos la Lie&#285;an ekzpozicion, ke ili anka&#365; venu al la Grupaj
kunvenoj, kiuj okazas &#265;iuj lundoj kaj vendredoj (je la oka horo
vespere), en la kafejo "Au petit Trianon," Bvd. de la Sauveni&#232;re,
apud la Re&#285;a Teatro.</p>

<p>S<sup>ro</sup> Boirac, Rektoro de la Di&#309;ona Universitato, deziras altiri la
atenton de la tutmonda Esperantistaro al la libertempa kurso &#265;e tiu
Universitato kiu da&#365;ros de 1 Julio &#285;is 31 Oktobro. S<sup>ro</sup> Lambert
jam tre sukcese faris Esperantajn kursojn kaj intencas samon fari
tiun &#265;i jaron. Li plezure sendos pluajn informojn, se oni petos ilin
de la Universitato de Dijon.</p>

<p>S<sup>ro</sup> Michaux sendis al ni la sekvantan sciigon pri la Universala
Kongreso:&mdash;</p>

<p><i>Grava Alvoko.</i>&mdash;La unua Kongreso estonte, la&#365; la parolo de D<sup>ro</sup>
Zamenhof, la pa&#285;o la plej serioza de la Esperanta historio, estas
necese ke &#265;iu Esperantisto respondu jese al nia alvoko. Tiu &#265;i
elmontro devas fari grandan impreson tra la tuta <span class="pagenum">87</span> mondo, &#285;i devos
gajni la indeferentulojn kaj plie venki la malamikojn. Estas pro tiu
celo ke D<sup>ro</sup> Zamenhof prezidos la unuan kongreson kaj volas ke
&#265;iu &#265;eestanto subskribu kun li la netu&#349;eblajn kaj fundamentajn
regulojn de la lingvo.&mdash;Do, &#265;iu vera Esperantisto devas veni al
la Kongreso, malgra&#365; &#265;iuj malfacila&#309;oj. Li tiel tre helpos la
definitivan triumfon de nia kara afero.</p>

<p><i>Kunvenoj.</i>&mdash;La Kongreso komencos la 5<sup>an</sup> de A&#365;gusto kaj da&#365;ros
unu semajnon. La Komitato speciale insistas por ke &#265;iuj kongresanoj
&#265;eestu almena&#365; je la 6<sup>a</sup>, 7<sup>a</sup>, kaj 8<sup>a</sup> de A&#365;gusto. Tiuj &#265;i tri
tagoj estas rezervataj por la plej gravaj kunvenoj.&mdash;La 10<sup>an</sup>,
okazos &#285;enerala mara promenado, dum kiu oni vizitos Esperantistajn
havenojn, Anglajn kaj Francajn.&mdash;La sekvantajn tagojn, variaj
distra&#309;oj.&mdash;&#264;iuj kiuj povos, a&#365; kanti, a&#365; deklami, bonvolu
tion sciigi al ni. Ni plie organizos vesperkunvenon kun naciaj
vesta&#309;oj.&mdash;Ni tre insistas por ke &#265;iu kongresano kiu akceptas tion,
skribu tuj al ni.</p>

<p><i>Ekspozicio.</i>&mdash;Granda Ekspozicio estos organizata. &#264;iuj grupoj
Esperantistaj estas petataj sendi kiel eble plej multajn dokumentojn
al S<sup>ro</sup> Deligny, sekretario de la grupo de Saint-Omer (France).</p>

<p><i>Ali&#285;oj.</i>&mdash;&#264;iu Esperantisto kiu sendos almena&#365; 5 frankojn ricevos
(krom la karton kiu permesos &#265;eesti &#265;e &#265;iuj kunvenoj a&#365; festoj de
la Kongreso kaj ricevi rabaton da 50 po 100 sur la fervojoj) detalajn
programojn kaj ilustritan gvidlibron de Boulogne, kaj de la Kongreso.</p>

<p>Senutile estas diri ke la kartaj prezoj ne sufi&#265;os por egaligi la
elspezojn. Ni do danke akceptos la monoferojn kiujn oni bonvolos al
ni sendi.</p>

<p>Por &#265;iuj sciigoj, sin turni al: "S<sup>ro</sup> Michaux,
advokato&mdash;Boulogne-sur-Mer (France)."</p>


<p style="padding-left:10%;">P.S.&mdash;<i>Ni petas ke niaj kunverkantoj bonvolos sendi kelkajn
artikolojn kiel eble plej balda&#365;. Dum nia voja&#285;o la enhavo de la
tirkesto ne bone kreskis!</i></p>
</div>


<div id="est2-6-15" class="article" lang="eo">
<h3>DONI A&#364; NE DONI!</h3>

<p class="center"><b>E.W.</b></p>



<p>&#264;irka&#365; la jaro 1847 multe da laboristoj ne plu dungi&#285;is en la
regaj fabrikejoj &#265;e Deptford. Tiame oni ne kutimi&#285;is a&#365;di pri du
milionoj da malsataj esta&#309;oj en sia lando, kaj terura estis la ideo
ke 2,000 homoj mizeri&#285;is senkulpe. Estis anka&#365; terure vidi arojn
da viroj lacaj kaj hontemaj, kiuj mar&#349;is malrapide kaj silente,
rigardante surtere.</p>

<p>Ili ne povis trovi laboron, kaj ne volis almozuli&#285;i; apena&#365; mano
&#349;anceli&#285;e etendi&#285;is por ricevi modeste prezentitan donacon.</p>

<p>La unuan fojon ke mi renkontis aron da tiuj &#265;i malfeli&#265;uloj mi ne
havis monon sur mi, sed preska&#365; senvole mi donis mian mufon kaj
rapide ekdemetis miajn felajn kolumon kaj manumojn, dirante: "Mi
petas, prenu tion &#265;i kaj &#285;in vendu."</p>

<p>Unu viro repu&#349;is mian manon, kaj dua diris: "Ke Dio benu vian korpon
kaj animon, vi bonkora idiotulino! &#264;u vi ne povas vidi ke tio ne
donos al ni unu duonon da plenbu&#349;o da pano, kaj vi estus malvarma la
tutan vintron?"</p>

<p>Estis vere, &#265;ar ili estis inter 400 kaj 500 viroj.</p>

<p>De tiu tempo mi &#265;iam portis mian monujon kiam mi promenis, &#285;is fine
mi ne havis plu moneron, krom &#349;ilingo, kiun mi gardis por a&#265;eti
po&#349;tmarkojn.</p>

<p>En tre malgranda strateto mi renkontis subite unu el la malri&#265;eguloj
nun ja almozulo. Li &#349;ajnis tiel sova&#285;a, tiel malespera, ke mi
preska&#365; timis lin preterpasi, sed, kiam mi diris: "Mi beda&#365;ras, mi
ne havas monon," li nur &#285;emis kaj mi lin lasis. Post kelkaj pa&#349;oj
mi memoris la &#349;ilingon, kaj mi sciis ke mi trompis lin. Kompreneble
mi kuris kaj, lin atinginte, diris "Nesciante, mi mensogis al vi, mi
forgesis tiun &#265;i &#349;ilingon. Prenu &#285;in."</p>

<p>Li unue min rigardegis, tiam li ekkriis "Ho vi bona kara esta&#309;ino,
diru al mi vian nomon kaj adreson. Mi repagos &#285;in al vi."</p>

<p>"Ne," mi diris. "Donu &#349;ilingon kiam vi havos monon, al iu via kunulo
kiu &#285;in bezonas."</p>

<p>"Fra&#365;lino, neniam mi <i>ne</i> faris tion, diru al mi tamen vian nomon,
por ke mi &#309;uru je &#285;i!"</p>

<p>Mi petis lin neniam blasfemi, sed mi diris al li mian nomon kaj, kun
manpremo, ni disigis.</p>

<p>Unu el miaj amikoj, pastro kiu pli frue estis advokato, alvenis al mi
kaj sin turnis por akompani min. Mi kredas ke, vidante la manpremon,
li pensis ke mi monon donacis, &#265;ar li ekkomencis longan predikon
pri la malbonmoreco de nediskreta almozdono. Li min sciigis ke oni
multege oferdonis pro la 2,000 senlaboruloj, ke komitato el viroj
sa&#285;aj kaj sindonemaj informi&#285;is pri &#265;ies karaktero, tial ke nur
merituloj ricevu helpon.</p>

<p>Mi lin demandis &#265;u li konsilis al la malmerituloj &#349;teli, sin
mortigi, a&#365; morti pro malsato, sed li ne bonvolis respondi al
rimarko tiel nerespektoplena.</p>

<p>Li anstata&#365;e sciigis min ke mi devos a&#265;eti biletojn por doni al la
almozuloj, tiel certigante, ke mia mono elspezi&#285;os en pano, kaj ne
en biero kaj alkoholo.</p>

<p>Enfine li min preska&#365; konvinkis ke mi grave <span class="pagenum">88</span> pekis, kaj dum du tagoj
mi pentis pro mia memindulgo. Mi ne a&#265;etis biletojn, &#265;ar &#285;is la
venonta monato mi ne havus monon.</p>

<p>La kvaran tagon mi veki&#285;is feli&#265;a, &#265;ar mi pensis: "Ne estas certe
ke mi helpis al friponoj kaj anka&#365; la plej malvirtulojn iafoje
plibonigis bona&#309;o."</p>

<p>Post iom da tempo oni a&#365;dis malbonajn raportojn pri la mirinde
organizita help-komitato. Centoj da homoj devis &#265;iutage stari
multajn horojn sur la stratoj por atendi sian vicon por enskribi
siajn nomojn kaj adresojn. Neniu el ili ricevis nutra&#309;on, sed, la
morga&#365;an tagon ili devis denove atendi (ofte dum sep horoj) sur la
stratoj por ricevi panbiletojn kiujn ili devis porti al bakistoj por
havi panon por du tagoj. De tagmezo &#285;is la tria a&#365; kvara horo de
mateno la stratoj, en kiuj lo&#285;is tiuj bakistoj amasi&#285;is de viroj
kaj kelkaj virinoj kies edzoj ne plu povis mar&#349;i. La plej fortaj
baraktis al la butikoj kaj frue ricevis panon, la plej malfortaj
nenion ricevis, kaj ofte tiujn &#265;i svenis kaj estis forportataj
hejmen de la policanoj. Policanoj anka&#365; devis aresti pli ol 200 da
ebriuloj kiuj, ricevinte panon, &#285;in forportis al la drinkejo por
&#285;in &#349;an&#285;i kontra&#365; alkoholo.</p>

<p>Kiam mi eltrovis ke tiuj &#265;i famoj ne estis neigeblaj, mi pensis:
"Pli bone estis agi memstare ol konfidi en komitato el viroj tiel
sa&#285;aj kaj sindonemaj!"</p>

<p>Eble mi eraris, sed estas malnova proverbo: <i>Kion vi atendas de
porko, se ne blekon</i>, kio signifas: <i>Kion vi atendas de tre maljuna
virino se ne sentimentalan malsa&#285;econ.</i></p>
</div>


<div id="est2-6-16" class="article" lang="eo">
<h3>MEMOROJ PRI IRLANDO.</h3>

<p class="center">Originale verkita de Florence A. Meigh.</p>



<p>Kvankam oni ofte a&#365;das malafablajn rimarkojn pri Irlando kaj la
tieaj malri&#265;aj lo&#285;antoj, &#285;i estas sendube tre interesa lando kie
pasigi la somerajn libertempojn. Aparte de la belegaj pejza&#285;oj kaj
interesaj antikvaj konstrua&#309;oj, oni allogi&#285;as per la kuriozaj
kutimoj, spirito kaj boneco de la vila&#285;anoj. Eble multe da la eraraj
ideoj pri ili deveni&#285;is de la pentra&#309;oj kiujn oni kelkafoje vidas,
kiuj image ilustras "Irlandan Vivon." Tiuj &#265;i ofte estas tiel
ridindaj, kiel ili estas malkorektaj; kaj se oni demandus de malklera
Angla laboristo "Kiel vivadas la Irlandano?" Eble li dirus "Li estas
viro kiu man&#285;as nur terpomojn kaj lo&#285;as &#265;e malgranda malpura
dometo, kune kun siaj porkoj, kortbirdoj kaj azeno." Certe mi ofte
estas vidinta la kortbirdojn en la kuirejo, sed nur unufoje mi estas
vidinta la porkon dormanta paceme sur la pord&#349;tupo kun la nudpiedaj
geknaboj ludantaj apude. La malaltaj dometoj kun blankigitaj muroj
kaj dikaj pajlaj tegmentoj estas tre pentrindaj; sed malfeli&#265;e la
luantoj ne &#265;iam sin &#285;enas pri la eksteraj riparoj &#265;ar mi rimarkis
kelkafoje, ke kiam la kamentubo rompi&#285;is, oni &#285;in anstata&#365;is per
ligna barelo sen a&#365; supro a&#365; malsupro.</p>

<p>La kredemo pri la agoj de la protektanta sanktulo "Patrick" estas
tre kurioza. Estas bonekonata fakto ke estas nek serpentetoj nek
bufoj en Irlando; kaj kiam mi foje demandis <i>Kial</i>? Viro diris al
mi ke "La benita Sanktulo Patrick ilin forpelis maren anta&#365; multe
de centjaroj" kaj li montris al mi pentra&#309;on kiu atestis almena&#365;
al sia kontentigo la verecon de sia raporto. Sed estas kurioza
fakto ke, kvankam mi estas preninta tie kelkajn bufojn, ili &#265;iam
mortas post mallonga tempo; tiel oni devas konjekti ke la malbeno
de la sanktulo ankora&#365; restas sur la bufa raso! Kompreneble &#265;e la
kamparaj kvartaloj oni malofte renkontas a&#365;tomobilojn kaj sekve la
azeno (kiu estas la precipa &#349;argbesto de la malri&#265;uloj) prenas
tiun &#265;i okazon certigi sian obstinegan naturon. Mi neniam forgesos
rajdinte trans mar&#265;ego kune kun amiko sur memmova bicikleto. Ni
estis sur longa rekta vojo, kie azeno estis vaginta. A&#365;dante la
bruon de la bicikleto li staris por &#265;irka&#365;rigardi, sed la&#365;ta
blovego de la korno funkciis magie kaj li forkuris anta&#365; ni blekante
timeme. Je &#265;ia posta blovego la &#265;aso pli rapidi&#285;is, &#285;is ni
preska&#365; flugis. Estis neeble preterpasi lin &#265;ar li kuris de flanko
&#285;is flanko de la vojo; kvankam post unu mejlo la vojo bon&#349;ance
forki&#285;is kaj nia amiko rapide diris adia&#365;.</p>

<p>La malgrandaj kamparaj kvartaloj ne &#265;iuj posedas pre&#285;ejojn kaj
la adorantoj devas ofte veturi kelkajn mejlojn diman&#265;e. Mi estas
vidinta ok a&#365; na&#365; azenojn (kun &#349;argoveturiloj) alligitaj al muro
apud la pre&#285;ejo, atendante dum la okupintoj sin konfesas. Sed la
veturilaj sidejoj estis tre ridindaj. Oni vere diras ke "<i>Neceseco
estas la patrino de elpenso</i>" kaj &#265;ar la &#349;argoveturiloj ne &#265;iuj
posedis sidejojn oni estis uzinta ordinarajn kiurejajn se&#285;ojn; sed
historio ne rakontas kio okazus se la veturisto erare veturis en la
defluilon.</p>

<p>Estas malmulte da almozuloj en Irlando sed ilia metodo demandi
almozojn estas tre amuziga. Okazis foje ke mi sidi&#285;is ripozi
voj-flanke, kiam almozulino alproksimi&#285;is. &#348;i demandis monon per
hipokrita, malforta vo&#265;o kaj diris ke se mi donus <span class="pagenum">89</span> al &#349;i: "La
an&#285;eloj rekompence faros mian liton &#265;iele." Sed kiam mi rifuzis,
&#265;ar &#349;i estis sufi&#265;e forta por labori, &#349;i formar&#349;is kaj rapide
esprimis la deziron ke: "La diablo venos kaj enmetos aron de urtikoj
en la liton." Ordinare la donaco de sespencoj elvokas sufi&#265;ajn
benadojn por plenigi malgrandan libron.</p>

<p>Oni rakontas &#349;ercan rakonton pri la longeco de la Irlando mejlo kiu
estas 1,440 futoj pli longe ol la Angla mejlo. Foje viro kiu voja&#285;is
&#265;e County Antrim (kie oni nune kalkulas Angle) demandis de policano
"Kiom da mejloj malproksime estas B&mdash;?" La policano respondis "Nu!
estas nur 12 mejloj se vi mar&#349;as sur la maldekstra flanko de la
vojo, sed, se vi mar&#349;as sur la dekstra flanko estas 15&frac12; mejloj."
Li poste klarigis ke oni ne estis forpreninta la malnovajn Irlandajn
mejlstangojn kiam oni enmetis la Anglajn sur la kontra&#365;a flanko de
la vojo. Anka&#365; mi ofte estas rimarkinta ke kiam vila&#285;ano diras ke
estas "nur unu mejlo kaj peco al X&mdash;," la peco estas multe pli longa
ol la mejlo!!</p>

<p>Sed tio &#265;i estas nur bagatelo kaj oni multe lernas per sperto.</p>
</div>


<div id="est2-6-17" class="poetry" lang="eo">
<h3 class="poem-header">FREMDULO EN FREMDALANDO.</h3>

<p>De C. W. T. Reeve.</p>

<p>(Muziko jam verkita presi&#285;os kiam sufi&#265;e da mendoj ricevi&#285;is de
S<sup>ro</sup> Reeve).</p>


<div class="verse">
<div class="stanza">
  <span class="i0">Voja&#285;inte tra la mondo, Mi alvenis al Londono;</span><br />
  <span class="i0">A&#365;dis fremdan babila&#309;on, Mi ne sciis e&#265; la sencon.</span><br />
  <span class="i0">Sed sufi&#265;e, pantomime, Mi divenis facilege.</span><br />
  <span class="i0">Tie fra&#365;lo renkontante, Fian&#265;inon kaj vidante</span><br />
  <span class="i0">Ke la bopatrin&rsquo; estonta, Estas eble ne venonta,</span><br />
  <span class="i0">Li &#285;oji&#285;as, &#349;in salutas. &#284;oj&rsquo;-esprimojn li el&#349;utas:</span></div>
<div class="stanza">
  <span class="i2"><i>Aj se Gud De! Ha&#365; du ju du? Baj &#308;ov ju du luk fajn!</i></span><br />
  <span class="i2"><i>Pre tek e sit, maj ledi fer, Jur lajk e roz divajn.</i></span><br />
  <span class="i2"><i>Na&#365; tek e kek bisajd jur plet. Ajl por a&#365;t jur ti.</i></span><br />
  <span class="i2"><i>Ju &#265;arm mi, dir, Ho du ste hir. Ha&#365; kud ju se Gud Baj?</i></span></div>
<div class="stanza">
  <span class="i0">Alveninte al Hindujo: &#348;ajnis al mi Varmegujo!</span><br />
  <span class="i0">Sed agrabla estas &#349;an&#285;o, En la land&rsquo; kaj dum voja&#285;o.</span><br />
  <span class="i0">Ve, mi estis malkontenta, Ke la besto homman&#285;anta</span><br />
  <span class="i0">Ne trovi&#285;as sur la strato: Nur en ka&#285;o je la &#265;irko.</span><br />
  <span class="i0">Iris mi Kortegon Ra&#309;an, Kaj la festsaluton lernis,</span><br />
  <span class="i0">Kiun aminduma Hindo, Diras al kort&rsquo; danculino:</span></div>
<div class="stanza">
  <span class="i2"><i>Ram ram o meri pijari, Tu bare na&#265;ti haj;</i></span><br />
  <span class="i2"><i>A&#365;r tere hi &#293;ub gane se, Mu&#285;e ku&#349; ata haj.</i></span><br />
  <span class="i2"><i>Asman se aji ho? Bolo! A&#365;r devi pajdi ho</i></span><br />
  <span class="i2"><i>Ja dunja ki ho? Ganne do, To mera aram ho.</i></span></div>

<p><i>Traduko</i>:</p>

<div class="stanza">
  <span class="i4">Saluto ho mia karulino, Vi bone dancadas</span><br />
  <span class="i4">Via bonega al mi kantado, Plezuron tre donas</span><br />
  <span class="i4">&#264;u vi estas de &#265;ielo? diru! Diino naski&#285;is</span><br />
  <span class="i4">A&#365; al mond&rsquo; apertenas? Sciigu! Tiam mi goji&#285;os.</span></div>

<p class="near_sig">(<i>&#292;oro de</i> S<sup>ro</sup> <span class="sc">Parsons</span>).</p>

<div class="stanza">
  <span class="i0">Post alveno en Francujo, Mi rapidis al Parizo,</span><br />
  <span class="i0">Granda bruo tie regis, Kaj pro tio mi tre miris</span><br />
  <span class="i0">Parizanoj gajaj estas, Sinjorinoj min tre &#265;armas.</span><br />
  <span class="i0">Veturiloj grandanombre, Forkuradas tre rapide,</span><br />
  <span class="i0">Tuj mi vokas kondukiston, Mi veturas la bulvardon</span><br />
  <span class="i0">Kondukisto al mi krias, &#264;ar kvin frankojn nur mi donas:</span></div>
<div class="stanza">
  <span class="i0"><i>Alor vun done pad purbuar. Ah, vre! vu net pa ri&#349;;</i></span><br />
  <span class="i0"><i>L&rsquo; ko&#349;en travaj pa pur la gluar, Il nem pa lez hom &#349;i&#349;.</i></span><br />
  <span class="i0"><i>La pro&#349;en fua, si vu vule, j&rsquo;ve vu prete ma burs</i></span><br />
  <span class="i0"><i>E kom sa alor vu pure Akitel prid la kurs!</i></span></div>

<p class="near_sig">(S<sup>ro</sup> <span class="sc">Legoffre</span>, <i>du Havre</i>).</p>

<div class="stanza">
  <span class="i0">Pri belega Italujo Poste mia kor&rsquo; sopiris,</span><br />
  <span class="i0">Fama land&rsquo; de muzikistoj, De poetoj, de pentristoj</span><br />
  <span class="i0">Kaj Napoli min altiris, Kies anoj tre feli&#265;aj</span><br />
  <span class="i0">Estas se makaronion Ili povas &#265;iam man&#285;i.</span><br />
  <span class="i0">Tie brunan boatiston Mi renkontis, kaj subite</span><br />
  <span class="i0">Li ekkantis la kanteton, Karan al Napola koro</span></div>
<div class="stanza">
  <span class="i2"><i>Amata Celestina, vjen! al mare a peskar;</i></span><br />
  <span class="i2"><i>La luna alta e in &#265;jel; perke in tera star?</i></span><br />
  <span class="i2"><i>La barka mia vita e; la rete e amor,</i></span><br />
  <span class="i2"><i>Affida ti a me, e vjen, e da il tuo kor.</i></span></div>

<p class="near_sig">(<span class="sc">Clarence Bicknell</span>, <i>Bordighera</i>).</p>

<div class="stanza">
  <span class="i0">Tiam havis mi plezuron Formigradi Hispanujon,</span><br />
  <span class="i0">Kie polvo, bruo, suno, Hejto, &#349;vito &#349;ajnas puno;</span><br />
  <span class="i0">Kaj malbonaj registaroj Estas oftaj kiel gitaroj.</span><br />
  <span class="i0">Sed mi tie gaj&rsquo; vivadis, Trinkis, dancis kaj kantadis</span><br />
  <span class="i0">Kun &#285;ojegaj gejunuloj. Kaj ni &#349;ajnis frenezuloj</span><br />
  <span class="i0">Kiam bovojn salutante, Ni foriris ekkantante:</span></div>
<div class="stanza">
  <span class="i2"><i>V&#237;van t&#243;ros i tor&#233;ros, Sol i alegr&#237;a!</i></span><br />
  <span class="i2"><i>Ole por las moren&#237;tas D&rsquo; esta kompan&#237;ja!</i></span><br />
  <span class="i2"><i>Abanikos i mant&#237;ljas, Fl&#243;res en la pe&#265;o,&mdash;</i></span><br />
  <span class="i2"><i>Mi pobre koras&#243;n est&#225; R&#243;to i des&#233;&#265;o!</i></span></div>

<p class="near_sig">(<span class="sc">Norman Maclean</span>, <i>Aguilas</i>).</p>
</div>
</div>

<div id="est2-6-18" class="poetry" lang="eo">
<p class="pagenum">90</p>
<h3 class="poem-header">LA ORA HORO (ELFED).</h3>

<p>Tradukita el la Kimra Esperanten de Pastro T. Eli Evans.</p>

<div class="verse" lang="cy">
<div class="stanza">
  <span class="i0">Ar ganol dyddiau trymaidd Daw ambell awr, mor euraidd!</span><br />
  <span class="i0">Nid hafddydd goreu&rsquo;r ddaear All fagu awr mor hawddgar.</span><br />
  <span class="i0">Daw&rsquo;n wyn o dragwyddolfyd, Gan hedfan drwy ein hadfyd.</span><br />
  <span class="i0">Bu&rsquo;r gwlith sydd ar ei haden, Un waith ar winwydd Eden.</span><br />
  <span class="i0">Dros Fryn y Cariad hedodd, Ar fraich y Groes disgyhodd</span><br />
  <span class="i0">Cyffyrddodd gwaed a&rsquo;i gwenfron A daeth yn nes at ddynion.</span><br />
  <span class="i0">Ar ganol dyddiau trymaidd Mae&rsquo;n d&rsquo;od&mdash;yr awr nefolaidd.</span></div>
</div>

<div class="verse">
<div class="stanza">
  <span class="i0">Meze de mal&#285;oja tago Jen venas la ora horo!</span><br />
  <span class="i0">La plej bela somer-tago Ne povas doni tian horon!</span><br />
  <span class="i0">&#284;i venas blank&rsquo; el l&rsquo; eterno Kaj flugas tra mizero nia</span><br />
  <span class="i0">La roso sur &#285;ia flugilo Ja venis el Paradizo</span><br />
  <span class="i0">Super la montet&rsquo; da Amo Kaj ripozis sur la Kruco.</span><br />
  <span class="i0">&#284;ian bruston sango tu&#349;is, &#264;e la homaro &#285;i venis.</span><br />
  <span class="i0">Meze de mal&#285;oja tago Venas&mdash;la &#265;iela horo.</span></div>
</div>

<p>Dio ofte punas sekretajn pekojn per publika honto.</p>

<p>&#264;io en Dio estas mirinda, kaj Dio estas mirinda en &#265;io.</p>

<p>La Sanktulo preferas havi Dion sen &#265;ielo, ol &#264;ielon sen Dio.</p>

<p>Kelkaj trompas siajn korojn, kaj, &#265;e aliaj, la koroj trompas ilin mem.</p>

<p>Meriti honoron sen ricevi &#285;in estas pli bone ol ricevi honoron sen
meriti &#285;in.</p>

<p>La vero ne estas en tiu, kiu ne estas en la vero.</p>

<p>Li, kiu ne prenos ekzemplon de aliaj, estos farata ekzemplon por aliaj.</p>

<p>Peko estas en &#265;iu sankta homo, sed &#265;iu sankta homo ne estas en peko.</p>
</div>


<div id="est2-6-19" class="recipe" lang="eo">
<h3>KRESPO<a href="#Footnote1" class="fnanchor">[1]</a> PUNTA.</h3>

<p class="center">(Recepto eltirita el "Annales Politiques et Litteraires").</p>

<p class="center">Tradukita A. Vuillaume (Stenay).</p>


<p><i>Materialo.</i></p>

<ul>
<li>Tri ovoj.</li>
<li>Sama pezo da sukero.</li>
<li>Sama pezo da tritika faruno.</li>
<li>Sama pezo da fre&#349;a butero.</li>
<li>Da lakto sufi&#265;a kvanto.</li>
</ul>

<p><i>Metodo.</i></p>

<p>Miksu la sukeron kune kun la faruno, rompu la ovojn, agitu la tuton
aldonante la varmetigitan buteron. Varmetigu lakton, kaj &#285;in ver&#349;u
iom post iom, evitante sekajn amasetojn. Parfumu per vanilo a&#365; rumo.
Hejtu paton, &#349;miru &#285;in zorge kaj tenu &#285;in iom klina, prenu unu
kuleron da pasto, lasu &#285;in flui en la paton donante al la kulero
alternan movon, por ke la pasto sterni&#285;u unuforme kaj maldike. Tuj
kiam la krespo estas orkolorigita, elprenu &#285;in per tran&#265;ilo, volvu
&#285;in &#265;irka&#365; la tran&#265;ila &#349;tala plato kaj metu sur pladon.</p>

<p>Tiuj krespoj, nomataj anka&#365; volvitaj krespoj, estas tre bonaj kiam
ili estas varmaj, sed ne malpli bonaj kiam ili estas malvarmaj. Oni
povas ilin konservi almena&#365; dum ok tagoj, se oni zorgas enmeti ilin
en ladan keston.</p>

<div class="footnotes" lang="eo">
<h4 class="fn-header">PIEDNOTO:</h4>

<div class="footnote" id="Footnote1"><p>[1] Krespo (<i>France</i>, <i>cr&#234;pe</i>; <i>Angle</i>, <i>Pancake</i>) speco de
kuka&#309;o, kiun oni man&#285;as ordinare dum la Grasa Mardo, t.e., la tago
kiu finigas la karnavalon.</p></div>
</div>
</div>


<div id="est2-6-20" class="article" lang="eo">
<h3>SA&#284;A HUNDO!</h3>


<p>Viro, kiu zorgis grandan hundon por amiko kiu voja&#285;is eksterlande,
malpla&#265;i&#285;is &#265;ar la besto &#265;iam sidis en la plej bona se&#285;ego.</p>

<p>Unu tagon ideo frapis lin. Li eniris la &#265;ambron kaj trovis la hundon
en lia kutima loko, tial li mar&#349;is fenestron kaj kriis "Katoj!
Katoj!"</p>

<p>La hundo supersaltis kaj kuris al la fenestro, dum la viro sidis
se&#285;egon.</p>

<p>Post kelkaj tagoj la hundo eniris la &#265;ambron kaj trovis ke lia
mastro sidis se&#285;egon.</p>

<p>Irinte al la fenestro li bojis la&#365;te.</p>

<p>La viro levi&#285;is por vidi tion kio okazas kaj la hundo saltis en la
se&#285;egon.</p>

<p class="far_sig sc">F. E. Bearne (8225).</p>
</div>


<div id="est2-6-21" class="poetry" lang="eo">
<p class="pagenum">91</p>
<h3 class="poem-header">LA SINAPSEMERO.</h3>

<p>El "La Lumo de Azio" de Sir Edwin Arnold.</p>

<p>Versigita de A. Motteau.</p>


<div class="verse">
<div class="stanza">
<span class="i0">... Kaj kiam ili trafis riverbordon,</span><br />
  <span class="i0">Klinante sin, per manlevad&rsquo; salutis</span><br />
  <span class="i0">Virino juna, dol&#265;okula; plore</span><br />
  <span class="i0">&#348;i diris al la Majstro:&mdash;&#264;efsinjoro,</span><br />
  <span class="i0">En figarbejo lo&#285;as mi, kaj nutris</span><br />
  <span class="i0">Fileton mian; lude, tra florejo</span><br />
  <span class="i0">Kuranta li eltrovis serpenteton;</span><br />
  <span class="i0">&#264;i-tiu &#265;irka&#365; lia manradiko</span><br />
  <span class="i0">Sin volvis, dum la knabo ride tu&#349;is</span><br />
  <span class="i0">La bu&#349;on kaj forklangon de l&rsquo; rampa&#309;o.</span><br />
  <span class="i0">Sed balda&#365; li pali&#285;is kaj subite</span><br />
  <span class="i0">Ne movis. Mi la ka&#365;zon nek komprenis,</span><br />
  <span class="i0">Nek kial liaj lipoj lasis mamon.</span></div>
<div class="stanza">
  <span class="i0">&mdash;"Li veneni&#285;is!" al mi diris iu;</span><br />
  <span class="i0">Alia e&#265; aldonis: "Tuj li mortos."</span></div>
<div class="stanza">
  <span class="i0">La karan idon mi ne volas perdi; </span><br />
  <span class="i0">Mi petis do el ili kuracilon</span><br />
  <span class="i0">Por lumredoni al okuloj liaj;</span><br />
  <span class="i0">&#264;ar estas tre malgranda la kismarko,</span><br />
  <span class="i0">Kaj serpenteto povus nek malami,</span><br />
  <span class="i0">Nek suferigi mian etan filon!</span></div>
<div class="stanza">
  <span class="i0">Sed, iu diris: "Estas jen sanktulo;</span><br />
  <span class="i0">Sur la monteton nun li &#309;us alvenis.</span><br />
  <span class="i0">Demandu al la flavrobvesta viro</span><br />
  <span class="i0">&#264;u kuracil&rsquo; ekzistas por malsano</span><br />
  <span class="i0">De via filo." Tial mi tremanta</span><br />
  <span class="i0">Tuj venis al vi, diefrunta Majstro,</span><br />
  <span class="i0">Kaj plore malteginta la viza&#285;on</span><br />
  <span class="i0">De l&rsquo; kara infaneto, mi vin petis</span><br />
  <span class="i0">Sciigi al mi &#265;u ekzistas herboj</span><br />
  <span class="i0">Por resanigi lin. Vi, &#264;efsinjoro,</span><br />
  <span class="i0">Ne min forpu&#349;is; dol&#265;e vi rigardis</span><br />
  <span class="i0">Kaj ame palpis la idetajn vangojn;</span><br />
  <span class="i0">Sed lin vi revualis kaj tuj diris:</span><br />
  <span class="i0">"Jes, fratineto, estas io ta&#365;ga</span><br />
  <span class="i0">Por resanigi vin kaj vian idon,</span><br />
  <span class="i0">Se balda&#365; &#285;in vi povos al mi doni.</span><br />
  <span class="i0">Mi petas, trovu da sinapo nigra</span><br />
  <span class="i0">Nur eron, sed ne &#285;in akceptu</span><br />
  <span class="i0">El domo kie patro a&#365; patrino,</span><br />
  <span class="i0">Infano a&#365; servisto iam mortis.</span><br />
  <span class="i0">Bonege estos se tielan grenon</span><br />
  <span class="i0">Vi povos trovi."</span><br />
  <span class="i6">               Tiel vi parolis,</span><br />
  <span class="i0">Ho, &#264;efsinjoro!</span><br />
  <span class="i6">               Diris nun la Majstro</span><br />
  <span class="i0">Kompate: "Jes, precize miajn vortojn</span><br />
  <span class="i0">Vi &#309;us ripetis, ho, Kisagotami!</span><br />
  <span class="i0">Sed, &#265;u vi trovis la sinapsemeron?"</span></div>
<div class="stanza">
  <span class="i0">Mi iris, Majstro, kun l&rsquo; infan&rsquo; malvarma,</span><br />
  <span class="i0">Al brusto lin premante, mi petegis</span><br />
  <span class="i0">En &#265;iun homlo&#285;ejon, tra la &#309;unglo,</span><br />
  <span class="i0">Kaj tra la urbo:&mdash;"Al mi &#265;u bonvole</span><br />
  <span class="i0">Vi donos eron da sinapo nigra?"</span><br />
  <span class="i0">Kaj kiu tion havis al mi donis,</span><br />
  <span class="i0">(&#264;ar helpas malri&#265;ulojn malri&#265;uloj).</span><br />
  <span class="i0">Sed kiam mi demandis &#265;u en domo</span><br />
  <span class="i0">De tiaj geamikoj iu mortis,</span><br />
  <span class="i0">A&#365; patro a&#365; patrin&rsquo;, infan&rsquo;, servisto?</span><br />
  <span class="i0">Tuj ili diris:&mdash;"Ho, fratino kara!</span><br />
  <span class="i0">Demando via tute stranga &#349;ajnas:</span><br />
  <span class="i0">Mortintoj tre superas la vivantoj!"</span></div>
<div class="stanza">
  <span class="i0">Dolore do mi tuj redonis eron,</span><br />
  <span class="i0">Por aliloken iri. Sed mi a&#365;dis:</span><br />
  <span class="i0">"Jen estas grajno, sed ni perdis sklavon;</span><br />
  <span class="i0">Jen estas ero, sed la mastro mortis;</span><br />
  <span class="i0">Jen estas semo, sed semisto mortis</span><br />
  <span class="i0">Dum l&rsquo; intertemp&rsquo; de pluvoj al rikolto."</span></div>
<div class="stanza">
  <span class="i0">Nenian domon trovis mi grenhavan</span><br />
  <span class="i0">En kiu, Majstro, jam neniu mortis.</span></div>
<div class="stanza">
  <span class="i0">La senridetan idon malvarmegan</span><br />
  <span class="i0">Sub river-vinberla&#365;bo mi ku&#349;igis,</span><br />
  <span class="i0">Por veni ree al vi piedkisi,</span><br />
  <span class="i0">Kaj peti por <i>sinapa sem&rsquo; sen morto</i>:</span><br />
  <span class="i0">Sed mi tre timas ke l&rsquo; infano mia</span><br />
  <span class="i0">Hiera&#365; mortis, kiel iu diris.</span></div>
<div class="stanza">
  <span class="i0">Fratino mia, diris nun la Majstro,</span><br />
  <span class="i0">Vi trovis, dum vi ser&#265;is neebla&#309;on,</span><br />
  <span class="i0">Balzamon la&#365;an, kaj gravegan scion.</span><br />
  <span class="i0">Mortinta jam sur via brust&rsquo; hiera&#365;</span><br />
  <span class="i0">Ripozis via ido. Karulino,</span><br />
  <span class="i0">Vi scias nun ke la homar&rsquo; tutmonda</span><br />
  <span class="i0">Kortu&#349;e vian perdon vere ploras:</span><br />
  <span class="i0">Dolor&rsquo; de &#265;iuj malgrandigu via!</span><br />
  <span class="i0">Ho ve! volonte mi la sangon mian</span><br />
  <span class="i0">Elver&#349;us por haltigi viajn larmojn,</span><br />
  <span class="i0">Se povus tio de l&rsquo; malbeno homa</span><br />
  <span class="i0">La ka&#365;zon trovi. Kial amo sankta</span><br />
  <span class="i0">Fari&#285;as agonio? Kial milionojn</span><br />
  <span class="i0">Da homoj, tra la floroj, oni trenas</span><br />
  <span class="i0">Al oferado sanga, kiel brutojn?</span></div>
<div class="stanza">
  <span class="i0">La knabon enterigu&mdash;dum mi ser&#265;as.</span></div>
</div>
</div>


<div id="est2-6-22" class="article" lang="eo">
<p class="pagenum">92</p>
<h3>LA FRATOJ DE BIRCHINGTON&rsquo;.</h3>

<p class="center">(Legendo de la Insulo de Thanet, Anglolando).</p>

<p class="center">Originale verkita de Sydney H. Emptage.</p>


<p>De la en&#349;ipigejo de nia urbo, Margate, rigardante al la Okcidento,
oni povas vidi, malproksime de proksimume na&#365; mejloj, du altajn
turojn de tute similaj vidi&#285;oj, kiuj elstaras kontra&#365; la horizonto
sur la ekstrema rando de la kruta&#309;o. Tiuj turoj&mdash;kiujn oni nomas
"Reculvers&rsquo;"&mdash;estas la resta&#309;o de antikva mona&#293;a pre&#285;ejo,
konstruita anta&#365; multe da centjaroj, kaj jam utiligita dum la regado
de nia Henriko IIa. (jarojn 1135-1154).

Nu, oni diras, ke la turoj ne estis parto de la originala pre&#285;ejo.
Oni rakontos al vi du diversajn legendojn, la&#365; la gusto de la
rakontanto&mdash;unue, ke ili estis aldonitaj de abatino, kiel dankpago
&#265;ar &#349;i savi&#285;is el terurega &#349;ippereo&mdash;due, ke konstruis ilin la
"Fratoj de Birchington&rsquo;," anka&#365; kiel dankpago. Jen sube la dua
legendo, la&#365; niaj lokaj sa&#285;uloj.</p>

<p>Kiam regadis nia Henriko IIa., en Reculvers vila&#285;o staris sentura
mona&#293;ejo, en kiu lo&#285;adis kiel &#265;efabato certa Rikardo de
Birchington&rsquo;, sa&#285;a, bona, religia homo, kiu pre&#285;is, fastis kaj
pentofaris sen&#265;ese; li estis mondfama pro sia sankteco. Vere feli&#265;a
homo&mdash;la&#365; sia idealo&mdash;oni pensus, kvankam li ne dormadis sur lito
de rozoj; sed neniu povas &#285;ui perfektan feli&#265;econ, kaj li havis
sian dornan kronon. &#284;i estis efektive lia frato Roberto, anka&#365; "de
Birchington&rsquo;." Tiu &#265;i kavaliro tute similis al Rikardo&mdash;ekstere,
tio estas, kaj nur ekstere, &#265;ar li ne estis sanktulo&mdash;kaj el tiu
simileco kreskis &#265;iuj specoj da malpla&#265;a&#309;oj. Roberto mokis sian
fraton; drinkis, blasfemis, e&#265; mortigis kaj &#265;iam ser&#265;adis okazon
por &#265;agreni lin. Malbonaj viroj, kiuj malamis la &#265;efabaton,
a&#365;dinte pri certaj pekoj de Roberto, ofte diris kun palpebrumo&mdash;"Ho
jes! ni bone scias, sed ... &#265;u li ne estis Rik&#265;jo?" Tiaj kalumnioj
treege vundis la bonulon, sed li pacience suferis kaj nenion diris.</p>

<p>Nu, la Princo de la Mallumo ekzamenis sian nigran libregon, en kiu
li konservas registron de la pekemaj homoj, kaj ekvidante sub la
flamskribita nomo de "R&mdash;&mdash; de Birchington&rsquo;" grandegan nombron da
pekoj, li alvokis diableton kaj ordonis al li:&mdash;</p>

<p>"Supreniru teren kaj alportu tien &#265;i la viron, kies nomo aperas sur
tiu &#265;i surskribeto. Mi trovas, ke lia &#349;uldo tro pligrandi&#285;as, kaj
li devos elpagi &#285;in tiun tagon mem. Foriru!"</p>

<p>La morga&#365;an tagon, la mona&#293;oj ser&#265;adis ilian &#265;efon, kiu estis
malaperinta.</p>

<p>Kie li estis? Nek en kelo, nek en pre&#285;ejo; li tute nenii&#285;is.
Maltrankvile ili atendis lian revenon &#285;is la tagmezo, kiam
palviza&#285;a vila&#285;ano rapide enkuris por sciigi ke li &#309;us trovis la
&#265;efabaton en la kamparo mortinta.</p>

<p>Sekvis kriado, plorego, mal&#285;ojo; pre&#285;as la mona&#293;aro, terurplena:
sonadas la mortsonoriloj, kaj la vila&#285;o, kies anoj tre amis la
mortinton, alprenis funebran vidi&#285;on, silente beda&#365;rante &#285;ian
perdon.</p>

<p>Subite, en la mort&#265;ambron, aperis la Sanktulo Thomas &#224; Beckett.
Kvaza&#365; per magio la bruego &#265;esis, la sonorilado silenti&#285;is.</p>

<p>La Sanktulo benis la kunvenon, &#265;irka&#365;rigardis kaj diris:</p>

<p>"Kion vi havas, miaj filoj? Pro kio vi ploregas?"</p>

<p>Ili unuvo&#265;e respondis "La &#265;efabato."</p>

<p>Sankt&rsquo; Thomas&rsquo; alproksimi&#285;is la mortulon, ekridetis, poste sulkigis,
kaj fine rimarkis:</p>

<p>"Ha! mi tiel pensis. La Diablo havas lin."</p>

<p>Je tiuj vortoj, teruro revenis al la a&#365;dintoj, kiuj tuj rekomencis
murmuri pre&#285;ojn, sed la Sanktulo trankviligis ilin, elstre&#265;ante la
brakon kaj dirante:&mdash;</p>

<p>"Ne timu, miaj filoj. Satano estas vere multepova, sed li ne povas
venki min, kiu estas ankora&#365; pli multepova. Mi devigos lin revivigi
mian fraton, Rikardon."</p>

<p>Li forte frapigis kontra&#365; la &#349;tonoj sian episkopan bastonon. La
tero ekskuis kaj malfermis. Sur kolono da fajro elsaltis Satano,
grincante la dentojn kaj tremante pro kolero; sub brako li portis la
nigran libregon. La mona&#293;oj anka&#365; ektremis&mdash;ne pro kolero&mdash;&#265;ar la
Diablo &#349;ajnis minaci ilin; sed Sankt&rsquo; Thomas&rsquo; e&#265; ne pali&#285;is.</p>

<p>"Bone, perfidulo!" li kriegis, "&#265;u vi jam alvenas? Kion vi faras,
serpento? Vi kredis ke vi povos &#349;teli la puran animon de estonta
Sanktulo, ne vere? Nu, vi multe eraris. Reportu &#285;in sen &#349;anceli&#285;o,
kaj remetu &#285;in en la korpon de tiu mortulo. Ne rifuzu! &#265;ar mi
avertas vin ... nu, la Infero sendube havas &#285;iajn turmentojn, sed je
tia okazo mi elpensos por vi iajn &#285;is nun neson&#285;eblajn."</p>

<p>Satano altigis la &#349;ultrojn, kaj malbenis sian malbon&#349;ancon, sed li
tamen respondis kun respekto.</p>

<p>"Pardonu min, Sankta Mo&#349;to, mi petegas, &#265;ar tio ne estis mia kulpo.
Vi balda&#365;e vidos ke mi havis rajton. Rigardu en mian libregon
jen aperas la nomo&mdash;"R&mdash;&mdash; de Birchington&rsquo;, kavaliro, lo&#285;anto en
Reculvers." Nu, <i>li</i> estis Rikardo&mdash;a&#365; R&mdash;&mdash; de Birchington&rsquo;, <i>li</i>
lo&#285;adis &#265;e Reculvers; ke li estis pastro anstata&#365; kavaliro ne
estas mia eraro, sed de mia sekretario, kiu malbone enskribis lian
profesion. <span class="pagenum">93</span> Pura animo?" kaj li ridegis. "Ekzamenu, mi petas, la
kolekton da pekoj."</p>

<p>Sankt&rsquo; Thomas&rsquo; sulkigis kiel fulmotondro. Per sia bastono, li batadis
la Diablon, samtempe kriante:&mdash;</p>

<p>"Tio &#265;i eble farigos vin pli zorgema. Vi eraris, idioto. &#264;u vi ne
sciis ke Rikardo havis fraton, Roberton? &#348;telu lin, se vi volos; li
estas malbonulo kiel vi&mdash;sed, vi tuj reportos la animon de tiu sankta
homo. Nun, rapidu! ... rapidu!!"</p>

<p>Pro manko da spirado, li &#265;esis, kaj Apoljono, kiu vane penis eviti
la fortajn batojn, murmuris kvaza&#365; li ploris pro kolero kaj honto:&mdash;</p>

<p>"Bone, Via Sankteco ... sed mi jam nuligis la &#349;uldon kaj...."</p>

<p>"Rapidu!" interrompis S. Thomas&rsquo;. "A&#365; mi batos vin denove."</p>

<p>Apena&#365; li finigis la paroladon, kiam la mortulo ternis, oscedis
kaj malfermis la okulojn. La mona&#293;oj &#285;oje alproksimi&#285;is al li,
gratulis pro lia mirinda reveno al la tera vivado, kaj poste fervore
dankegis Sankt&rsquo; Thomas&rsquo;on. Dum ili &#265;iuj interparoladis tiamaniere,
eniris la &#265;ambron Roberto, kiu alvenis por demandi pri sia frato. Li
ekdiris:&mdash;</p>

<p>"Ho! graseguloj! &#264;u vi ion a&#365;dis pri...." kaj tuj nenii&#285;is. La
Infera Re&#285;o, sidi&#285;anta en angulo, elpu&#349;is ra&#365;kan, mokeman ridon,
tordante sin de &#285;ojo, &#265;ar li tre &#349;atis la konsternemajn viza&#285;ojn,
kiuj &#265;iuparte &#265;irka&#365;turnis, kvaza&#365; por eltrovi la ka&#365;zon de tia
dua malapero.</p>

<p>Sed lia plezuro da&#365;ris nur mallongan tempon. Sankt&rsquo; Thomas&rsquo; hokis
lin per la kolo, kaj piedfrapis lin per fortaj batoj.</p>

<p>"Kiel? Ankora&#365;?" li demandis. "&#264;u vi jam forgesis tion, kion mi
promesis al vi? Kien vi alsendis Roberton? Al la Infero, sendube. Nu,
revenigu lin, kaj balda&#365;e, a&#365;...."</p>

<p>"Ne, Sankta Mo&#349;to," plendis la Mallumre&#285;o. "Rigardu en mian
libregon pro kiom da pekoj li &#349;uldas min...."</p>

<p>"Li &#349;uldas al vi tute nenion ajn," respondis S. Thomas&rsquo;. "&#264;ar vi
mem certigis ke la &#349;uldo estas jam nuligita. Ne penu trompi min,
perfidulo! Memorigu mian averton, kaj montru al ni Roberton."</p>

<p>Post tiu parolado, okazis tondra bruego, kun flama ekbrilo, kaj oni
ne vidis plu la Diablon. Apena&#365; li foriris, kiam la tero denove
malfermis, kaj la korpo de malfeli&#265;a Roberto, el&#309;etinta el la truo
&#285;is la plafono, falis pezeme sur la &#349;tonplatojn.</p>

<p>De tiu tago, la karaktero de Roberto &#349;an&#285;is. Li forlasis sian
pekeman vivadon, konfesis sin kaj longe pentofaris, kiam post
senpekigo li eniris la mona&#293;ejon, en kiu, la legendo &#309;uras, neniam
anta&#365;e nek poste, lo&#285;adis mona&#293;o tiel pia kaj tiel bonfarema.
Siajn poseda&#309;ojn li &#265;iujn vendis, disdonante la plimulton da mono
al la malri&#265;uloj de tiu kvartalo. La resta&#309;on li aldonis al simila
sumo provizita de Rikardo, kaj iom pli malfrue la mona&#293;a pre&#285;ejo
posedis du altajn kvadratajn turojn, kiujn la vila&#285;anoj nomis "La
Dunaskitojn."</p>

<p>Je tiuj &#265;i tagoj nur restas fragmentoj de la muroj de la
pre&#285;ejo mem, sed dum kaj tra la pasintaj centjaroj fortike
elstaradis la frataj turoj, kaj&mdash;al &#265;iuj kiuj kredas, a&#365; konas
la legendon&mdash;sendube memorigas tiun mortigitan Sanktulon "Thomas &#224;
Beckett," kiu savis el la teruroj de la Infero, la animojn de la
"Fratoj de Birchington&rsquo;."</p>
</div>


<div id="est2-6-23" class="article" lang="eo">
<h3>LA PATRUJO DE LA ROZESENCO.</h3>

<p class="center">Ilarion Raytcheff (Burgas).</p>


<p>En la naturo ekzistas unu forta odoro al la homo kontentiga, &#285;ojiga.
Mi priparolas la roz-esencon, kies patrujo estas la Bulgaraj
roz-valoj.</p>

<p>La parfumistoj scias ke du-trionoj da la rozesenco en la tuta mondo
eliras el Bulgarujo, &#285;i estas pura, natura kaj forta.</p>

<p>Dum la jaro 1903 Bulgarujo sendis kilogramojn da rozesencon kiel
sekvas: Al Anglujo 1,054, A&#365;strujo 64, Belgujo 4, Germanujo 1,027,
Italujo 36, Rusujo 272, Unuigitaj &#348;tatoj 1,467, Turkujo 393,
Francujo 1,870, kaj alien 22.</p>

<p>Do 6,210 kilogramoj entute estis forsenditaj.</p>

<p>Tiu &#265;i cirkonstanco min devigas rekomendi tiun &#265;i komerca&#309;on de
nia patrujo.</p>

<p>Eksterlandaj fabrikistoj a&#265;etas &#285;in por fari diversajn parfumojn.</p>

<p>Rozesencon oni enmetas en ujojn da diversaj mezuroj, kaj vendas &#285;in
proksimume je unu franko po gramo. Se oni volas a&#265;eti iom da la
esenco, oni skribu tien &#265;i pri la dezirata kvanto, sendante po&#349;tan
mandaton a&#365; po&#349;t markojn la&#365; la dirita kosto. Oni plezure plenumos
mendojn de dek gramoj &#285;is cent kilogramoj.</p>

<p><i>Avizo de la Redaktoro.</i>&mdash;Mi ricevis de S<sup>ro</sup> Raytcheff, kiu estas
la Limpagej-estro &#265;e Burgas, specimenon de tiu &#265;i roz-esenco, kaj
tute sen&#349;ancele mi konsilas ke parfumamantoj mendu kelkajn gramojn
da la bonodora komerca&#309;o kaj tiel ne nur profitu pro Esperanto,
ricevante la veran parfumon, sed anka&#365; tiel montru al niaj Bulgaraj
amikoj ke Esperanto plifaciligas komercajn interrilatojn.</p>

<p class="far_sig sc">H.B.M.</p>
</div>


<div id="est2-6-24" class="article" lang="eo">
<p class="pagenum">94</p>
<h3>MIA LIBERTEMPO.</h3>

<p class="center">La Redaktoro.</p>

<div class="left" lang="eo">
<p>En kupeon, se pla&#265;os!</p>

<p>Kaj, post la multenombraj trompet-blovoj, fajfoj kaj ekkrioj kiuj
akompanas la forveturon de Franca vagonaro, mi ektraveturis tiun
parton da Esperantujo kiu ku&#349;as inter Parizo kaj Marseille.</p>

<p>Jam frumatene mi renkontis niajn bonajn amikojn S<sup>rojn</sup> Ducros
(patro kaj filo) kaj Legoffre en Havro, kaj poste, en tiu malgranda
oficejo kiu balda&#365; plilar&#285;i&#285;os, mi havis la plezuron paroladi por
la unua fojo kun Hungaroj. Efektive la Akcia Societo, kies estroj
estas D<sup>ro</sup> Fruictier kaj S<sup>ro</sup> Lengyel Pal estas ja internacia
oficejo. S<sup>ro</sup> Lengyel kaj lia helpanto nur parolas Esperante kaj
Hungare, S<sup>ro</sup> Mann estas Anglo, kaj D<sup>ro</sup> Fruictier kompreneble
estas Franco. Oni do a&#365;das nur Esperanton, dum oni aran&#285;as la
tipliterojn por niaj progresemaj samtempa&#309;oj, la <i>Lingvo Internacia</i>
kaj la <i>Internacia Scienca Revuo</i>.</p>

<p>Nu, revenante al la skuiga vagonaro, ni estas kvaza&#365; en Anglujo,
&#265;ar &#265;iuj kupeanoj estas Angloj.</p>

<p>Pri la mirinda voja&#285;o sur la Mediteranea maro ne estas mia nuna
intenco verki. Estas tute neeble vorte pritrakti tiun temon. Mi
nur skribu ke, post trankvilega voja&#285;o, simila al la na&#285;ado de
cigno sur spegula lageto, ni trovas nin &#265;e Palma, &#265;efurbo de la
Hispana insulo Majorca. Mi kredas, ke tie ne ankora&#365; trovi&#285;as
Esperantistoj. Pro tio mi devis akompani la aliajn &#349;ipanojn kaj
atendi &#285;is la morga&#365; anta&#365; ek&#285;ui la specialan privilegion de la
Esperantisto.</p>

<p>Sed vere, kiam miaj estimataj amikoj Sinjorino kaj Kapitano
Cape-Montrosier kaj anka&#365; S<sup>ro</sup> Bresson renkontis min en Al&#285;ero,
kaj kondukis min &#265;iam kaj &#265;ie, la kunvoja&#285;antoj ja volus &#285;ui la
saman afablan kondukadon!</p>

<p>Efektive, se mi ne estus havinta tiajn gegvidantojn, mi estus timinta
eniri la misteran antikvan urbon, kie trovi&#285;as la &#265;armego de la
loko. Sed, post interesega promenado kun Sinjorino Cape, kaj post
neforgesinda matenman&#285;o &#265;e Araba restoracio, mi sentis min tute
sentima en la novaj &#265;irka&#365;a&#309;oj.</p>

<p>Tiu transiro de E&#365;ropo en Afrikon ja postulas tutan volumon da
priskribo.</p>

<p>Mi povus doni la menuon de tiu impresiga festo, mi e&#265; povus desegni
la grandan lignan kuleron, kiu estis nia sola ilo por man&#285;o, sed
esprimi la senton esti en tia miksa&#309;o da nigruloj kaj diversaj
vestoj, mi tute ne povas.</p>

<p class="pagenum">95</p>

<p>Kaj kia kontrasto! Matene man&#285;ante &#265;e Araba domo, kaj vespere
dinante kun la Esperantistoj &#265;e bela salono a&#365;skultante aron da
kleraj muzikistoj.</p>

<p>En tiu tago, pli ol iam anta&#365;e, mi komprenis kiom mi gajnis,
lerninte Esperanton. Miaj kunvoja&#285;intoj nepre ne povas havi tiajn
plezurajn memorojn de la bela "Diamanto de la maro," kiel oni poete
nomas la blankan kaj verdan Al&#285;eron.</p>

<p>Estis mal&#285;oja momento kiam mi devis forlasi mian unuan Afrikan
urbon!</p>

<p>La sekvantan tagon ni na&#285;is la&#365;longe la interesan marbordon, kaj
posttagmeze granda plimulto da la &#349;ipanoj tre interese a&#365;skultis
pro-Esperantan paroladan en la salono. Vespere oni vidis multajn
Unufoliegojn sur la ferdeko.</p>

<p>Estis signifa fakto ke almena&#365; du jam a&#265;etis lernolibrojn, kaj la
plej granda nombro jam konis iom pri la lingvo.</p>

<p>Mia Al&#285;era sperto tute kura&#285;igis min kiam mi alvenis en tiun
&#265;armegan urbon, Tunis. Kvankam mi ne renkontis la tie lo&#285;antajn
Esperantistojn, mi neniel &#349;anceli&#285;is eniri la antikvan urbon,
restoraciojn kaj mond-famajn bazarojn tute tiel, kiel mi estis de
longaj jaroj Tunisano.</p>

<p>Sed, por miaj nunaj legantoj, ne estos konvene, ke mi detale
priskribu tiun urbon, sed estos pli bone ke mi tuj rapidu al bela
Maltujo, la fruktodona insulo kies estinta historio estas tiel sanga
kaj interesplena.</p>

<p>E&#265; anta&#365; la &#349;ipo haltis en la haveno mi rekonis niajn energiajn
kunbatalantojn, D<sup>ron</sup> Busuttil &amp; S<sup>rojn</sup> Agius kaj Dominic
Chiantar.</p>

<p>Tiuj &#265;i tri sindonemaj amikoj afable veturigis min tra la belaj
&#265;irka&#365;a&#309;oj, kaj kondukis min en la luksegan &#265;ambregon de la
antikvaj Kavaliroj de S. Johano, kaj en diversajn pre&#285;ejojn. Ili
volu denove akceptu miajn dankojn!</p>

<p>Kaj &#265;iam kaj &#265;ie la sama lingvo, sen malfacileco komprenebla!</p>

<p>Sed ne al Maltujo mi finigis mian Esperantan vagadon, &#265;ar, post
varmega vizito al la interesa Syracuse, mi trovis &#265;e Palermo
la afablan Doktoron Nalli, Sekretario de la Sicilia Societo. Li
sindoneme dedi&#265;is al mi tutan tagon, kaj pruvis al mi ke tiu kiu ne
vizitis Palermon mankis tute &#265;arman urbegon.</p>

<p>Tie anka&#365; mi havis bonegan matenman&#285;on la&#365; Palerma maniero, dum
miaj kunvoja&#285;antoj perdis pli ol du horojn &#265;e granda hotelo Franca.</p>

<p class="sc">Kiam en Romo, faru kiel faras Romo!</p>

<p>Ja sa&#285;a proverbo, kaj tiu kiu ne sekvas &#285;ian konsilon neniel povos
plene &#285;ui alilandan voja&#285;on. Sed por &#285;in plene efektivigi estas
kompreneble necese paroli a&#365; la nacian a&#365; la internacian
<span class="pagenum">96</span>
 lingvon,
kaj mi persone trovis tiun &#265;i la pli facilan kaj plezurigan el la
du!</p>

<p>Tiun vesperon la menuo de la dinero sur la &#349;ipo presi&#285;is Esperante.</p>

<p>Kaj nun, rilate la Esperantistoj, mia voja&#285;o fini&#285;is. De komenco
&#285;is fino unu longa senmakula plezurplena transiro de unu paradizo
&#285;is alia.</p>

<p>Ajaccio kaj Villefranche ne estas &#285;is nun notindaj Esperantaj
luliloj.</p>

<p>Efektive, miaj legantoj ne devas malkontenti&#285;i kiam ili eklernas ke
mi ne plu vizitis Esperantistojn. Krom apud Ajaccio, kie mi hazarde
renkontis nian eminentan botaniston kaj kunverkanton, S<sup>ro</sup> Clarence
Bicknell, kiu, portante la verdan stelon en la butontruo, ser&#265;is
kreska&#309;ojn en kampeto, mi ne vidis konatan samideanon &#285;is mia
reveno en Londonon.</p>

<p>Tiel mi trafis mian deziron, kaj &#285;uis la tutan &#349;an&#285;on kiun
postulis la sano. Kaj, vere, kiam mi forlasis la belajn artoplenajn
urbojn de Italujo, kaj &#285;iajn son&#285;indajn lagojn, kaj diris "&#284;is
la revido" al la turist-plena Svisujo, mi ektimis ke mi ja estis
forgesinta Esperanton!</p>

<p>Tia devas esti tuta &#349;an&#285;o, ne vere?</p>

<p>Sed mi nun &#285;oje trovas ke la fingroj kuras sur la klavoj de la
skribma&#349;ino preska&#365; tiel facile kiel anta&#365;e, kaj ke la monta ne&#285;o
ne sukcesis malfluidigi la fluon de Esperantaj pensoj.</p>

<p>Je konkludo, mi konsilas &#265;iujn kiuj povas fari tian voja&#285;on: ne
&#349;anceli&#285;u, sed iru morga&#365;, kaj <i>anka&#365;</i>, se eble, postmorga&#365;. Kaj
oni estas permesita beda&#365;ri ke oni ne anka&#365; iris hiera&#365;&mdash;sed tiu
lasta estas eble iom nesa&#285;a!</p>
</div>
<div class="right" lang="en">
<i>En voiture, s&rsquo;il vous pla&#238;t!</i>

<p>And, after the innumerable trumpet squeaks, whistles and cries which
accompany the departure of a French railway train, I commenced to
traverse that section of Esperantoland which lies between Paris and
Marseilles.</p>

<p>Already, early, I had met our good friends Messrs. Ducros (father and
son) and Legoffre in Havre, and later on, in that little office about
to be enlarged, had had the pleasure of speaking for the first time
with Magyars. In fact, the Limited Company, of which Dr. Fruictier
and Mr. Paul Lengyel are the mainstays, is indeed an international
office. Mr. Lengyel and his assistant speak only Esperanto and
Magyar, Mr. Mann is an Englishman, and Dr. Fruictier is, of course,
a Frenchman. One therefore only hears the Esperanto tongue, while
the type is set for our progressive contemporaries, the <i>Lingvo
Internacia</i> and <i>Internacia Scienca Revuo</i>.</p>

<p>Well, returning to the joggley railway train, we are as it were once
again in England, for all the travellers are English.</p>

<p>Of the wonderful voyage in the Mediterranean it is not my present
intention to write. It is quite impossible to treat of such a subject
verbally. Let me but say that, after a most tranquil journey,
resembling the passage of a swan over a mirror-like lake, we find
ourselves at Palma, the capital of the Spanish island of Majorca. I
believe no Esperantists are yet to be found there. On this account I
had to accompany my fellow travellers and wait till the morrow before
commencing to enjoy the special privilege of the Esperantist.</p>

<p>But, indeed, when my esteemed friends Mme. and Captain
Cape-Montrosier and M. Bresson met me in Algiers and conducted me
everywhere and always, my fellow travellers would indeed have liked
to enjoy the same kind guidance!</p>

<p>In fact, had I not had such cicerones I should have feared to enter
that mysterious native town, in which the charm of the locality is
to be found. But, after a most interesting walk with Mme. Cape, and
after an unforgettable lunch in an Arab restaurant, I felt quite
fearless in my new surroundings.</p>

<p>This transit from Europe into Africa demands a volume for
description.</p>

<p>I could give the menu of this impressive meal, I could even depict
the large wooden spoon, which was our only aid, but as for expressing
the feeling of being in such a medley of black folk and varied
garments, I am quite incapable.</p>

<p>And what a contrast! In the morning eating in an Arab house, and in
the evening dining with Esperantists in a fine hall, listening to a
band of able musicians!</p>

<p>That day, more than ever before, did I understand how much I had
gained through having learned Esperanto. My fellow voyagers can
certainly not have the same pleasing memories of the "Diamond of the
sea," as the white and verdante Algiers is poetically called.</p>

<p>It was a sad moment when I had to depart from my first African city!</p>

<p>Next day we glided along the interesting coastline, and in the
afternoon the majority of the passengers listened with interest to
a pro-Esperanto talk in the saloon. In the evening many Broadsheets
were to be seen on the deck.</p>

<p>It is a significant fact that at least two had already got textbooks,
and most knew something of the language.</p>

<p>My Algerian experience quite braced me up when I arrived in
that most charming city, Tunis. Although I did not meet the
Esperantists residing there, I did not hesitate to enter the Old
Town, restaurants, and world-famed bazaars just as if I had resided
in Tunis for long years.</p>

<p>But, for my present readers, it is not well that I should describe
this city, but better that I should hasten to beautiful Malta, the
fruitful island whose past history has been so bloody and full of
interest.</p>

<p>Even ere the ship had come to a standstill in the harbour I
recognised our energetic comrades, Dr. Busuttil and Messrs. Agius and
Dominic Chiantar.</p>

<p>These three devoted friends kindly drove me over the beautiful
surroundings, and took me into the luxurious hall of the Knights of
St. John of olden time, and into various churches. Will they kindly
accept my renewed thanks!</p>

<p>And ever the same language, intelligible without difficulty!</p>

<p>But it was not in Malta that I terminated my Esperantic wanderings,
for, after a broiling visit to the interesting Syracuse, I found in
Palermo the genial Dr. Nalli, Secretary of the Sicilian Society. He
kindly devoted a whole day to me, and proved that he who has not
visited Palermo has missed a city of many charms.</p>

<p>There also I enjoyed an excellent lunch <i>&#224; la Palermo</i>, while my
fellow tourists lost more than two hours waiting in vain at a French
hotel.</p>

<p class="sc">When in Rome, do as Rome does!</p>

<p>Truly a wise proverb, and he who follows it not can in no way fully
enjoy a foreign tour. But to carry it out completely it is of course
necessary to speak either the national or the international language,
and I personally found the latter the more easy and pleasurable of
the two!</p>

<p>That evening the menu on board was printed in Esperanto.</p>

<p>And now, as far as concerns the Esperantists, my journey had come to
its termination. From beginning to end one long unmarred pleasant
transition from one paradise to another.</p>

<p>Ajaccio and Villefranche are not, up to the present, notable
Esperanto cradles.</p>

<p>In fact, my readers must not be disappointed when they learn that I
no longer visited Esperantists. Except near Ajaccio, where I casually
met our eminent botanist and contributor, Mr. Clarence Bicknell, who,
wearing the green star in his buttonhole, was searching in a little
field for plants, I did not see a known Esperantist until my return
to London.</p>

<p>Thus I carried out my wish, and enjoyed the thorough change which
health demanded. And, in truth, when I left the fine art-full cities
of Italy, and her lakes to be dreamed of, and had said <i>Au Revoir</i>
to the tourist-haunted Switzerland, I had begun to fear that I had
forgotten Esperanto!</p>

<p>Such should a thorough change be, is it not so?</p>

<p>But I now gladly find that the fingers run over the typewriter keys
almost as freely as of old, and that the mountain snow has not
succeeded in freezing the flow of Esperantic ideas.</p>

<p>In conclusion, I advise all who can take such a journey: hesitate
not, but go to-morrow, and, if possible, on the day after to-morrow
also. And one may be allowed to regret that one did not go yesterday
as well&mdash;but this last is somewhat unwise, maybe!</p>
</div>
</div>

<div id="est2-6-25" class="article" lang="eo">
<h3>"LA LEONOJ DE LA ARBARO DE GIR. (HINDUJO, N.W.)."</h3>

<p class="center">Eltira&#309;o de l&rsquo; "Madras Mail" de l&rsquo; 15.3.&rsquo;05, de H.K.G.</p>


<p>La melfeli&#265;o, kiu &#309;us okazis &#265;e la Katiawar Arbaro, kiam Majoro
Carnegie morti&#285;is de leono, mal&#285;ojamaniere atentigas al la stato de
leonoj Hindaj.</p>

<p>Estas &#285;enerale konjektita ke nuntempe ekzistas tre malmultaj leonoj
en Hindujo (la diferenco, inter la Afrika kaj Hinda leono, estas
bonekonata: la Hinda estas senkolharo).</p>

<p>Tamen, tiu kredo de nelonge estas pruvita tute erara. Pro
nedisputeblaj postsignoj ilia nombro estas nune kalkulata &#265;irka&#365;
100.</p>

<p>Plie, tiuj &#265;i leonoj fari&#285;is pli sentimaj ol anta&#365;e: iliaj
postsignoj trovi&#285;as apud domoj apartigitaj, vila&#285;oj, kaj e&#265; urboj.
Ili elportis bestojn el limoj de la Kolegio &#264;efurba: la vila&#285;anoj
ne volas voja&#285;i krom grupe, kaj kun armiloj, kaj lanternoj, kaj e&#265;
tiamaniere time.</p>

<p>La ka&#365;zo de la plimulti&#285;o estas simpla: la Arbaro Gir&rsquo;a dum multe
da jaroj estis gardita por &#265;aso: granda spaco estas netrapasita de
homoj, kaj estas malmulte konata.</p>

<p>Por savi la vivojn homajn kaj bestajn, kaj por eksigi perdon je la
malri&#265;aj vila&#285;anoj, la tempo venis por detrui tiujn &#265;i leonojn
&#285;is ilia nombro estos multe malpliigata, kaj &#285;is la dan&#285;era
brutaro estos forpelata ree en siajn profunda&#309;ojn arbarajn.</p>
</div>

<div>*** END OF THE PROJECT GUTENBERG EBOOK 44128 ***</div>
</body>
</html>
