<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<title>La sinjorino el la maro</title>
<style type="text/css"><!--
body {margin:10%}
.acte p {padding-left: 2em; text-indent: -2em}
.actehead {margin-top: 4em; margin-bottom: 2em; font-size: 2em;
 font-weight: bolder; text-align: center; word-spacing: 0.5em;}
.staging, .note {font-size: 90%}
p.staging {text-indent: 0; margin-right: 2em; text-align: justify}
div#titlepage {text-align: center; line-height: 2.0; margin-bottom: 4em;}
-->
</style>
</head>
<body>


<pre>

The Project Gutenberg EBook of La Sinjorino el la Maro, by Henrik Ibsen

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: La Sinjorino el la Maro

Author: Henrik Ibsen

Translator: Odd Tangerud

Release Date: September 5, 2006 [EBook #19182]

Language: Esperanto

Character set encoding: ASCII

*** START OF THIS PROJECT GUTENBERG EBOOK LA SINJORINO EL LA MARO ***




Produced by William Walter Patterson and Andrew Sly





</pre>


<div id="titlepage">
<h2>Henrik Ibsen</h2>
<h1>LA SINJORINO EL LA MARO</h1>
<p>Teatra&#309;o en kvin aktoj</p>
<p>(Fruen fra havet)</p>
<p>1888</p>
<p>Tradukis:<br>
Odd Tangerud</p>
<p>Eldonejo: Jec Scandinavia a/s<br>
Postboks 28, N &#8212; 3401 Lier<br>
Tlf. 32 85 50 03. Fax. 32 85 50 82<br>
ISBN 82-91707-50-2</p>
</div>

<h2>LA SINJORINO EL LA MARO</h2>

<p>ROLOJ:</p>

<ul>
<li>DOKTORO WANGEL, distrikta kuracisto.</li>
<li>SINJORINO ELLIDA WANGEL, lia dua edzino.</li>
<li>Liaj filinoj el la unua geedzeco:<ul>
<li>BOLETTE.</li>
<li>HILDE, nur duone plenkreska.</li></ul>
<li>LEKTORO ARNHOLM.</li>
<li>LYNGSTRAND, anta&#365;a maristo, malsana. Li esperas fari&#285;i skulptisto.</li>
<li>BALLESTED, pedelo, &#265;iofaranto, amatora pentristo</li>
<li>FREMDA VIRO.</li>
<li>JUNAJ HOMOJ EL LA URBO.</li>
<li>TURISTOJ.</li>
<li>SOMERGASTOJ.</li>
</ul>

<p>(La intrigo okazas somere en malgranda urbo &#265;e fjordo en
norda Norvegio.)</p>

<div class="acte">
<h3 class="actehead">UNUA AKTO</h3>

<p class="staging">(La domo de <b>doktoro Wangel</b>. Tegmentita verando maldekstre. &#284;ardeno
anta&#365;e kaj &#265;irka&#365;e. Malsupre de la verando estas flagstango.
Dekstre en la &#285;ardeno estas la&#365;bo kun tablo kaj se&#285;oj. He&#285;a
barilo kun malgranda enireja pordo en la fono. Malanta&#365; la barilo
estas vojo al la marbordo. Aleo la&#365; la vojo. Inter la arboj vidi&#285;as
la fjordo kaj altaj montodorsoj kaj montopintoj en la malproksimejo.
Estas varma kaj brile klara somermateno.)</p>

<p class="staging">(<b>Ballested</b>, meza&#285;a, vestita en malnova velurjako kaj kun
lar&#285;randa&#309;a artist&#265;apelo, staras apud la flagstango ordigante la
&#349;nuron. La flago ku&#349;as sur la tero. Iom fore de li staras
pentrostablo kun stre&#265;ita tolo. Flanke de &#285;i ku&#349;as faldebla se&#285;o,
penikoj, paletro kaj pentrista kesteto.)</p>

<p class="staging">(<b>Bolette Wangel</b> venas sur la verandon tra la malfermita
&#285;arden&#265;ambra pordo. &#348;i portas grandan vazon kun floroj, kiun &#349;i
metas sur la tablon.)</p>

<p>BOLETTE<br>
Nu, Ballested, &#8212; &#265;u vi sukcesas &#285;in suprentiri?</p>

<p>BALLESTED<br>
Jes ja, fra&#365;lino. Estas simpla afero. &#8212; Pardonu, &#8212; &#265;u vi atendas
fremdulojn vizite hodia&#365;?</p>

<p>BOLETTE<br>
Jes, ni atendas &#265;efinstruiston Arnholm &#265;i tien anta&#365;tagmeze. Li
venis al la urbo &#265;i-nokte.</p>

<p>BALLESTED<br>
Arnholm? Atendu iomete &#8212;. &#264;u li ne nomi&#285;is Arnholm, tiu guvernisto
&#265;i tie anta&#365; kelkaj jaroj?</p>

<p>BOLETTE<br>
Jes. &#284;uste li.</p>

<p>BALLESTED<br>
Jen, jen. Li do revenos &#265;i tien denove.</p>

<p>BOLETTE<br>
&#284;uste tial ni deziras flagi.</p>

<p>BALLESTED<br>
Jes, estas ja vere konvene.</p>

<p class="staging">(<b>Bolette</b> iras en la &#285;ardenan &#265;ambron.)</p>

<p class="staging">(Iom poste <b>Lyngstrand</b> venas la&#365; la vojo dekstre, kaj haltas
interesate vidante la stablon kaj la pentristajn a&#309;ojn. Li estas
maldika, juna viro, simple vestita sed bonorde; kaj li aspektas
malforte.)</p>

<p>LYNGSTRAND<br>
<span class="staging">(de ekstere de la he&#285;o)</span> Bonan matenon.</p>

<p>BALLESTED<br>
<span class="staging">(turnas sin)</span> Ho &#8212;! Bonan matenon. <span class="staging">(Suprenlevas la flagon.)</span>
Jen, jen, &#8212; Nun levi&#285;as la balono. <span class="staging">(Fiksas la &#349;nuron, kaj iom
ordigas &#265;e la stablo.)</span> Bonan matenon, estimato. Mi tamen ne havas
la plezuron &#8212;</p>

<p>LYNGSTRAND<br>
Aspekte vi estas pentristo, vi.</p>

<p>BALLESTED<br>
Kompreneble. &#264;u mi ne anka&#365; estus pentristo?</p>

<p>LYNGSTRAND<br>
Jes, mi vidas. &#8212; &#264;u vi permesas, ke mi eniru?</p>

<p>BALLESTED<br>
Vi eble volas rigardi?</p>

<p>LYNGSTRAND<br>
Jes, mi ege volus.</p>

<p>BALLESTED<br>
Ho, ankora&#365; ne estas io konsiderinda por rigardi. Sed bonvolu.
Proksimi&#285;u.</p>

<p>LYNGSTRAND<br>
Dankon, dankon. <span class="staging">(Li proksimi&#285;as tra la kradpordo.)</span></p>

<p>BALLESTED<br>
<span class="staging">(pentras)</span> Jen la fjordo inter la insuloj, pri kiuj mi nun laboras.</p>

<p>LYNGSTRAND<br>
Mi ja vidas.</p>

<p>BALLESTED<br>
Sed mankas ankora&#365; la figuro. En la &#265;i-tiea urbo neeblas trovi
modelon.</p>

<p>LYNGSTRAND<br>
&#264;u estu anka&#365; figuro?</p>

<p>BALLESTED<br>
Jes. &#264;e tiu rifo en la anta&#365;o ku&#349;u duone morta marvirino.</p>

<p>LYNGSTRAND<br>
Kial &#349;i estu duone morta?</p>

<p>BALLESTED<br>
&#348;i erare na&#285;is el la maro, kaj ne povas retrovi la vojon elen. Kaj
nun &#349;i ku&#349;as tie, kaj pereas en la sensala akvo, vi komprenas.</p>

<p>LYNGSTRAND<br>
Nu, tiel.</p>

<p>BALLESTED<br>
Estas la sinjorino en &#265;i tiu domo, kiu donis al mi la ideon tion
pentri.</p>

<p>LYNGSTRAND<br>
Kion vi fine nomu la bildon?</p>

<p>BALLESTED<br>
Mi intencas nomi &#285;in &ldquo;La fino de la marvirino&rdquo;.</p>

<p>LYNGSTRAND<br>
Konvenas bone. &#8212; Vi certe faros ion bonan el tio.</p>

<p>BALLESTED<br>
<span class="staging">(rigardas lin)</span> Fakulo eble?</p>

<p>LYNGSTRAND<br>
Pentristo, vi sugestas?</p>

<p>BALLESTED<br>
Jes.</p>

<p>LYNGSTRAND<br>
Ne, mi ne estas. Sed mi fari&#285;os skulptisto. Mi nomi&#285;as Hans
Lyngstrand.</p>

<p>BALLESTED<br>
Nu, vi estas skulptisto? Jes ja, la arto skulpti anka&#365; estas bela
arto. &#8212; Mi opinias, ke mi foje vidis vin sur la strato. &#264;u vi
estas longe lo&#285;inta &#265;i tie?</p>

<p>LYNGSTRAND<br>
Ne, nur du semajnojn. Sed mi provos trovi eblecon restadi la tutan
someron.</p>

<p>BALLESTED<br>
&#284;ui la agrablan na&#285;ejan vivon? &#264;u?</p>

<p>LYNGSTRAND<br>
Jes. Mi provos regajni miajn fortojn.</p>

<p>BALLESTED<br>
&#264;u malsana?</p>

<p>LYNGSTRAND<br>
Jes, mi iom malsanetas. Sed ne estas dan&#285;ere. Estas nur ioma
anheleco en la brusto.</p>

<p>BALLESTED<br>
Ba! &#8212; bagatela&#309;o! Tamen vi devus viziti iun spertan kuraciston.</p>

<p>LYNGSTRAND<br>
Mi intencis foje demandi al doktoro Wangel.</p>

<p>BALLESTED<br>
Jes, faru. <span class="staging">(rigardas maldekstren)</span> Jen denove venas vapor&#349;ipo.
Plen&#349;topita de pasa&#285;eroj surborde. Estas ja mirinda kresko en la
feriado la lastajn jarojn.</p>

<p>LYNGSTRAND<br>
Jes, vere estas vigla trafiko, mi opinias.</p>

<p>BALLESTED<br>
Venas anka&#365; amaso da somergastoj. Mi ofte timas, ke nia bela urbo
perdu sian karakteron pro tiu fremda&#309;o.</p>

<p>LYNGSTRAND<br>
&#264;u vi naski&#285;is en la urbo?</p>

<p>BALLESTED<br>
Ne, tio ne. Sed mi akla &#8212; aklimatigis min. Mi sentas min ligita al
la loko per la ligoj de tempo kaj kutimo.</p>

<p>LYNGSTRAND<br>
Vi do lo&#285;as &#265;i tie longe?</p>

<p>BALLESTED<br>
Nu, dek sep . ..dek ok jarojn. Mi venis kun la teatra grupo de Skive.
Sed jen ni akiris financajn malfacila&#309;ojn. La grupo dissolvi&#285;is,
kaj disiris &#265;iuj la&#365; la vento.</p>

<p>LYNGSTRAND<br>
Sed vi mem do restis?</p>

<p>BALLESTED<br>
Mi restis. Kaj pri tio mi profitis. Tiam mi &#265;efe laboris en la
dekoracia fako, vi sciu.</p>

<p class="staging">(<b>Bolette</b> elvenas kun balancse&#285;o, kiun &#349;i metas sur la verandon.)</p>

<p>BOLETTE<br>
<span class="staging">(parolas en la direkto de la &#285;ardena &#265;ambro)</span> Hilde, &#8212; vidu &#265;u vi
povas trovi la broditan piedbenketon de patro.</p>

<p>LYNGSTRAND<br>
<span class="staging">(proksimi&#285;as al la verando kaj salutas)</span> Bonan matenon, fra&#365;lino
Wangel!</p>

<p>BOLETTE<br>
<span class="staging">(&#265;e la relo)</span> Ho &#265;u, estas vi sinjoro Lyngstrand? Bonan matenon.
Pardonu momenton, &#8212; mi nur &#8212; <span class="staging">(eniras en la domon)</span></p>

<p>BALLESTED<br>
Vi do konas la familion?</p>

<p>LYNGSTRAND<br>
Ne sufi&#265;e. Mi nur renkontis la fra&#365;linojn ie kaj ie &#265;e aliuloj.
Mi iomete parolis kun la sinjorino dum la lasta muzikado en la
&ldquo;La Videjo&rdquo;. &#348;i diris, ke bonvole mi povus viziti ilin.</p>

<p>BALLESTED<br>
Ho ja, &#8212; vi devus kultivi tiun konatecon.</p>

<p>LYNGSTRAND<br>
Jes, mi ja intencas fari viziton. Viziteton. Se mi nun trovus
okazon &#8212;</p>

<p>BALLESTED<br>
Ho, &#265;u &#8212; okazon &#8212; <span class="staging">(rigardas maldekstren)</span> Morto kaj plago!
<span class="staging">(kolektas siajn a&#309;ojn)</span> La vapor&#349;ipo ja estas &#265;e la kajo. Mi
devas rapidi al la hotelo. Eble kelkaj el la novalvenantaj bezonas
min. Mi ja anka&#365; praktikas kiel razisto kaj frizisto, vi sciu.</p>

<p>LYNGSTRAND<br>
Aspekte vi estas tre multflanka.</p>

<p>BALLESTED<br>
Oni devas scii ak &#8212; aklimatizi sin en diversaj fakoj en la urbetoj.
Se vi foje bezonus ion pri hararo, &#8212; iom da pomado a&#365; tiospecan, vi
nur demandu pri dancinstruisto Ballested.</p>

<p>LYNGSTRAND<br>
Dancinstruisto &#8212;?</p>

<p>BALLESTED<br>
Estro de la &ldquo;Kornasocio&rdquo;, se vi bonvolas. Hodia&#365; ni koncertos supre
en &ldquo;La Videjo&rdquo;. Adia&#365;, &#8212; adia&#365;! <span class="staging">(Li foriras kun siaj pentra&#309;oj
tra la barilpordo kaj da&#365;rigas dekstren.)</span></p>

<p class="staging">(<b>Hilde</b> elvenas kun la piedbenketo. <b>Bolette</b> alportas pliajn
florojn. <b>Lyngstrand</b> salutas al <b>Hilde</b>, de sia staro en la
&#285;ardeno.)</p>

<p>HILDE<br>
<span class="staging">(&#265;e la relo, ne reen salutante)</span> Bolette diris, ke hodia&#365; vi
kura&#285;is enen veni.</p>

<p>LYNGSTRAND<br>
Jes, mi permesis al mi eniri.</p>

<p>HILDE<br>
Vi faris vian matenan promenadon, &#265;u?</p>

<p>LYNGSTRAND<br>
Ho ne, &#8212; ne longan promenadon hodia&#365;.</p>

<p>HILDE<br>
&#264;u vi na&#285;is?</p>

<p>LYNGSTRAND<br>
Jes, mi banis min tempeton. Mi vidis vian patrinon. &#348;i eniris sian
bandometon.</p>

<p>HILDE<br>
Kiu faris?</p>

<p>LYNGSTRAND<br>
Via patrino.</p>

<p>HILDE<br>
Nu tiel, nu. <span class="staging">(&#348;i metas la benketon anta&#365; la balancse&#285;on.)</span></p>

<p>BOLETTE<br>
<span class="staging">(kvaza&#365; interrompante)</span> &#264;u vi ne vidis la boaton de patro tie sur
la fjordo?</p>

<p>LYNGSTRAND<br>
Jes, &#349;ajnis al mi, ke velboato stiri&#285;is &#265;i-direkten.</p>

<p>BOLETTE<br>
Certe estas patro. Li vizitis malsanulojn sur la insuloj.
<span class="staging">(&#348;i ordigas ion sur la tablo.)</span></p>

<p>LYNGSTRAND<br>
<span class="staging">(staras sur la unua &#349;tupo de la &#349;tuparo de la verando)</span> Ho, kiel
per floroj beligite &#8212;!</p>

<p>BOLETTE<br>
Jes, &#265;u ne estas bele?</p>

<p>LYNGSTRAND<br>
Ho, vere delikate. Aspektas kvaza&#365; estas solena&#309;o en la domo.</p>

<p>HILDE<br>
Jes, tamen estas.</p>

<p>LYNGSTRAND<br>
Mi komprenis. Estas la datreveno de via patro, &#265;u?</p>

<p>BOLETTE<br>
<span class="staging">(averte al <b>Hilde</b>)</span> Hm &#8212; hm!</p>

<p>HILDE<br>
<span class="staging">(senatente)</span> Ne, tiu de patrino.</p>

<p>LYNGSTRAND<br>
Nu tiel, &#8212; Estas tiu de via patrino.</p>

<p>BOLETTE<br>
<span class="staging">(malla&#365;te, kolere)</span> &#264;u do, Hilde &#8212;!</p>

<p>HILDE<br>
<span class="staging">(same)</span> Lasu min! <span class="staging">(al <b>Lyngstrand</b>)</span> Vi iros hejmen nun por
matenman&#285;i, &#265;u?</p>

<p>LYNGSTRAND<br>
<span class="staging">(malsupreniras)</span> Jes, mi devus meti ion en la stomakon.</p>

<p>HILDE<br>
Vi certe trovas la regalon bona tie en la hotelo?</p>

<p>LYNGSTRAND<br>
Mi ne plu lo&#285;as en la hotelo. Estas tro multekoste por mi.</p>

<p>HILDE<br>
Kie vi do nun lo&#285;as?</p>

<p>LYNGSTRAND<br>
Nun mi lo&#285;as &#265;e sinjorino Jensen.</p>

<p>HILDE<br>
Kiu sinjorino Jensen?</p>

<p>LYNGSTRAND<br>
La aku&#349;istino.</p>

<p>HILDE<br>
Pardonu, sinjoro Lyngstrand, sed efektive mi havas aliajn
farenda&#309;ojn nun ol &#8212;</p>

<p>LYNGSTRAND<br>
Ho, mi ja ne devus tiel paroli.</p>

<p>HILDE<br>
Kion do?</p>

<p>LYNGSTRAND<br>
Tion, kion mi diris.</p>

<p>HILDE<br>
<span class="staging">(rigardas lin mezure; neindulge)</span> Mi ne komprenas vin.</p>

<p>LYNGSTRAND<br>
Ne, ne. Sed mi do diru adia&#365; al la fra&#365;linoj &#285;is venonte.</p>

<p>BOLETTE<br>
<span class="staging">(venas sur la &#349;tuparon)</span> Adia&#365;, adia&#365;, sinjoro Lyngstrand. Vi vere
devas pardoni nin hodia&#365; &#8212;. Sed iam poste, &#8212; kiam vi havas bonan
tempon &#8212; kaj kiam vi havas la emon, &#8212; vi absolute faru viziton por
vidi patron kaj &#8212; kaj anka&#365; nin aliajn.</p>

<p>LYNGSTRAND<br>
Jes, multan dankon. Mi vere deziras fari tion.</p>

<p class="staging">(Li salutas kaj eliras tra la kradpordo. Preterpasante sur la vojo
ekstere maldekstre, li salutas ankora&#365; unu fojon al la verando.)</p>

<p>HILDE<br>
<span class="staging">(duonla&#365;te)</span> Adia&#365;, sinjoro! Bonvolu saluti sinjorinon Jensen de
mi.</p>

<p>BOLETTE<br>
<span class="staging">(malla&#365;te, tiras &#349;ian brakon)</span> Hilde &#8212;! Petola&#265;a infano! &#264;u vi
tute frenezi&#285;as! Li povus ja a&#365;di vin!</p>

<p>HILDE<br>
Pa, &#8212; &#265;u vi opinias, ke mi atentas pri <em>tio</em>.</p>

<p>BOLETTE<br>
<span class="staging">(rigardas dekstren)</span> Jen venas patro.</p>

<p class="staging">(<b>Doktoro Wangel</b>, en voja&#285;kostumo kaj kun valizo en la mano, venas
la&#365; la vojeto de dekstre.)</p>

<p>WANGEL<br>
Jen mi revenas, knabinetoj!</p>

<p class="staging">(Li eniras tra la barilpordo.)</p>

<p>BOLETTE<br>
<span class="staging">(iras al li renkonte malsupre en la &#285;ardeno)</span> Ho, bone ke vi venas.</p>

<p>HILDE<br>
<span class="staging">(Anka&#365; &#349;i iras al li.)</span> &#264;u vi &#265;ion finis por hodia&#365;, pa&#265;jo?</p>

<p>WANGEL<br>
Ho ne, poste mi devos iomete labori en la oficejo. &#8212; Diru, &#8212; &#265;u
Arnholm venis?</p>

<p>BOLETTE<br>
Jes, li venis &#265;i-nokte. Ni informi&#285;is en la hotelo.</p>

<p>WANGEL<br>
Do vi lin ankora&#365; ne vidis?</p>

<p>BOLETTE<br>
Ne. Sed li certe vizitos nin anta&#365;tagmeze.</p>

<p>WANGEL<br>
Jes, li certe faros.</p>

<p>HILDE<br>
<span class="staging">(tiras lin)</span> Pa&#265;jo, rigardu do.</p>

<p>WANGEL<br>
<span class="staging">(rigardas al la verando)</span> Jes, mi ja vidas, infano. &#8212; Estas ja vere
pompe.</p>

<p>BOLETTE<br>
Jes, ni bele ornamis, &#265;u ne?</p>

<p>WANGEL<br>
Jes, vere, vere. &#8212; &#264;u &#8212; &#265;u ni estas solaj en la domo nun?</p>

<p>HILDE<br>
Jes, &#349;i eliris &#8212;</p>

<p>BOLETTE<br>
<span class="staging">(interrompas)</span> Patrino na&#285;as.</p>

<p>WANGEL<br>
<span class="staging">(Rigardas amike al <b>Bolette</b> kaj frapetas &#349;ian kapon. Poste li diras
iom hezite:)</span> A&#365;skultu nun, knabinetoj, &#8212; &#265;u vi volas lasi &#265;ion
&#265;i stari tiel la tutan tagon? Kaj anka&#365; la flagon supre la tutan
tagon?</p>

<p>HILDE<br>
Ho, tion vi do povas imagi, pa&#265;jo!</p>

<p>WANGEL<br>
Hm, &#8212; nu ja. Sed vi do &#8212;</p>

<p>BOLETTE<br>
<span class="staging">(okulumas kaj kapsignas al li)</span> Vi ja komprenas, ke ni &#265;ion faris
por lernejestro Arnholm. Kiam tia bona amiko la unuan fojon venas por
viziti vin &#8212;</p>

<p>HILDE<br>
<span class="staging">(ridetas kaj tiretas lin)</span> Pensu, &#8212; li ja estis la instruisto de
Bolette, patro!</p>

<p>WANGEL<br>
<span class="staging">(kun duonrido)</span> Vi du estas vere paro da petoluloj &#8212; Nu, nu, &#8212;
estas ja funde tute nature, ke vi memoras &#349;in, kiu ne plu estas
inter ni. Sed tamen. Jen, Hilde. <span class="staging">(donas al &#349;i la valizon)</span> Portu
&#285;in en la oficejon. &#8212; Nu, knabinetoj, &#8212; mi tion ne &#349;atas. Ne la
manieron, vi komprenas. Ke ni tiel &#265;iun jaron &#8212; Nu, &#8212; kion diri!
Eble ne povas fari&#285;i alimaniere.</p>

<p>HILDE<br>
<span class="staging">(volas iri tra la &#285;ardeno maldekstren, sed haltas, turnas sin kaj
montras)</span> Vidu la sinjoron, kiu tie venas. Certe estas la
lernejestro.</p>

<p>BOLETTE<br>
<span class="staging">(rigardas tien)</span> <em>Tiu</em>? <span class="staging">(ridas)</span> Ho ne! &#264;u vi opinias, ke tiu
a&#285;ulo estas Arnholm!</p>

<p>WANGEL<br>
Nu, atendu, infano. Jes, efektive estas li! &#8212; Jes, certe tiel estas!</p>

<p>BOLETTE<br>
<span class="staging">(tien fiksrigardas; malla&#365;te, surprizite)</span> Jes, je Dio, &#265;u ne
anka&#365; mi opinias &#8212;!</p>

<p class="staging">(Lernejestro <b>Arnholm</b>, en eleganta anta&#365;tagmeza kostumo, kun oraj
okulvitroj kaj maldika bastono venas ekstere sur la vojo de
maldekstre. Li aspektas iom stre&#265;e, rigardas en la &#285;ardenon,
salutas amikece kaj eniras tra la barilpordo.)</p>

<p>WANGEL<br>
<span class="staging">(iras al li renkonte)</span> Bonvenon, kara lernejestro! Koran bonvenon
reen al la anta&#365;a loko!</p>

<p>ARNHOLM<br>
Dankon, dankon, doktoro Wangel. Milfojan dankon al vi.</p>

<p class="staging">(Ili vigle mansalutas kaj kune iras tra la &#285;ardeno.)</p>

<p>ARNHOLM<br>
Kaj jen la infanoj! <span class="staging">(mansalutas al ili kaj rigardas ilin)</span> Tiuj du
mi malfacile rekonus.</p>

<p>WANGEL<br>
Certe ne, mi opinias.</p>

<p>ARNHOLM<br>
Nu, jes, eble tamen Bolette. &#8212; Jes, Bolette mi estus rekonanta.</p>

<p>WANGEL<br>
Apena&#365;, mi opinias. Pasis ja nun ok . ..na&#365; jaroj de kiam vi vidis
&#349;in lastfoje. Nu, &#265;i tie okazis ja multaj &#349;an&#285;oj dum tiu tempo.</p>

<p>ARNHOLM<br>
<span class="staging">(&#265;irka&#365;rigardas)</span> &#348;ajnas al mi ke ne. Escepte ke la arboj kreskis
konsiderinde &#8212; kaj estas konstruita <em>jena</em> la&#365;bo &#8212;</p>

<p>WANGEL<br>
Nu ja, tiel ekstere &#8212;</p>

<p>ARNHOLM<br>
<span class="staging">(ridetas)</span> Kaj kompreneble ke vi nun havas du grandajn fian&#265;pretajn
filinojn en la domo.</p>

<p>WANGEL<br>
Ho, fian&#265;preta estas ja nur la unua.</p>

<p>HILDE<br>
<span class="staging">(duonla&#365;te)</span> A&#365;skultu do patron!</p>

<p>WANGEL<br>
Sed nun mi proponas, ke ni eksidu sur la verando. Tie estas pli
malvarmete ol &#265;i tie. Bonvolu.</p>

<p>ARNHOLM<br>
Dankon, dankon, kara doktoro.</p>

<p class="staging">(Ili supreniras. <b>Wangel</b> proponas por <b>Arnholm</b> lokon en la
balancse&#285;o.)</p>

<p>WANGEL<br>
Jen, jen. Vi nun sidu trankvile por ripozi. &#264;ar vi aspektas iom
stre&#265;e post la voja&#285;o.</p>

<p>ARNHOLM<br>
Ho, ne gravas. En &#265;i tiu &#265;irka&#365;a&#309;o &#8212;</p>

<p>BOLETTE<br>
<span class="staging">(al <b>Wangel</b>)</span> &#264;u ni alportu sodakvon kaj sukon en la
&#285;arden&#265;ambron? &#264;i tie balda&#365; fari&#285;os tro varme.</p>

<p>WANGEL<br>
Bone, knabinetoj, faru! Alportu sodakvon kaj sukon. Kaj eble
konjakon.</p>

<p>BOLETTE<br>
&#264;u anka&#365; konjakon?</p>

<p>WANGEL<br>
Nur iometon. Se iu dezirus.</p>

<p>BOLETTE<br>
Nu ja, do. Hilde, malsupreniru al la oficejo kun la valizo.</p>

<p class="staging">(<b>Bolette</b> iras en la &#285;arden&#265;ambron fermante la pordon post si.
<b>Hilde</b> prenas la valizon kaj iras maldekstren tra la &#285;ardeno
malanta&#365; la domo.)</p>

<p>ARNHOLM<br>
<span class="staging">(kiu postrigardis <b>Bolette</b> per la okuloj)</span> Estas vere iu belega &#8212;.
Estas du belegaj knabinoj, kiuj jen kreskis por vi.</p>

<p>WANGEL<br>
<span class="staging">(eksidas)</span> Jes, vi trovas.</p>

<p>ARNHOLM<br>
Jes, estas e&#265; surprize pri Bolette. Ja anka&#365; pri Hilde. &#8212; Sed nun
pri vi mem, kara doktoro. &#264;u vi intencas lo&#285;i &#265;i tie vian tutan
vivda&#365;ron?</p>

<p>WANGEL<br>
Ho jes, estos tiel. &#264;i tie mi naski&#285;is kaj bredi&#285;is, kiel oni
diras. &#264;i tie mi vivis feli&#265;e kun &#349;i, kiu forpasis de ni tiel
frue. &#348;i kiun vi konis, kiam vi lastfoje vizitis nin, Arnholm.</p>

<p>ARNHOLM<br>
Jes &#8212; jes.</p>

<p>WANGEL<br>
Kaj nun mi vivas &#265;i tie feli&#265;a kun &#349;i, kiun mi ricevis anstata&#365;e.
Mi devas diri, ke entute la sorto estis bona al mi.</p>

<p>ARNHOLM<br>
Sed neniun infanon en via dua geedzi&#285;o?</p>

<p>WANGEL<br>
Ni ricevis knabeton anta&#365; du &#8212; du kaj duona jaro. Sed ni ne havis
lin longe. Li mortis je la a&#285;o de kvar . ..kvin monatoj.</p>

<p>ARNHOLM<br>
Via edzino, &#349;i ne estas hejme hodia&#365;?</p>

<p>WANGEL<br>
Jes, &#349;i certe balda&#365; venos. &#348;i malsupreniris por preni banon. &#348;i
na&#285;as &#265;iun tagon je &#265;i tiu tempo. En kiu ajna vetero.</p>

<p>ARNHOLM<br>
&#264;u pro iu malsano?</p>

<p>WANGEL<br>
Ne vere malsano. Sed &#349;i estas strange nervoza la lastajn jarojn.
Kompreneble, nur foje. Mi vere ne kapablas kompreni kio estas al &#349;i.
Sed bani sin en la maro estas kvaza&#365; &#349;ia kora &#285;ojo, komprenu.</p>

<p>ARNHOLM<br>
Tion mi memoras de pasinte.</p>

<p>WANGEL<br>
<span class="staging">(kun preska&#365; nerimarkebla rideto)</span> Vi ja konas Ellida de la tempo,
kiam vi estis instruisto en Skjoldvik.</p>

<p>ARNHOLM<br>
Kompreneble. &#348;i ofte vizitis la pastran domon. Kaj mi anka&#365; ofte
renkontis &#349;in, kiam mi vizitis &#349;ian patron en la lumturo.</p>

<p>WANGEL<br>
Kredu, tiu tempo profunde stampis &#349;in. La urbanoj ne povas tion
kompreni. Ili nomas &#349;in &ldquo;La sinjorino el la maro&rdquo;.</p>

<p>ARNHOLM<br>
&#264;u?</p>

<p>WANGEL<br>
Jes. Kaj tial &#8212;. Parolu vi kun &#349;i pri pasintaj tagoj, kara Arnholm.
Estus vere bone por &#349;i.</p>

<p>ARNHOLM<br>
<span class="staging">(rigardas lin dubeme)</span> &#264;u vi havas veran kialon por tion opinii?</p>

<p>WANGEL<br>
Certe jes.</p>

<p>VO&#264;O DE ELLIDA<br>
<span class="staging">(a&#365;data ekstere en la &#285;ardeno dekstre)</span> &#264;u estas vi, Wangel!</p>

<p>WANGEL<br>
<span class="staging">(ekstaras)</span> Jes, kara.</p>

<p class="staging">(<b>Sinjorino Ellida Wangel</b>, kun granda &#349;alo &#265;irka&#365; si kaj kun
malseka hararo disfalanta sur la &#349;ultroj, venas el inter la arboj
&#265;e la la&#365;bo. <b>Lernejestro Arnholm</b> ekstaras.)</p>

<p>WANGEL<br>
<span class="staging">(ridetas kaj etendas la manojn al &#349;i)</span> Nu, jen la sinjorino el la
maro!</p>

<p>ELLIDA<br>
<span class="staging">(malrapide supreniras sur la verandon kaj kaptas liajn manojn)</span> Dank'
al Dio, ke mi revidas vin! Kiam vi venis?</p>

<p>WANGEL<br>
&#308;us nun. Anta&#365; momento. <span class="staging">(montras al <b>Arnholm</b>)</span> Sed vi do salutu
pasintan konaton &#8212;!</p>

<p>ELLIDA<br>
<span class="staging">(donas la manon al <b>Arnholm</b>)</span> Jen vi do estas. Bonvenon! Kaj pardonu
ke mi ne estis hejme.</p>

<p>ARNHOLM<br>
Ho, mi petas. Vi do ne pensu pri ceremonia&#309;oj.</p>

<p>WANGEL<br>
La akvo estas fre&#349;a hodia&#365;, &#265;u?</p>

<p>ELLIDA<br>
Fre&#349;a! Je Dio, &#265;i tie la akvo neniam estas fre&#349;a. Malvarmeta kaj
malvigliga. U&#349;, la akvo estas malsana &#265;i tie en la fjordoj.</p>

<p>ARNHOLM<br>
Malsana?</p>

<p>ELLIDA<br>
Jes, malsana. Kaj mi opinias, ke &#285;i malsanigas anka&#365; nin.</p>

<p>WANGEL<br>
<span class="staging">(ridetas)</span> Nu, vi ja rekomendas la banejon.</p>

<p>ARNHOLM<br>
Mi kredus, ke vi, sinjorino Wangel, havus apartan rilaton al la maro
mem kaj al &#265;io kio apartenas al &#285;i.</p>

<p>ELLIDA<br>
Ho jes, eble. E&#265; mi mem ja kredas. &#8212; Sed &#265;u vi vidas kiel bele la
knabinetoj ornamis por vi?</p>

<p>WANGEL<br>
<span class="staging">(embarasata)</span> Hm &#8212;. <span class="staging">(rigardas sian horlo&#285;on)</span> Mi ja balda&#365; devas
&#8212;</p>

<p>ARNHOLM<br>
&#264;u vere estas por mi &#8212;?</p>

<p>ELLIDA<br>
Kompreneble. Ni ja ne tiel ornamas &#265;iutage. &#8212; Uh, &#8212; kiel sufoke
varme estas sub tiu &#265;i plafono! <span class="staging">(malsupreniras en la &#285;ardenon)</span>
Venu &#265;i tien! &#264;i tie estas almena&#365; iometa venteto. <span class="staging">(&#348;i eksidas
en la la&#365;bo.)</span></p>

<p>ARNHOLM<br>
<span class="staging">(eniras)</span> &#348;ajnas al mi, ke la venteto estas sufi&#265;e fre&#349;a.</p>

<p>ELLIDA<br>
Jes, vi, kiu kutimi&#285;is al la na&#365;za &#265;efurba aero. Tie estas vere
terure dum la somero, la&#365;dire.</p>

<p>WANGEL<br>
<span class="staging">(kiu anka&#365; iris en la &#285;ardenon)</span> Hm, kara Ellida, vi devas nun sola
konversacii kun nia gasto dum tempeto.</p>

<p>ELLIDA<br>
&#264;u aferoj?</p>

<p>WANGEL<br>
Jes, mi devas iri al la oficejo. Kaj mi ja anka&#365; devas &#349;an&#285;i
vestojn. Sed ne da&#365;ros longe &#8212;</p>

<p>ARNHOLM<br>
<span class="staging">(eksidas en la la&#365;bo)</span> Ne trorapidu, kara doktoro. Via edzino kaj mi
certe scios pasigi la tempon.</p>

<p>WANGEL<br>
<span class="staging">(kapsignas)</span> Ho, jes, &#8212; mi fidas. Nu, &#8212; &#285;is revido! <span class="staging">(Li iras tra
la &#285;ardeno maldekstren.)</span></p>

<p>ELLIDA<br>
<span class="staging">(post mallonga silento)</span> &#264;u ne &#349;ajnas al vi, ke estas bone sidi &#265;i
tie?</p>

<p>ARNHOLM<br>
Nun mi sidas bone.</p>

<p>ELLIDA<br>
La la&#365;bo nomi&#285;as <em>mia</em> la&#365;bo. &#264;ar estas mi, kiu farigis &#285;in. A&#365;
pli &#285;uste Wangel &#8212; por mi.</p>

<p>ARNHOLM<br>
Kaj &#265;i tie vi do kutimas sidi?</p>

<p>ELLIDA<br>
Jes, &#265;i tie mi pleje sidas dumtage.</p>

<p>ARNHOLM<br>
Kun la knabinetoj?</p>

<p>ELLIDA<br>
Ne, la knabinetoj &#8212; ili estas sur la verando.</p>

<p>ARNHOLM<br>
Kaj Wangel mem?</p>

<p>ELLIDA<br>
Ho, Wangel, li iras tien kaj &#265;i tien. Foje al mi kaj foje al la
knabinetoj.</p>

<p>ARNHOLM<br>
&#264;u estas vi kiu deziras tian aran&#285;on?</p>

<p>ELLIDA<br>
Mi opinias, ke &#265;iuj partoj kontenti&#285;as per tiu aran&#285;o. Ni povas ja
&#309;eti la parolon transen unu al la alia &#8212; kiam ni foje trovas ion
por diri.</p>

<p>ARNHOLM<br>
<span class="staging">(post ioma pensado)</span> Kiam mi pasinte frekventis viajn lokojn &#8212;.
Ekstere en Skjoldvik mi pripensas &#8212;. Hm, &#8212; estas nun longe de tiam
&#8212;.</p>

<p>ELLIDA<br>
Estas pli ol dek jaroj de kiam vi vizitis nin tie.</p>

<p>ARNHOLM<br>
Jes, proksimume. Sed kiam mi prezentas al mi la bildon de vi tie
ekstere en la lumturo &#8212; La paganino, kiel la maljuna pastro nomis
vin, &#265;ar via patro la&#365; li baptigis vin per &#349;ipnomo kaj ne per
kristana homa nomo &#8212;</p>

<p>ELLIDA<br>
Jes, kaj kiel do?</p>

<p>ARNHOLM<br>
Mi tute ne estus kredinta renkonti vin &#265;i tie kiel sinjorino Wangel.</p>

<p>ELLIDA<br>
Ne, &#265;ar tiam Wangel ja ankora&#365; ne estis &#8212;. Tiam ja ankora&#365; vivis
la unua patrino de la knabinoj. Ilia vera patrino &#8212;</p>

<p>ARNHOLM<br>
Nu jes, jes. Sed e&#265; se tiel ne estus &#8212;. E&#265; se li estus libera kaj
ne ligita, &#8212; mi meniam imagus, ke okazus tiel.</p>

<p>ELLIDA<br>
Anka&#365; mi ne. Vere neniam &#8212; tiam.</p>

<p>ARNHOLM<br>
Wangel estas ja &#285;entila. Honesta. Kore bonvola al &#265;iuj homoj &#8212;</p>

<p>ELLIDA<br>
<span class="staging">(varme kaj kore)</span> Jes, li vere estas!</p>

<p>ARNHOLM<br>
&#8212; sed &#349;ajnas al mi, ke li estas tiel ege malsimila al vi.</p>

<p>ELLIDA<br>
Vi pravas. Li ja estas.</p>

<p>ARNHOLM<br>
Nu, sed kiel okazis? Kiel okazis!</p>

<p>ELLIDA<br>
Ho kara Arnholm, ne demandu min pri tio. Mi ne kapablas klarigi la
aferon. Kaj se mi povus, vi ne kapablus percepti kaj kompreni e&#265;
eron el tio.</p>

<p>ARNHOLM<br>
Hm &#8212;. <span class="staging">(iomete pli malla&#365;te)</span> &#264;u vi iam konfidis ion pri mi al via
edzo? Mi kompreneble aludas al la vana pa&#349;o, &#8212; al kiu mi lasis min
ravi.</p>

<p>ELLIDA<br>
Ne. &#264;u vi tion pensus? Neniun vorton mi diris al li pri &#8212; pri tio
al kio vi aludas.</p>

<p>ARNHOLM<br>
Mi &#285;ojas. &#264;ar premis min la penso ke &#8212;</p>

<p>ELLIDA<br>
Vi tute ne bezonas. Mi nur diris al li la veron, ke mi multe &#349;atis
vin, kaj ke vi estis la plej fidela kaj bona amiko por mi tie
ekstere.</p>

<p>ARNHOLM<br>
Dankon. Sed diru nun, &#8212; kial vi neniam skribis al mi post mia
forvoja&#285;o?</p>

<p>ELLIDA<br>
Mi pensis, ke eble dolorigus al vi a&#365;di ion de iu, kiu &#8212; kiu ne
povis proksimi&#285;i al vi tiel, kiel vi deziris. Estus ja rekte re&#349;iri
ion embarasan, mi pensis.</p>

<p>ARNHOLM<br>
Hm &#8212;. Jes, jes, vi certe pravas.</p>

<p>ELLIDA<br>
Sed kial vi mem neniam skribis?</p>

<p>ARNHOLM<br>
<span class="staging">(rigardas &#349;in kaj ridetas duone ripro&#265;e)</span> Mi? Fari la komencon?
Eble suspektigi min por enkonduki ion novan. Post rifuzo tia, kian mi
spertis?</p>

<p>ELLIDA<br>
Ho ne, mi ja bone komprenas. &#8212; &#264;u vi neniam poste pensis pri alia
rilato?</p>

<p>ARNHOLM<br>
Neniam. Mi restas fidela al miaj memoroj.</p>

<p>ELLIDA<br>
<span class="staging">(duone &#349;ercante)</span> Ho, &#265;u! Forpelu la malnovajn, tristajn memorojn.
Vi prefere devus pensi fari&#285;i feli&#265;a edzo, mi opinias.</p>

<p>ARNHOLM<br>
Do devus balda&#365; okazi, sinjorino Wangel. Memoru ke, &#8212; mi ja jam
atingis la trideksepan, verdire.</p>

<p>ELLIDA<br>
Nu, ja, des pli da ka&#365;zo por vi rapidi. <span class="staging">(&#348;i iomete silentas, poste
diras serioze kaj malla&#365;te)</span> Sed a&#365;skultu nun, kara Arnholm, &#8212; mi
nun diru al vi ion, kion mi tiam ne kapablus eldiri, e&#265; se mia vivo
estus en veto.</p>

<p>ARNHOLM<br>
Kio do tio estas?</p>

<p>ELLIDA<br>
Kiam vi faris &#8212; la vanan pa&#349;on, kiel vi &#309;us diris, &#8212; tiam mi ne
<em>kapablis</em> respondi al vi alimaniere ol mi faris.</p>

<p>ARNHOLM<br>
Mi scias. Vi nur havis bonan amikecon por oferti al mi. Mi ja scias.</p>

<p>ELLIDA<br>
Sed vi ne scias, ke mia tuta animo kaj &#265;iuj miaj pensoj estis tiam
en alia loko.</p>

<p>ARNHOLM<br>
Tiam!</p>

<p>ELLIDA<br>
Jes, &#285;uste.</p>

<p>ARNHOLM<br>
Sed tio ja ne eblas! Vi eraras pri la tempo! Mi opinias, ke tiam vi
e&#265; ne konis sinjoron Wangel.</p>

<p>ELLIDA<br>
Mi ne parolas pri Wangel.</p>

<p>ARNHOLM<br>
Ne Wangel? Sed tiam, &#8212; ekstere en Skjoldvik &#8212;. Mi ne memoras unu
solan homon tie, kiun mi opinius povus kapti vian atenton.</p>

<p>ELLIDA<br>
Ne, ne, &#8212; mi kredas. &#264;ar &#265;io estis tute freneza.</p>

<p>ARNHOLM<br>
Sed rakontu do al mi pri tio &#265;i!</p>

<p>ELLIDA<br>
Ho, sufi&#265;as ja, ke vi scias, ke tiam mi estis jam ligita. Kaj nun vi
ja scias.</p>

<p>ARNHOLM<br>
Kaj se vi tiam ne estus ligita?</p>

<p>ELLIDA<br>
Kio do?</p>

<p>ARNHOLM<br>
&#264;u via respondo al mia letero estus alia.</p>

<p>ELLIDA<br>
Kiel mi povas scii? Kiam Wangel venis, la respondo estis ja alia.</p>

<p>ARNHOLM<br>
Pro kio do diri al mi, ke vi estis ligita?</p>

<p>ELLIDA<br>
<span class="staging">(ekstaras kvaza&#365; en timo kaj maltrankvilo)</span> &#264;ar mi bezonas iun al
kiu konfidi min. Ne, ne, sidu.</p>

<p>ARNHOLM<br>
Via edzo do nenion scias pri la afero?</p>

<p>ELLIDA<br>
Mi unue konfesis al li, ke mia animo iam estis en alia loko. Ion pli
li ne postulis scii. Kaj ni poste neniam tu&#349;is la aferon. Funde
estis ja nur freneza&#309;o. Kaj rompi&#285;is ja balda&#365; &#8212; iamaniere.</p>

<p>ARNHOLM<br>
<span class="staging">(ekstaras)</span> Nur iamaniere? Ne tute!</p>

<p>ELLIDA<br>
Jes, jes, certe! Ho, Dio, kara Arnholm, tute ne estas kiel vi imagas.
Estas io tute nekomprenebla. Mi ne scias kiel mi povus tion rakonti.
Vi nur opinius, ke mi estus malsana. A&#365; ke mi estus tute freneza.</p>

<p>ARNHOLM<br>
Kara sinjorino, &#8212; nun vi vere devas plene eldiri.</p>

<p>ELLIDA<br>
Nu ja! Mi provos. Kiel povos vi, prudenta homo, klarigi al vi, ke &#8212;
<span class="staging">(rigardas eksteren kaj interrompas)</span> Atendu &#285;is poste. Jen vizitanto
venas.</p>

<p class="staging">(<b>Lyngstrand</b> venas sur la vojo de maldekstre kaj iras en la
&#285;ardenon. Li havas floron en la butontruo kaj portas grandan belan
bukedon, volvitan per papero kaj silka rubando. Li haltas kaj hezitas
iom necerta &#265;e la verando.)</p>

<p>ELLIDA<br>
<span class="staging">(el la la&#365;bo)</span> &#264;u la knabinojn vi ser&#265;as, sinjoro Lyngstrand?</p>

<p>LYNGSTRAND<br>
<span class="staging">(turnas sin)</span> Ho, la sinjorino jen? <span class="staging">(salutas kaj proksimi&#285;as)</span>
Tiel ne estas. Ne la fra&#365;linojn, sed vin mem, sinjorino Wangel.
Vi ja permesis al mi veni por viziti vin &#8212;</p>

<p>ELLIDA<br>
Jes, certe mi faris. Vi estas &#265;iam bonvena.</p>

<p>LYNGSTRAND<br>
Multan dankon. Kaj &#265;ar tiel feli&#265;e okazas, ke estas solena&#309;o en la
domo hodia&#365; &#8212;</p>

<p>ELLIDA<br>
Nu, tion vi scias?</p>

<p>LYNGSTRAND<br>
Jes, ja. Kaj tial mi volis permesi al mi donaci al sinjorino Wangel
&#265;i tiun &#8212;</p>

<p class="staging">(Li kapsalutas kaj etendas la bukedon.)</p>

<p>ELLIDA<br>
<span class="staging">(ridetas)</span> Sed kara sinjoro Lyngstrand, &#265;u ne estas pli bone doni
viajn belajn florojn al lernejestro Arnholm mem? &#264;ar estas ja vere
li, kiu &#8212;</p>

<p>LYNGSTRAND<br>
<span class="staging">(rigardas al amba&#365; necerte)</span> Pardonu, &#8212; sed mi ne konas tiun
fremdan sinjoron. Estas nur &#8212; Mi venas pro la datreveno, sinjorino.</p>

<p>ELLIDA<br>
Datreveno? Vi eraras, sinjoro Lyngstrand. Ne estas datreveno en la
domo hodia&#365;.</p>

<p>LYNGSTRAND<br>
<span class="staging">(ridetas intime)</span> Ho, mi ja scias. Sed mi ne pensis ke estu tiel
sekrete.</p>

<p>ELLIDA<br>
Kion vi scias?</p>

<p>LYNGSTRAND<br>
Ke estas la dat &#8212; la datreveno de la sinjorino.</p>

<p>ELLIDA<br>
Mia?</p>

<p>ARNHOLM<br>
<span class="staging">(rigardas &#349;in demande)</span> Hodia&#365;? Ne, certe ne.</p>

<p>ELLIDA<br>
<span class="staging">(al <b>Lyngstrand</b>)</span> Kial vi tiel pensas?</p>

<p>LYNGSTRAND<br>
Fra&#365;lino Hilde malkovris tion. Mi preterpasis iom pli frue hodia&#365;.
Kaj mi demandis al la fra&#365;linoj, kial ili tiel bele ornamas per
floroj kaj flagoj &#8212;</p>

<p>ELLIDA<br>
Nu bone?</p>

<p>LYNGSTRAND<br>
&#8212; kaj fra&#365;lino Hilde respondis: Jes, &#265;ar hodia&#365; estas la
datreveno de &#8212; de patrino.</p>

<p>ELLIDA<br>
De patrino &#8212;! Nu tiel.</p>

<p>ARNHOLM<br>
Aha! <span class="staging">(Li kaj <b>Ellida</b> rigardas sin reciproke kompreneme.)</span> Jes, &#265;ar
la juna sinjoro do tion scias, sinjorino Wangel &#8212;</p>

<p>ELLIDA<br>
<span class="staging">(al <b>Lyngstrand</b>)</span> Jes, &#265;ar vi ja nun tion scias &#8212;</p>

<p>LYNGSTRAND<br>
<span class="staging">(denove ofertas la bukedon)</span> Permesu al mi gratuli &#8212;</p>

<p>ELLIDA<br>
<span class="staging">(akceptas la florojn)</span> Koran dankon al vi. &#8212; Bonvolu sidi&#285;i
momenton, sinjoro Lyngstrand.</p>

<p class="staging">(<b>Ellida</b>, <b>Arnholm</b> kaj <b>Lyngstrand</b> eksidas en la la&#365;bo.)</p>

<p>ELLIDA<br>
Tio &#265;i &#8212; pri mia datreveno &#8212; devus esti sekreto, sinjoro
lernejestro.</p>

<p>ARNHOLM<br>
Devus, mi komprenas. Ne devus esti por ni neinformitaj.</p>

<p>ELLIDA<br>
<span class="staging">(metas la bukedon flanken)</span> Ne, &#285;uste tiel. Ne por la neinformitaj.</p>

<p>LYNGSTRAND<br>
Mi do e&#265; ne diros al iu vivanta homo.</p>

<p>ELLIDA<br>
Ho, ne tiel grave. &#8212; Sed kiel vi nun fartas? Vi aspektas pli sane
nun ol anta&#365;e.</p>

<p>LYNGSTRAND<br>
Jes, anka&#365; mi kredas, ke mi sani&#285;os. Kaj venontan jaron, se mi
povos iri suden &#8212;</p>

<p>ELLIDA<br>
Kaj tion vi povos, diras la knabinoj.</p>

<p>LYNGSTRAND<br>
Jes, &#265;ar en Bergen mi havas bonfaranton, kiu protektas min. Kaj li
promesis helpi min venontan jaron.</p>

<p>ELLIDA<br>
Kiel vi kontakti&#285;is al li?</p>

<p>LYNGSTRAND<br>
Ho, feli&#265;a okazo. &#264;ar iun fojon mi estis maristo sur unu el liaj
&#349;ipoj.</p>

<p>ELLIDA<br>
&#264;u vere? Vi do tiam &#349;atis la maron?</p>

<p>LYNGSTRAND<br>
Ne, tute ne. Sed kiam mia patrino mortis, mia patro ne volis lasi min
nenifari hejme &#265;e si. Kaj li farigis min maristo. Ni pereis en la
Angla Kanalo survoje hejmen. Kaj estis ja bone por mi.</p>

<p>ARNHOLM<br>
Kiel bone, vi diras?</p>

<p>LYNGSTRAND<br>
Jes, &#265;ar per tiu pereo mi ricevis la difekton. En la brusto. Mi
longe ku&#349;is en la malvarma akvo, anta&#365; ol ili savis min. Kaj tiam
mi ja devis forlasi la maron. &#8212; Jes, vere estis granda feli&#265;o.</p>

<p>ARNHOLM<br>
&#264;u, vi trovas?</p>

<p>LYNGSTRAND<br>
Jes. &#264;ar la difekto ne estas vere dan&#285;era. Kaj nun mi povos fari&#285;i
skulptisto, kion mi ege deziras. Imagu &#8212; povi modli la delikatan
argilon, kiu tiel cedeme formi&#285;as inter la fingroj!</p>

<p>ELLIDA<br>
Kaj kion volas vi do modli? &#264;u marvirojn kaj marvirinojn? A&#365; &#265;u
antikvajn vikingojn?</p>

<p>LYNGSTRAND<br>
Ne, tia&#309;ojn ne. Kiam mi estos progresinta, mi provos fari grandan
verkon. Grupon, kiel oni tion nomas.</p>

<p>ELLIDA<br>
Nu jes, &#8212; sed kion tiu grupo reprezentu?</p>

<p>LYNGSTRAND<br>
Ho, devus esti io kion mi mem travivis.</p>

<p>ARNHOLM<br>
Jes, jes, &#8212; tenu vin al tio.</p>

<p>ELLIDA<br>
Sed kio tio do estus?</p>

<p>LYNGSTRAND<br>
Jes, mi imagas, ke estu juna marista edzino, kiu ku&#349;as maltrankvila
dormante. Kaj &#349;i anka&#365; son&#285;as. Mi certas, ke mi povos realigi, ke
&#349;i son&#285;as.</p>

<p>ARNHOLM<br>
&#264;u ne estu pli?</p>

<p>LYNGSTRAND<br>
Jes, anka&#365; alia figuro. Iu esta&#309;o por nomi &#285;in. Estu &#349;ia edzo,
al kiu &#349;i ne estis fidela, dum li estis for. Kaj li dronis en la
maro.</p>

<p>ARNHOLM<br>
Kiel, dronis &#8212;?</p>

<p>ELLIDA<br>
Li dronis?</p>

<p>LYNGSTRAND<br>
Jes. Li dronis dum voja&#285;o. Sed okazas la stranga&#309;o, ke li tamen
revenas hejmen. Estas dumnokte. Kaj nun li staras tie apud &#349;ia lito
rigardante &#349;in. Li staru malsekega, kvaza&#365; homo &#309;us eltirita el la
maro.</p>

<p>ELLIDA<br>
<span class="staging">(klinas sin malanta&#365;en en la se&#285;o)</span> Vere stranga imago. <span class="staging">(fermas la
okulojn)</span> Mi vive bildigas tion anta&#365; mi.</p>

<p>ARNHOLM<br>
Sed je sankta nomo, sinjoro &#8212; sinjoro &#8212;! Vi ja diris, ke estu io,
kion vi mem travivis.</p>

<p>LYNGSTRAND<br>
Jes, jes, &#8212; Mi travivis tion &#265;i. Iamaniere do.</p>

<p>ARNHOLM<br>
Travivis, ke morta viro &#8212;?</p>

<p>LYNGSTRAND<br>
Nu ja, mi ne diras tiel korpe travivis. Ne reale, vi komprenu. Sed
tamen &#8212;</p>

<p>ELLIDA<br>
<span class="staging">(vigle, stre&#265;e)</span> Rakontu &#265;ion kion vi scias kaj povas! Pri tio mi
devas &#265;ion scii.</p>

<p>ARNHOLM<br>
<span class="staging">(ridetas)</span> Jes, tio devas ja esti io por vi. Tia&#309;o kun mara etoso.</p>

<p>ELLIDA<br>
Kiel do estis, sinjoro Lyngstrand?</p>

<p>LYNGSTRAND<br>
Jes, tiel ke kiam ni velus hejmen kun la brigo el urbo nomita
Halifax, ni devis postlasi la laborestron en la malsanulejo tie. Ni
dungis usonanon anstata&#365;e. Tiu nova laborestro &#8212;</p>

<p>ELLIDA<br>
La usonano?</p>

<p>LYNGSTRAND<br>
&#8212; jes; li ricevis de la estro amaseton da gazetoj, kiun li &#265;iame
legadis. &#264;ar li volis lerni la norvegan, li diris.</p>

<p>ELLIDA<br>
Nu! Kaj sekve!</p>

<p>LYNGSTRAND<br>
Iun vesperon en terura vetero. &#264;iuj viroj sur la ferdeko. Escepte la
laborestro kaj mi. &#264;ar li estis tordinta la piedon, kaj ne povis
stari sur &#285;i. Kaj anka&#365; mi estis malsana kaj ku&#349;is. Ja, li do
sidis tie en la kajuto denove legante unu el la malnovaj gazetoj &#8212;</p>

<p>ELLIDA<br>
Jes! Jes!</p>

<p>LYNGSTRAND<br>
Sed dum li tie sidas, mi a&#365;das kvaza&#365; hurlon el li. Kaj kiam mi
rigardas lin, mi vidas ke li estas blanka kiel kreto en la viza&#285;o.
Li komencas tiri kaj &#349;iri la gazeton en mil pecojn. Sed tion li
faris tute silente, silente.</p>

<p>ELLIDA<br>
Li nenion diris? Li ne parolis?</p>

<p>LYNGSTRAND<br>
Ne tuj. Sed iom post iom li kvaza&#365; parolis al si mem: Edzini&#285;is.
Kun alia viro. Dum mi estis for.</p>

<p>ELLIDA<br>
<span class="staging">(fermas la okulojn kaj diras malla&#365;te)</span> Tion li diris?</p>

<p>LYNGSTRAND<br>
Jes. Kaj imagu, &#8212; li tion diris en bona norvega. Li certe facile
lernis fremdajn lingvojn, tiu viro.</p>

<p>ELLIDA<br>
Kaj poste? Kio okazis poste?</p>

<p>LYNGSTRAND<br>
Jes, jen sekvas tio stranga, kion mi neniam en la mondo forgesos.
&#264;ar li aldonis, &#8212; anka&#365; tio silente: &#8212; Sed mia &#349;i estas, kaj mia
&#349;i fari&#285;u. Kaj min &#349;i sekvu, e&#265; se mi venu hejmen por ser&#265;i &#349;in
kiel droninta viro el la nigra maro.</p>

<p>ELLIDA<br>
<span class="staging">(ver&#349;as al si akvon. &#348;ia mano tremas.)</span> Puh, &#8212; kiel preme varme
estas hodia&#365; &#8212;</p>

<p>LYNGSTRAND<br>
Kaj tion li diris per tia vola forto, ke &#349;ajnis al mi ke li estas
viro por tion plenumi.</p>

<p>ELLIDA<br>
&#264;u vi scias &#8212; pri la sorto de tiu viro?</p>

<p>LYNGSTRAND<br>
Ho, sinjorino, li certe ne plu vivas.</p>

<p>ELLIDA<br>
<span class="staging">(rapide)</span> Kial vi tion opinias!</p>

<p>LYNGSTRAND<br>
Jes, &#265;ar ni ja poste pereis en la Angla Kanalo. Mi sukcesis trovi
lokon en la granda savboato kun la &#349;ipestro kaj kvin aliaj. La
direktisto prenis la malanta&#365;an boateton. Lin sekvis la usonano kaj
iu alia.</p>

<p>ELLIDA<br>
Kaj de ili oni nenion plu a&#365;dis?</p>

<p>LYNGSTRAND<br>
Ne, nenion, sinjorino. Mia bonfaranto &#309;us skribis tion en letero.
Sed &#285;uste tial mi multe &#349;atus fari arta&#309;on pri tio. La malfidelan
maristedzinon mi vive bildigas anta&#365; mi. Kaj anka&#365; la ven&#285;anto,
kiu dronis, sed tamen revenas hejmen el la maro. Mi vidas amba&#365; tute
klare.</p>

<p>ELLIDA<br>
Anka&#365; mi. <span class="staging">(ekstaras)</span> Venu, &#8212; ni eniru. A&#365; prefere malsupren al
Wangel! Estas ja preme varme. <span class="staging">(&#348;i iras el la la&#365;bo.)</span></p>

<p>LYNGSTRAND<br>
<span class="staging">(kiu anka&#365; ekstaris)</span> Mi nun dankas pro la akcepto. Mi ja nur farus
viziteton pro la datreveno.</p>

<p>ELLIDA<br>
Nu, kiel vi preferas. <span class="staging">(etendas al li la manon)</span> Adia&#365;,
kaj dankon pro la floroj.</p>

<p class="staging">(<b>Lyngstrand</b> salutas kaj eliras maldekstren tra la barilpordo.)</p>

<p>ARNHOLM<br>
<span class="staging">(proksimi&#285;as al <b>Ellida</b>)</span> Mi ja vidas, ke tio &#265;i kore tu&#349;is vin,
kara sinjorino Wangel.</p>

<p>ELLIDA<br>
Ho jes, vi povas ja esprimi vin tiel, kvankam &#8212;</p>

<p>ARNHOLM<br>
Sed funde ne estas io alia ol vi devus atendi.</p>

<p>ELLIDA<br>
<span class="staging">(rigardas lin surprize)</span> Atendi!</p>

<p>ARNHOLM<br>
Jes, &#349;ajnas al mi.</p>

<p>ELLIDA<br>
Atendi ke iu povus reveni &#8212;! Tiel reveni!</p>

<p>ARNHOLM<br>
Sed pro Dio &#8212;! &#264;u estas la marista fablo de tiu freneza skulptisto
&#8212;?</p>

<p>ELLIDA<br>
Ho, kara Arnholm, eble li ne tamen estas tiel freneza.</p>

<p>ARNHOLM<br>
Do estas tiu babila&#309;o pri tiu morta viro, kiu tiel skuis vin? Kaj
mi, kiu kredis, ke &#8212;</p>

<p>ELLIDA<br>
Kion vi kredis?</p>

<p>ARNHOLM<br>
Kompreneble mi kredis, ke estis nur &#349;ajnigo de vi. Ke vi
&#265;agreni&#285;is, &#265;ar vi malkovris, ke oni sekrete solenis familian
memoron. Ke via edzo kaj liaj infanoj vivas en vivo de memoroj, en
kiu vi ne partoprenas.</p>

<p>ELLIDA<br>
Ho, ne, ne. Estu pri tio kiel estas. Mi ne rajtas postuli mian edzon
sole por mi mem.</p>

<p>ARNHOLM<br>
&#348;ajnas al mi, ke vi tamen rajtas.</p>

<p>ELLIDA<br>
Jes. Sed mi ne rajtas. Jen la afero. Anka&#365; mi vivas en io, &#8212; al kio
la aliaj estas eksteraj.</p>

<p>ARNHOLM<br>
Vi! <span class="staging">(pli malla&#365;te)</span> &#264;u estas komprenende, ke &#8212;? Vi &#8212; Vi do ne
amas vian edzon!</p>

<p>ELLIDA<br>
Ho jes, jes, &#8212; el mia tuta animo mi nun amas lin! &#284;uste tial tio
&#265;i estas tiel terura, &#8212; tiel nekomprenebla, &#8212; tiel neimagebla, &#8212;!</p>

<p>ARNHOLM<br>
Vi nun konfidu viajn &#265;agrenojn tute kaj senrezerve al mi! Vi volas,
&#265;u, sinjorino Wangel?</p>

<p>ELLIDA<br>
Mi ne povas, kara amiko. Almena&#365; ne nun. Eble poste.</p>

<p class="staging">(<b>Bolette</b> venas sur la verandon kaj iras malsupren en la &#285;ardenon.)</p>

<p>BOLETTE<br>
Nun patro venas el la oficejo. &#264;u ni do ne devus sidi&#285;i en la
&#285;ardena &#265;ambro?</p>

<p>ELLIDA<br>
Jes, ni faru.</p>

<p class="staging">(<b>Wangel</b>, en &#349;an&#285;ita vesta&#309;o, venas kune kun <b>Hilde</b> de
maldekstre de malanta&#365; la domo.)</p>

<p>WANGEL<br>
Jen, jen! Mi estas libera kaj preta! Nun gustos bone glaso da io
malvarmeta.</p>

<p>ELLIDA<br>
Atendu iomete. <span class="staging">(&#348;i iras en la la&#365;bon kaj ser&#265;as la bukedon.)</span></p>

<p>HILDE<br>
Ho, vidu, vidu! La belajn florojn! De kie vi ricevis ilin?</p>

<p>ELLIDA<br>
Mi ricevis ilin de skulptisto Lyngstrand, mia kara Hilde.</p>

<p>HILDE<br>
<span class="staging">(ekmiras)</span> De Lyngstrand?</p>

<p>BOLETTE<br>
<span class="staging">(maltrankvila)</span> &#264;u Lyngstrand venis &#8212; denove?</p>

<p>ELLIDA<br>
<span class="staging">(kun rideto)</span> Jes. Li venis kun tiu &#265;i. Okaze de la datreveno, vi
komprenas.</p>

<p>BOLETTE<br>
<span class="staging">(ekrigardas al <b>Hilde</b>)</span> Ah &#8212;!</p>

<p>HILDE<br>
<span class="staging">(murmuras)</span> La besto!</p>

<p>WANGEL<br>
<span class="staging">(embarasita, al <b>Ellida</b>)</span> Hm. Jes, vi ja vidas &#8212;. Mi diru al vi,
mia kara, bona, benita Ellida &#8212;</p>

<p>ELLIDA<br>
<span class="staging">(interrompas)</span> Venu nun, knabinetoj! Kaj ni metu miajn florojn en
akvon kune kun la aliaj. <span class="staging">(&#348;i supreniras sur la verandon.)</span></p>

<p>BOLETTE<br>
<span class="staging">(malla&#365;te al <b>Hilde</b>)</span> Ho, &#349;i do tamen estas &#285;entila.</p>

<p>HILDE<br>
Simia&#309;oj! &#348;i nur volas intimi&#285;i kun patro.</p>

<p>WANGEL<br>
<span class="staging">(supre sur la verando, premas la manon de <b>Ellida</b>)</span> Dankon &#8212;
dankon! Koran dankon pro tio &#265;i, Ellida!</p>

<p>ELLIDA<br>
<span class="staging">(ordigas la florojn)</span> Nu do, &#8212; &#265;u ne anka&#365; mi estu kune kun vi por
&#8212; por honori la datrevenon de patrino?</p>

<p>ARNHOLM<br>
Hm &#8212;.</p>

<p class="staging">(Li supreniras al <b>Wangel</b> kaj <b>Ellida</b>. <b>Bolette</b> kaj <b>Hilde</b> restas
en la &#285;ardeno.)</p>
</div>
<div class="acte">
<h3 class="actehead">DUA AKTO</h3>

<p class="staging">(Supre sur &ldquo;La Videjo&rdquo;, arbustkovrita alta&#309;o malanta&#365; la urbo. Iom
malanta&#365;e staras &#349;tonstako kaj ventomontrilo. Grandaj &#349;tonoj por
sidejoj ku&#349;as &#265;irka&#365; la &#349;tonstako kaj en la anta&#365;o. Profunde en
la malanta&#365;o vidi&#285;as la ekstera fjordo kun insuloj kaj promontoroj.
La granda maro ne vidi&#285;as. Estas duonhela somernokto. Flaveru&#285;a
lumeto en la aero kaj sur la montopintoj fore. Kvartona kantado
a&#365;di&#285;as de malsupre en la deklivo dekstre.)</p>

<p class="staging">(<b>Junaj homoj</b> el la urbo, <b>gesinjoroj</b>, venas pare de dekstre, kaj
en intima konversacio iras preter la &#349;tonstako kaj elen maldekstre.
Iom poste venas <b>Ballested</b> kiel gvidanto por grupo da eksterlandaj
geturistoj. Li estas &#349;ar&#285;ita de &#349;aloj kaj voja&#285;saketoj.)</p>

<p>BALLESTED<br>
<span class="staging">(montras supren per la bastono)</span> Sehen Sie, meine Herrschaften, &#8212;
dort fore liegt eine andere alta&#309;o. Das willen wir anka&#365; besteigen
und so herunter &#8212;</p>

<p class="staging">(Li da&#365;rigas angle kaj gvidas la grupon maldekstren.)</p>

<p class="staging">(<b>Hilde</b> venas rapide supren la deklivon dekstre, haltas kaj rigardas
malanta&#365;en. Iom poste venas <b>Bolette</b> la saman vojon.)</p>

<p>BOLETTE<br>
Sed, kara, kial ni forkuru de Lyngstrand?</p>

<p>HILDE<br>
&#264;ar mi ne eltenas iri tiel malrapide en la deklivoj. Vidu, &#8212; vidu,
kiel li rampas supren.</p>

<p>BOLETTE<br>
Ho, vi ja scias kiel malsana li estas.</p>

<p>HILDE<br>
&#264;u vi opinias, ke estas tre dan&#285;ere?</p>

<p>BOLETTE<br>
Jes, mi opinias.</p>

<p>HILDE<br>
Li ja vizitis patron posttagmeze. Mi dezirus scii kion patro pensas
pri li.</p>

<p>BOLETTE<br>
Patro diris al mi, ke estas malmoli&#285;o en la pulmo, &#8212; a&#365; io tia. Li
ne vivos longe, diris patro.</p>

<p>HILDE<br>
&#264;u tion li diris! Imagu, &#8212; &#285;uste kion mi pensis.</p>

<p>BOLETTE<br>
Sed pro Dio, vi nenion rimarkigu.</p>

<p>HILDE<br>
Ho, kial vi tiel pensas. <span class="staging">(duonla&#365;te)</span> Jen vidu, &#8212; nun Hans fine
krablis al la supro. Hans &#8212;. &#264;u ne &#349;ajnas al vi, ke oni povas
vidi, ke li nomi&#285;as Hans?</p>

<p>BOLETTE<br>
<span class="staging">(flustras)</span> Estu bonkonduta! Mi konsilas!</p>

<p class="staging">(<b>Lyngstrand</b> venas de dekstre kun sun&#349;irmilo en la mano.)</p>

<p>LYNGSTRAND<br>
Mi petas pardonon al la fra&#365;linoj, &#265;ar mi ne povis iri same rapide
kiel vi.</p>

<p>HILDE<br>
&#264;u vi e&#265; ekhavis sun&#349;irmilon?</p>

<p>LYNGSTRAND<br>
&#284;i apartenas al via patrino. &#348;i diris ke mi uzu &#285;in kiel bastonon.
&#264;ar mi neniun kunportis.</p>

<p>BOLETTE<br>
&#264;u ili da&#365;re estas tie malsupre? Patro kaj la aliaj?</p>

<p>LYNGSTRAND<br>
Jes. Via patro iris en la gastejon. La aliaj sidas ekstere
a&#365;skultante la muzikon. Sed poste ili volas supreniri, diris via
patrino.</p>

<p>HILDE<br>
<span class="staging">(lin rigardante)</span> Vi nun estas sufi&#265;e laca.</p>

<p>LYNGSTRAND<br>
Jes, nun &#349;ajnas al mi, ke mi estas iomete laca. Mi pensas ke estas
pli bone sidi tempeton.</p>

<p class="staging">(Li eksidas sur &#349;tono anta&#365;e dekstre.)</p>

<p>HILDE<br>
<span class="staging">(staras anta&#365; li)</span> &#264;u vi scias, ke poste okazos dancado malsupre
sur la muzikejo?</p>

<p>LYNGSTRAND<br>
Jes, mi a&#365;dis paroli pri tio.</p>

<p>HILDE<br>
Vi certe &#349;atas danci, &#265;u ne?</p>

<p>BOLETTE<br>
<span class="staging">(kiu plukas floretojn inter la erikoj)</span> Ho, Hilde, &#8212; lasu nun
Lyngstrand regajni la spiron.</p>

<p>LYNGSTRAND<br>
<span class="staging">(al <b>Hilde</b>)</span> Jes, fra&#365;lino, mi volus danci &#8212; se mi povus.</p>

<p>HILDE<br>
&#264;u? Vi do neniam lernis?</p>

<p>LYNGSTRAND<br>
Anka&#365; tion ne. Sed pri <em>tio</em> mi ne pensis. Mi aludis &#265;ar mi ne
povas pro la brusto.</p>

<p>HILDE<br>
Pro tiu difekto, kiel vi diras?</p>

<p>LYNGSTRAND<br>
Jes, estas tial.</p>

<p>HILDE<br>
&#264;u vi multe &#265;agreni&#285;is pro tiu difekto?</p>

<p>LYNGSTRAND<br>
Ho ne, tion mi ne povas diri. <span class="staging">(ridetas)</span> &#264;ar estas pro tio,
ke &#265;iuj homoj estas &#285;entilaj kaj afablaj kaj e&#265; bonfarantaj
al mi, mi kredas.</p>

<p>HILDE<br>
Jes, kaj &#285;i ja ne estas dan&#285;era.</p>

<p>LYNGSTRAND<br>
Ne, &#285;i tute ne estas dan&#285;era. Tion mi komprenas la&#365; via patro.</p>

<p>HILDE<br>
Kaj vi ja sani&#285;os tuj kiam vi forvoja&#285;os.</p>

<p>LYNGSTRAND<br>
Jes ja. Tiam mi sani&#285;os.</p>

<p>BOLETTE<br>
<span class="staging">(kun floroj)</span> Jen, sinjoro Lyngstrand, &#8212; metu tiujn &#265;i en la
butontruon.</p>

<p>LYNGSTRAND<br>
Ho, mil dankojn, fra&#365;lino! Estas ja tro &#285;entile de vi.</p>

<p>HILDE<br>
<span class="staging">(rigardas malsupren dekstren)</span> Jen ili venas sur la vojo.</p>

<p>BOLETTE<br>
<span class="staging">(Anka&#365; &#349;i rigardas malsupren.)</span> Se ili nur sciu kie ili flankeniru.
Ne, nun ili prenas eraran vojon.</p>

<p>LYNGSTRAND<br>
<span class="staging">(ekstaras)</span> Mi kuros malsupren al la turni&#285;o kaj voku al ili.</p>

<p>HILDE<br>
Tiam vi devas tre la&#365;te krii.</p>

<p>BOLETTE<br>
Ne, vi ne devas. Vi denove fari&#285;os laca.</p>

<p>LYNGSTRAND<br>
Ho, malsupren estas facile.</p>

<p class="staging">(Li eliras dekstren.)</p>

<p>HILDE<br>
Jes, malsupren, jes. <span class="staging">(postrigardas lin)</span> Nun li e&#265; saltas! Kaj li
ne memoras, ke poste li devas supreniri.</p>

<p>BOLETTE<br>
Kompatindulo &#8212;.</p>

<p>HILDE<br>
Se Lyngstrand proponus geedzi&#285;on al vi, &#265;u vi lin akceptus?</p>

<p>BOLETTE<br>
&#264;u vi frenezi&#285;is?</p>

<p>HILDE<br>
Ho, mi ja pensas, ke se li ne havus tiun difekton. Kaj se li ne
balda&#365; estus mortanta. &#264;u vi <em>tiam</em> akceptus lin?</p>

<p>BOLETTE<br>
Mi opinias, ke estus pli bone ke <em>vi</em> prenus lin.</p>

<p>HILDE<br>
Ho certe ne. Li ja nenion posedas. Li e&#265; ne havas sufi&#265;e por
vivteni sin.</p>

<p>BOLETTE<br>
Kial vi do okupi&#285;as tiel multe pri li?</p>

<p>HILDE<br>
Ho, tion mi ja nur faras pro tiu difekto.</p>

<p>BOLETTE<br>
Mi tute ne rimarkis, ke vi kompatas lin pro <em>tio</em>.</p>

<p>HILDE<br>
Ne, mi e&#265; ne faras. Sed estas tiel tente.</p>

<p>BOLETTE<br>
Kio?</p>

<p>HILDE<br>
Rigardi lin, kaj igi lin rakonti, ke ne estas dan&#285;ere. Kaj ke li
povos iri eksterlanden, kaj ke li fari&#285;os artisto. Tiun &#265;ion li
kredadas kaj estas kontenta profunde en la animo. Kaj tamen el tio
nenio fari&#285;os. Neniam. &#264;ar li ne vivos tiel longe. Estas por mi
ekscite pripensi tion.</p>

<p>BOLETTE<br>
Ekscite!</p>

<p>HILDE<br>
Jes, &#285;uste ekscite. Tion mi permesas al mi.</p>

<p>BOLETTE<br>
Fi, Hilde, vi vere estas a&#265;a infano!</p>

<p>HILDE<br>
Mi e&#265; volas esti. Spite! <span class="staging">(rigardas malsupren)</span> Nun fine!
Aspekte Arnholm ne &#349;atas supreniri. <span class="staging">(turnas sin)</span> Sed al alia&#309;o,
&#8212; &#265;u vi scias, kion mi vidis sur Arnholm &#265;e la man&#285;otablo?</p>

<p>BOLETTE<br>
Nu?</p>

<p>HILDE<br>
Imagu, &#8212; liaj haroj komencas defali &#8212; tie supre, meze sur la kapo.</p>

<p>BOLETTE<br>
Ho, babila&#309;o! Ne estas vero.</p>

<p>HILDE<br>
Jes. Kaj li havas sulkojn &#265;e amba&#365; okuloj. Je Dio, Bolette, ke vi
povis esti tiel enami&#285;inta al li, tiam kiam li legis kun vi!</p>

<p>BOLETTE<br>
<span class="staging">(ridetas)</span> Jes, &#265;u eblas kompreni <em>tion</em>? Mi memoras, ke mi iam
ploris brulantajn larmojn, &#265;ar li diris, ke Bolette estas malbela
nomo.</p>

<p>HILDE<br>
Jes, imagu! <span class="staging">(rigardas malsupren)</span> Ho, jen vidu! Nun &ldquo;la sinjorino el
la maro&rdquo; konversaciadas kun li. Ne kun patro. &#8212; Mi miras &#265;u tiuj du
&#309;etas senteman okulon unu al la alia.</p>

<p>BOLETTE<br>
Vi vere devus honti. Kial povas vi diri tia&#309;on pri &#349;i? Fari&#285;is ja
nun tiel bone inter ni &#8212;</p>

<p>HILDE<br>
Jes, jes, &#8212; kredigu tion al vi mem, junulino! Ho ne, fari&#285;os neniam
bone inter ni kaj &#349;i. &#264;ar &#349;i ne konvenas por ni. Kaj nek ni por
&#349;i. Dio scias kial patro tirus &#349;in en la domon! &#8212; Mi ne mirus se
&#349;i iun tagon fari&#285;us freneza.</p>

<p>BOLETTE<br>
Freneza! Kiel vi povas imagi tion?</p>

<p>HILDE<br>
Ho, ne estas strange. Anka&#365; &#349;ia patrino fari&#285;is freneza. &#348;i
mortis freneza, mi scias.</p>

<p>BOLETTE<br>
Jes, Dio scias en kio vi ne metas vian nazon. Sed ne babiladu pri
tio. Estu afabla &#8212; pro patro. A&#365;du, Hilde?</p>

<p class="staging">(<b>Wangel</b>, <b>Ellida</b>, <b>Arnholm</b> kaj <b>Lyngstrand</b> venas de dekstre.)</p>

<p>ELLIDA<br>
<span class="staging">(montras al la fono)</span> Jen fore &#285;i estas!</p>

<p>ARNHOLM<br>
Jes, &#285;uste. En tiu direkto &#285;i ja estas.</p>

<p>ELLIDA<br>
Jen fore ku&#349;as la maro.</p>

<p>BOLETTE<br>
<span class="staging">(al <b>Arnholm</b>)</span> &#264;u vi ne trovas la lokon bela?</p>

<p>ARNHOLM<br>
Mi trovas &#285;in belega. Grandioza vida&#309;o.</p>

<p>WANGEL<br>
Jes. Eble vi neniam anta&#365;e supreniris &#265;i tien?</p>

<p>ARNHOLM<br>
Ne, neniam. Mi opinias, ke dum mia restado &#265;i tie apena&#365; estis
atingeble. E&#265; ne vojeto.</p>

<p>WANGEL<br>
Kaj e&#265; neniu aran&#285;o. &#264;ion ni faris la lastajn jarojn.</p>

<p>BOLETTE<br>
Jen sur la &ldquo;Pilotkabo&rdquo; estas ankora&#365; pli grandioza vida&#309;o.</p>

<p>WANGEL<br>
&#264;u ni iru tien, Ellida?</p>

<p>ELLIDA<br>
<span class="staging">(eksidas sur &#349;tonon dekstre)</span> Dankon. Ne mi. Sed iru vi aliaj. Kaj
dume mi sidas &#265;i tie.</p>

<p>WANGEL<br>
Do mi restos kun vi. La knabinetoj povas montri la lokon al Arnholm.</p>

<p>BOLETTE<br>
&#264;u vi &#349;atas iri kun ni, sinjoro Arnholm?</p>

<p>ARNHOLM<br>
Jes, volonte. &#264;u estas vojo anka&#365; tien?</p>

<p>BOLETTE<br>
Ho jes. Estas lar&#285;a vojo.</p>

<p>HILDE<br>
La vojo estas tiel lar&#285;a, ke estas abunda spaco por du iri brakon en
brako.</p>

<p>ARNHOLM<br>
<span class="staging">(&#349;erce)</span> &#264;u vere, eta fra&#365;lino Hilde? <span class="staging">(al <b>Bolette</b>)</span>
&#264;u ni provu, &#265;u estas vero?</p>

<p>BOLETTE<br>
<span class="staging">(subpremas rideton)</span> Jes ja. Ni provu. <span class="staging">(Ili iras brakon en brako
maldekstren)</span></p>

<p>HILDE<br>
<span class="staging">(al Lyngstrand)</span> &#264;u anka&#365; ni iru &#8212;?</p>

<p>LYNGSTRAND<br>
Brakon en brako &#8212;?</p>

<p>HILDE<br>
Nu, kial ne? Bonvolu.</p>

<p>LYNGSTRAND<br>
<span class="staging">(prenas &#349;ian brakon kaj ridetas kontente)</span> Estas ja vere &#349;erce
amuze!</p>

<p>HILDE<br>
&#348;erce &#8212;?</p>

<p>LYNGSTRAND<br>
Jes, &#265;ar aspektas ja kiel ni estas gefian&#265;oj.</p>

<p>HILDE<br>
Vi neniam anta&#365;e promenis kun sinjorino &#265;e la brako, sinjoro
Lyngstrand, &#265;u?</p>

<p class="staging">(Ili eliras maldekstren.)</p>

<p>WANGEL<br>
<span class="staging">(kiu staras apud la &#349;tonstako)</span> Kara Ellida, nun ni havas momenton
solan por ni mem &#8212;</p>

<p>ELLIDA<br>
Jes, venu kaj eksidu &#265;e mi.</p>

<p>WANGEL<br>
<span class="staging">(eksidas)</span> Estas libere kaj trankvile. Ni nun parolu kune.</p>

<p>ELLIDA<br>
Pri kio?</p>

<p>WANGEL<br>
Pri vi. Kaj pri la rilato inter ni, Ellida. Mi ja vidas, ke tiel ne
povas da&#365;ri.</p>

<p>ELLIDA<br>
Kio anstata&#365;us, la&#365; vi?</p>

<p>WANGEL<br>
Kompleta konfidemo, kara. Kunvivo inter ni, &#8212; kiel anta&#365;e.</p>

<p>ELLIDA<br>
Ho, se eblus! Sed ne estas eble!</p>

<p>WANGEL<br>
Mi kredas, ke mi komprenas vin. El certaj esprimoj de vi foje kaj
foje, mi kredas.</p>

<p>ELLIDA<br>
<span class="staging">(impete)</span> Vi ne faras! Ne diru, ke vi komprenas &#8212;!</p>

<p>WANGEL<br>
Ho jes. Vi estas honesta naturo, Ellida. Vi havas fidelan animon &#8212;</p>

<p>ELLIDA<br>
Jes, mi havas.</p>

<p>WANGEL<br>
Kiu ajn rilato en kiu vi sentu vin sekura kaj feli&#265;a, devas esti
senrezerva rilato.</p>

<p>ELLIDA<br>
<span class="staging">(rigardas lin atente)</span> Nu, &#8212; kaj do!</p>

<p>WANGEL<br>
Ne konvenas por vi esti la dua edzino de viro.</p>

<p>ELLIDA<br>
Kial vi <em>tiel</em> pensas nun?</p>

<p>WANGEL<br>
&#284;i ofte eklumi&#285;is en mi kiel suspekto. Hodia&#365; fari&#285;is pli klare.
La memorfesto de la infanoj &#8212;. Vi rigardis min kiel iun kunkulpulon
&#8212;. Nu ja, &#8212; la rememoroj de viro li ne povas neniigi. &#264;iuokaze ne
la miajn. Tia mi ne estas.</p>

<p>ELLIDA<br>
Mi scias. Mi ja scias bone.</p>

<p>WANGEL<br>
Sed vi tamen eraras. Por vi aspektas kvaza&#365; la patrino de la infanoj
vivas ankora&#365;. Kvaza&#365; &#349;i nevidate &#265;eestas inter ni. Vi kredas, ke
mia animo estas egale dividata inter vi kaj &#349;i. Tiu penso vin
ofendas. Tial vi ne plu povas &#8212; a&#365; ne plu volas vivi kun mi kiel
edzino.</p>

<p>ELLIDA<br>
<span class="staging">(ekstaras)</span> &#264;u vi &#265;ion &#265;i vidis, Wangel? Enrigardis en &#265;ion &#265;i?</p>

<p>WANGEL<br>
Jes, hodia&#365; mi fine rigardis internen en &#285;i. &#284;is la fundo.</p>

<p>ELLIDA<br>
&#284;is la fundo, vi diras. Ho, ne kredu tion.</p>

<p>WANGEL<br>
<span class="staging">(ekstaras)</span> Mi bone scias, kara Ellida, ke estas pli ol tio &#265;i.</p>

<p>ELLIDA<br>
<span class="staging">(timoplena)</span> &#264;u vi scias, ke estas pli?</p>

<p>WANGEL<br>
Jes. Estas tio, ke vi ne povas elteni la &#265;irka&#365;a&#309;on &#265;i tie. La
montoj premas peze sur vian animon. Ne estas sufi&#265;e da lumo por vi.
Ne sufi&#265;e vasta &#265;ielo &#265;irka&#365; vi. Ne forto kaj abundeco en la
aerfluo.</p>

<p>ELLIDA<br>
Vi ja pravas. Nokton kaj tagon, vintron kaj someron &#285;i estas super
mi &#8212; tiu loganta hejmveo al la maro.</p>

<p>WANGEL<br>
Mi bone scias, kara Ellida. <span class="staging">(metas la manon sur &#349;ian kapon)</span> Kaj
tial la malsana infano revenu al sia propra hejmo.</p>

<p>ELLIDA<br>
&#264;u kiel?</p>

<p>WANGEL<br>
Tute simple. Ni translo&#285;i&#285;u.</p>

<p>ELLIDA<br>
Translo&#285;i&#285;u!</p>

<p>WANGEL<br>
Jes. Al iu loko &#265;e la vasta maro, &#8212; al iu loko kie vi povos trovi
veran hejmon por via animo.</p>

<p>ELLIDA<br>
Ho, kara, ne pensu pri tio! Estas tute neeble. Vi ne povas vivi
feli&#265;e en iu ajn loko en la mondo ol tie &#265;i.</p>

<p>WANGEL<br>
Povas esti pri tio kiel eblas. Kaj krome, &#8212; &#265;u vi opinias, ke mi
povos vivi feli&#265;e &#265;i tie &#8212; sen vi?</p>

<p>ELLIDA<br>
Sed mi ja estas &#265;i tie. Kaj mi restas. Vi ja havas min.</p>

<p>WANGEL<br>
&#264;u mi havas vin, Ellida?</p>

<p>ELLIDA<br>
Ho, ne parolu pri tio alia. &#264;i tie vi ja havas &#265;ion por kio vi
vivas kaj spiras. La laboro de via tuta vivo ku&#349;as ja &#285;uste &#265;i
tie.</p>

<p>WANGEL<br>
Pri tio estu kiel eblas, mi diras. Ni translo&#285;i&#285;u de &#265;i tie.
Translo&#285;i&#285;u marborden. Tiu afero estas nun decidita, kara Ellida.</p>

<p>ELLIDA<br>
Ho, sed kion vi kredas, ke ni gajnus per <em>tio</em>?</p>

<p>WANGEL<br>
Vi gajnus sanon kaj novan pacon en la animo.</p>

<p>ELLIDA<br>
Apena&#365;. Sed jen vi mem! Pensu do iomete anka&#365; pri vi mem. Kion vi
gajnus?</p>

<p>WANGEL<br>
Mi gajnus vin, vi kara.</p>

<p>ELLIDA<br>
Sed tion vi ne povas! Ne, ne, vi tion ne povas, Wangel! Estas ja
terure, &#8212; senesperige pripensi.</p>

<p>WANGEL<br>
Tion ni risku. Se vi havas tiajn pensojn, ne estas alia savo por vi
ol &#8212; for de &#265;i tie. Kaj tio ju pli frue. Tio estas nun definitiva,
&#265;u vi a&#365;das.</p>

<p>ELLIDA<br>
Ne! Mi do je la nomo de la &#265;ielo prefere diru al vi &#265;ion tute
malka&#349;e. Tiel kiel estas.</p>

<p>WANGEL<br>
Jes, jes, &#8212; faru!</p>

<p>ELLIDA<br>
&#264;ar malfeli&#265;a vi vin mem ne faru pro mi. Precipe &#265;ar tio tamen
nenion helpas.</p>

<p>WANGEL<br>
Mi havas nun vian promeson, ke vi volas diri al mi &#265;ion, &#8212; kiel
estas.</p>

<p>ELLIDA<br>
Mi diros al vi tiel bone kiel mi povas. Kaj kiel &#349;ajnas al mi ke
estas. &#8212; Venu, kaj sidu &#265;e mi.</p>

<p class="staging">(Ili eksidas sur &#349;tonon.)</p>

<p>WANGEL<br>
Nu ja, Ellida? Do &#8212;?</p>

<p>ELLIDA<br>
La tagon, kiam vi venis al mi tie ekstere kaj demandis min aparteni
al vi, &#8212; tiam vi parolis tiel malka&#349;e kaj honeste al mi pri via
unua geedzi&#285;o. &#284;i estis vere feli&#265;a, vi diris.</p>

<p>WANGEL<br>
&#284;i ja estis.</p>

<p>ELLIDA<br>
Jes, jes, mi ja kredas, kara. Ne pro tio mi mencias tion nun. Mi nur
volas memorigi al vi, ke anka&#365; mi estis honesta al vi. Mi ja diris
senrezerve, ke iam en mia vivo mi amis iun alian. Ke okazis &#8212; okazis
ia gefian&#265;i&#285;o inter ni.</p>

<p>WANGEL<br>
Ia &#8212;?</p>

<p>ELLIDA<br>
Jes, ia tia. Nu, da&#365;ris ja tre mallonge. Li forvoja&#285;is. Kaj poste
mi rompis. Mi ja diris al vi &#265;ion.</p>

<p>WANGEL<br>
Sed, kara Ellida, kial vi revivigas &#265;ion &#265;i? Funde ne estis mia
afero. Kaj mi e&#265; neniam demandis al vi, kiu li estas.</p>

<p>ELLIDA<br>
Ne, vi ne faris. Vi &#265;iam estis konsiderema al mi.</p>

<p>WANGEL<br>
<span class="staging">(ridetas)</span> Ho, en tiu &#265;i kazo &#8212;. Mi povus ja preska&#365; mem diri la
nomon.</p>

<p>ELLIDA<br>
La nomon!</p>

<p>WANGEL<br>
En Skjoldvik kaj tie &#265;irka&#365;e ne estis ja multaj inter kiuj diveni.
A&#365;, pli &#285;uste, estis nur unu sola &#8212;</p>

<p>ELLIDA<br>
Aspekte vi kredas, ke estis &#8212; Arnholm.</p>

<p>WANGEL<br>
Jes, &#265;u ne estis &#8212;?</p>

<p>ELLIDA<br>
Ne.</p>

<p>WANGEL<br>
Ne? Jes, do mia kompreno staras senmova.</p>

<p>ELLIDA<br>
&#264;u vi memoras, ke iam malfrue en la a&#365;tuno granda usona &#349;ipo venis
al Skjoldvik pro averio?</p>

<p>WANGEL<br>
Jes, mi bone memoras. Estis tie, ke oni trovis la &#349;ipestron
mortigita en la kajuto. Mi mem venis por dissekcii la kadavron.</p>

<p>ELLIDA<br>
Jes, certe.</p>

<p>WANGEL<br>
Kredeble la dua &#349;ipisto mortigis lin.</p>

<p>ELLIDA<br>
Neniu povas diri! Neniam malka&#349;i&#285;is.</p>

<p>WANGEL<br>
Tamen ne estas dubo. Kial li alie dronigus sin, kiel li faris?</p>

<p>ELLIDA<br>
Li ne dronigis sin. Li forvoja&#285;is norden.</p>

<p>WANGEL<br>
<span class="staging">(surprizi&#285;as)</span> Kiel vi tion scias?</p>

<p>ELLIDA<br>
<span class="staging">(sin mem devigante)</span> Jes, Wangel, &#8212; &#265;ar estas al tiu &#349;ipsubestro,
ke mi &#8212; fian&#265;ini&#285;is.</p>

<p>WANGEL<br>
<span class="staging">(eksaltas)</span> Kion vi diras! &#264;u tio eblas!</p>

<p>ELLIDA<br>
Jes, &#8212; tiel estas. Estis kun li.</p>

<p>WANGEL<br>
Sed je &#265;io, Ellida &#8212;! Kiel vi povis ekpensi tia&#309;on! Fian&#265;ini&#285;i
kun tia ulo! Kun tute fremda homo! &#8212; Kiel li nomi&#285;is?</p>

<p>ELLIDA<br>
Tiam li nomis sin Friman. Poste, en siaj leteroj, li subskribis
Alfred Johnston.</p>

<p>WANGEL<br>
De kie li venis?</p>

<p>ELLIDA<br>
De Finnmark, li diris. Sed li naski&#285;is en Finnlando. Enmigris kiel
infano &#8212; kun sia patro, mi opinias.</p>

<p>WANGEL<br>
Do kveno <span class="note">(= Lo&#285;anto en Finnmark el Suomio).</span></p>

<p>ELLIDA<br>
Jes. Tiel ili ja nomi&#285;as.</p>

<p>WANGEL<br>
Kion pli vi scias pri li?</p>

<p>ELLIDA<br>
Nur tion, ke li frue fari&#285;is maristo. Kaj ke li faris longajn
voja&#285;ojn.</p>

<p>WANGEL<br>
Nenion alian?</p>

<p>ELLIDA<br>
Ne. Ni ne parolis pri tia&#309;ojn.</p>

<p>WANGEL<br>
Pri kio vi do parolis?</p>

<p>ELLIDA<br>
Pleje ni parolis pri la maro.</p>

<p>WANGEL<br>
Ah &#8212;! Do pri la maro?</p>

<p>ELLIDA<br>
Pri ventegoj kaj trankvilo. Pri sombraj noktoj sur la maro. Pri la
maro dum brilaj suntagoj ni anka&#365; parolis. Sed pleje ni parolis pri
la balenoj kaj pri la delfenoj kaj la fokoj, kiuj kutime ku&#349;as tie
sur la &#349;eroj en la meztaga varmo. Kaj ni parolis pri la mevoj kaj la
agloj kaj &#265;iuj la aliaj marbirdoj, kiujn vi ja konas. &#8212; Imagu, &#8212;
&#265;u ne estas strange, &#8212; kiam ni parolis pri ili, estis por mi
kvaza&#365; kaj la marbestoj kaj la marbirdoj estas liaj parencoj.</p>

<p>WANGEL<br>
Kaj vi mem &#8212;?</p>

<p>ELLIDA<br>
Jes, aspektis kvaza&#365; anka&#365; mi fari&#285;is parenco al ili &#265;iuj.</p>

<p>WANGEL<br>
Jes, jes. &#8212; Kaj do sekvis ke vi fian&#265;ini&#285;is kun li?</p>

<p>ELLIDA<br>
Jes. Li diris, ke mi faru.</p>

<p>WANGEL<br>
Faru? Vi do mem ne havis volon?</p>

<p>ELLIDA<br>
Ne kiam li &#265;eestis. Ho, &#8212; poste &#349;ajnis al mi, ke estis tute
nekompreneble.</p>

<p>WANGEL<br>
&#264;u vi renkontis lin ofte?</p>

<p>ELLIDA<br>
Ne, ne ofte. Iun tagon li vizitis nin kaj &#265;irka&#365;rigardis en la
lumturo. Tiel mi konati&#285;is kun li. Kaj poste ni renkonti&#285;is foje
kaj foje. Sed tiam okazis tio pri la &#349;ipestro. Kaj li devis ja
forvoja&#285;i.</p>

<p>WANGEL<br>
Jes, jes, rakontu iom pli pri tio!</p>

<p>ELLIDA<br>
Estis frue en la krepusko, &#8212; mi ricevis slipon de li. En &#285;i li
petis min veni al li sur la Krutkabon, &#8212; vi ja scias, la kabon inter
la lumturo kaj Skjoldvik.</p>

<p>WANGEL<br>
Jes ja, jes ja, &#8212; mi konas &#285;in bone.</p>

<p>ELLIDA<br>
Tien mi venus tuj, li skribis, &#265;ar li volis paroli kun mi.</p>

<p>WANGEL<br>
Kaj vi iris?</p>

<p>ELLIDA<br>
Jes. Ion alian mi ne povis. Nu, li rakontis al mi, ke en la nokto li
tran&#265;ile pikis la &#349;ipestron.</p>

<p>WANGEL<br>
Li tion do mem diris! Rekte diris tion!</p>

<p>ELLIDA<br>
Jes. Sed li nur estis farinta ion, kio estis tute &#285;usta, li diris.</p>

<p>WANGEL<br>
Tute &#285;usta? Kial li do forkuris?</p>

<p>ELLIDA<br>
Tion li ne volis diri. Li nur diris, ke ne estis por mia orelo.</p>

<p>WANGEL<br>
Kaj vi kredis lin je lia nura vorto?</p>

<p>ELLIDA<br>
Jes, mi nenion alian ekpensis. Nu, li ja tamen devis forvoja&#285;i. Sed
en la momento kiam li estis dironta adia&#365; al mi &#8212;. Ne, vi ne povas
imagi, kion li ekpensis.</p>

<p>WANGEL<br>
Nu? Diru do!</p>

<p>ELLIDA<br>
Li prenis el la po&#349;o &#349;losilringon kaj tiris de la fingro sian
propran ringon. De mi li prenis ringeton, kiun mi havis. Tiujn du
ringojn li pendigis kune sur la &#349;losilringon. Kaj li diris, ke ni
nun geedzigu nin kune al la maro.</p>

<p>WANGEL<br>
Geedzigu &#8212;?</p>

<p>ELLIDA<br>
Jes, tiel li diris. Kaj li &#309;etis la ringojn per sia tuta forto tiom
fore kiom li kapablis en la profundon.</p>

<p>WANGEL<br>
Kaj vi, Ellida? Vi akceptis?</p>

<p>ELLIDA<br>
Jes, imagu, &#8212; mi pensis tiam, ke estis kiel devis esti. &#8212; Sed, je
bona Dio, &#8212; li forvoja&#285;is!</p>

<p>WANGEL<br>
Kaj kiam li efektive estis for &#8212;?</p>

<p>ELLIDA<br>
Ho, vi ja bone komprenas, ke mi regajnis mian prudenton. Komprenis
kiel stulta kaj sensenca tio estas.</p>

<p>WANGEL<br>
Sed pli frue vi parolis pri leteroj. Vi do scii&#285;is de li poste?</p>

<p>ELLIDA<br>
Jes, mi scii&#285;is de li. Unue mi ricevis kelkajn liniojn el Arkangelo.
Li nur skribis, ke li intencis voja&#285;i al Ameriko. Kaj li donis
adreson, kien mi povus sendi respondon.</p>

<p>WANGEL<br>
&#264;u vi respondis?</p>

<p>ELLIDA<br>
Tuj. Mi kompreneble skribis, ke &#265;io inter ni devus esti finita. Kaj
ke li ne plu pensu pri mi, kiel anka&#365; mi neniam plu pensu pri li.</p>

<p>WANGEL<br>
Sed li tamen skribis reen, &#265;u?</p>

<p>ELLIDA<br>
Jes, li skribis reen.</p>

<p>WANGEL<br>
Kaj kion li respondis al viaj eldiroj?</p>

<p>ELLIDA<br>
E&#265; ne vorton pri tio. Estis kvaza&#365; mi ne rompis kun li. Li skribis
tute prudente kaj trankvile, ke mi atendu lin. Kiam li estus preta
akcepti min, li skribus. Kaj tiam mi tuj venus al li.</p>

<p>WANGEL<br>
Ne volis lasi vin?</p>

<p>ELLIDA<br>
Ne. Mi denove skribis. Preska&#365; samvorte kiel en la unua letero. A&#365;
ankora&#365; pli decide.</p>

<p>WANGEL<br>
Kaj li cedis?</p>

<p>ELLIDA<br>
Ho ne, ne pensu tion. Li skribis trankvile kiel anta&#365;e. Neniun
vorton pri la rompo. Kaj mi komprenis, ke ne utilis. Kaj neniam plu
mi skribis al li.</p>

<p>WANGEL<br>
Kaj e&#265; ne a&#365;dis ion de li?</p>

<p>ELLIDA<br>
Jes, mi ricevis tri leterojn de li post tiam. Unu fojon li skribis al
mi el Kalifornio kaj alian fojon el &#264;inio. La lasta letero, kiun mi
ricevis de li, estis el A&#365;stralio. Li tiam skribis, ke li iris fosi
oron. Poste venis neniu informo de li.</p>

<p>WANGEL<br>
Tiu viro ekzercis eksterordinaran potencon sur vi, Ellida.</p>

<p>ELLIDA<br>
Ho jes, jes. La terura homo!</p>

<p>WANGEL<br>
Sed pri tio vi ne plu devas pensi. Neniam! Promesu al mi, mia kara,
benita Ellida! Ni nun provu alian kuracon por vi. Pli fre&#349;a aero ol
&#265;i tie ene en la fjordoj. La sala mara vento! Kion vi al tio diras?</p>

<p>ELLIDA<br>
Ho, ne parolu pli pri tiu plano! Ne pensu pri tia&#309;o! Ne estas helpo
por mi en tio. Mi bone konscias, &#8212; e&#265; tie mi ne povos de&#349;ar&#285;i
min.</p>

<p>WANGEL<br>
Kion? Kara, &#8212; pri kio vi nun pensas?</p>

<p>ELLIDA<br>
La terura&#309;on, mi aludas. Tiun nekompreneblan potencon sur la animo &#8212;</p>

<p>WANGEL<br>
Sed tiun vi ja nun de&#349;ar&#285;is. Anta&#365; longe. Kiam vi rompis kun li.
Nun tio ja estas pasinta.</p>

<p>ELLIDA<br>
<span class="staging">(eksaltas)</span> Ne, &#285;uste tio &#285;i ne estas!</p>

<p>WANGEL<br>
Ne pasinta!</p>

<p>ELLIDA<br>
Ne, Wangel, &#8212; ne estas pasinta! Kaj mi timas, ke &#285;i neniam pasos.
Neniam en mia vivo!</p>

<p>WANGEL<br>
<span class="staging">(kun sufokata vo&#265;o)</span> &#264;u per tio vi volas diri, ke interne vi neniam
povis forgesi tiun fremdan viron?</p>

<p>ELLIDA<br>
Mi estis lin forgesinta. Sed subite estis kvaza&#365; li revenis.</p>

<p>WANGEL<br>
Kiam tio okazis?</p>

<p>ELLIDA<br>
Anta&#365; &#265;irka&#365; tri jaroj. A&#365; iom pli. &#8212; Estis dum mi atendis la
infanon.</p>

<p>WANGEL<br>
Ah, tiam do? Jes Ellida, &#8212; mi nun ja komencas kompreneti iom kaj
iom.</p>

<p>ELLIDA<br>
Vi eraras, kara! Tio, kio kaptis min &#8212;. Ho, mi pensas, ke tute ne
estas komprenebla.</p>

<p>WANGEL<br>
<span class="staging">(rigardas &#349;in en &#265;agreno)</span> Imagu ke &#8212; ke vi lo&#285;is &#265;i tie tri
jarojn dum vi amis alian viron. Alian viron! Ne min, &#8212; sed alian!</p>

<p>ELLIDA<br>
Ho, vi tute eraras. Mi amas neniun alian ol vi.</p>

<p>WANGEL<br>
<span class="staging">(malla&#365;te)</span> Kial vi do, en tiu longa tempo, ne volis vivi kun mi
kiel edzino?</p>

<p>ELLIDA<br>
Estas pro tiu timo al tiu fremda viro.</p>

<p>WANGEL<br>
Timo &#8212;?</p>

<p>ELLIDA<br>
Jes, timo. Timo tiel terura, ke &#349;ajnas al mi, ke nur la maro povas
instigi &#285;in. &#264;ar nun vi a&#365;du, Wangel &#8212;</p>

<p class="staging">(La <b>junuloj</b> el la urbo venas de maldekstre, salutas kaj eliras
dekstren. Kune kun ili venas <b>Arnholm</b>, <b>Bolette</b>, <b>Hilde</b> kaj
<b>Lyngstrand</b>.)</p>

<p>BOLETTE<br>
<span class="staging">(preterpasante)</span> Ho, &#265;u vi da&#365;re promenadas &#265;i tie?</p>

<p>ELLIDA<br>
Jes, estas fre&#349;e kaj bone &#265;i tie supre.</p>

<p>ARNHOLM<br>
Ni, ni iros malsupren por danci.</p>

<p>WANGEL<br>
Bone, bone. Ni balda&#365; postvenos, anka&#365; ni.</p>

<p>HILDE<br>
Adia&#365; do, dume.</p>

<p>ELLIDA<br>
Sinjoro Lyngstrand, &#8212; atendu momenton.</p>

<p class="staging">(<b>Lyngstrand</b> haltas. <b>Arnholm</b>, <b>Bolette</b> kaj <b>Hilde</b> iras
dekstren.)</p>

<p>ELLIDA<br>
<span class="staging">(al Lyngstrand)</span> &#264;u anka&#365; vi iros danci?</p>

<p>LYNGSTRAND<br>
Ne, sinjorino, mi ne kura&#285;as.</p>

<p>ELLIDA<br>
Ne. Pli bone ke vi estu singardema. Tio pri la brusto &#8212;. Vi ja
ankora&#365; ne tute resani&#285;is.</p>

<p>LYNGSTRAND<br>
Ankora&#365; ne tute.</p>

<p>ELLIDA<br>
<span class="staging">(iom hezite)</span> Kiom longe estas nun de kiam vi faris tiun voja&#285;on &#8212;?</p>

<p>LYNGSTRAND<br>
Kiam mi ricevis la difekton?</p>

<p>ELLIDA<br>
Jes, la voja&#285;on, pri kiu vi rakontis anta&#365;tagmeze.</p>

<p>LYNGSTRAND<br>
Ho, estas eble &#265;irka&#365; &#8212;. Atendu momenton. Jes, estas nun iom pli
ol tri jaroj post tiam.</p>

<p>ELLIDA<br>
Do tri jaroj.</p>

<p>LYNGSTRAND<br>
A&#365; iom pli. Ni velis de Ameriko en Februaro. Kaj ni pereis en Marto.
Estis la ekvinoksaj &#349;tormoj, kiuj atakis nin.</p>

<p>ELLIDA<br>
<span class="staging">(rigardas al <b>Wangel</b>)</span> Do je tiu tempo okazis &#8212;.</p>

<p>WANGEL<br>
Sed kara Ellida &#8212;?</p>

<p>ELLIDA<br>
Ne lasu nin reteni vin, sinjoro Lyngstrand. Vi iru. Sed ne dancu.</p>

<p>LYNGSTRAND<br>
Ne, kaj nur rigardi. <span class="staging">(Li eliras dekstren.)</span></p>

<p>WANGEL<br>
Kara Ellida, &#8212; kial vi demandis lin pri tiu voja&#285;o?</p>

<p>ELLIDA<br>
Johnston estis sur&#349;ipe. Mi certas.</p>

<p>WANGEL<br>
El kio vi tion konkludas?</p>

<p>ELLIDA<br>
<span class="staging">(sen respondi)</span> Sur&#349;ipe li scii&#285;is, ke mi edzini&#285;is al aliulo. Dum
li estis for. Kaj jen &#8212; en la sama momento tio &#265;i obsedis min!</p>

<p>WANGEL<br>
Tiu timo?</p>

<p>ELLIDA<br>
Jes. Okazas, ke subite mi vidas lin tute viva anta&#365; mi. A&#365; vere iom
flanke. Li neniam rigardas min. Li nur estas tie.</p>

<p>WANGEL<br>
Kiel li aspektas por vi?</p>

<p>ELLIDA<br>
Kiel mi laste vidis lin.</p>

<p>WANGEL<br>
Anta&#365; dek jaroj?</p>

<p>ELLIDA<br>
Jes. Sur la Krutkabo. Plej klare mi vidas lian bro&#265;on kun granda,
bluece blanka perlo. Tiu perlo similas al fi&#349;okulo. Kaj &#285;i kvaza&#365;
fiksrigardas min.</p>

<p>WANGEL<br>
Je Dio &#8212;! Vi estas pli malsana ol mi opiniis. Pli malsana ol vi mem
scias, Ellida.</p>

<p>ELLIDA<br>
Jes, jes, &#8212; helpu min, se vi povas! &#264;ar senti&#285;as ke tio tiri&#285;as
pli kaj pli forte al mi.</p>

<p>WANGEL<br>
Kaj en tia stato vi iris tri jarojn. Portis tiujn sekretajn suferojn
sen konfidi vin al mi.</p>

<p>ELLIDA<br>
Sed mi ja ne povis! Ne anta&#365; nun, kiam fari&#285;is necese &#8212; pro vi. Se
mi konfidus tion &#265;i al vi, &#8212; mi devus ja anka&#365; konfidi al vi &#8212; la
nedirebla&#309;on.</p>

<p>WANGEL<br>
La nedirebla&#309;on &#8212;?</p>

<p>ELLIDA<br>
<span class="staging">(defende)</span> Ne, ne, ne! Ne demandu! Nur unu aferon ankora&#365;. Kaj tiam
nenion pli. &#8212; Wangel, &#8212; kiel ni komprenu &#8212; tiun enigmon pri la
okuloj de la infano &#8212;?</p>

<p>WANGEL<br>
Kara, benita Ellida, mi asertas al vi, ke estis nur imaga&#309;o. La
infano havis &#285;uste tiajn okulojn, kiel aliaj normalaj infanoj.</p>

<p>ELLIDA<br>
Ne, &#285;i ne havis! &#264;u ke vi tion ne povis vidi! La okuloj de la
infano &#349;an&#285;is koloron la&#365; la maro. Kun sunbrila, trankvila fjordo,
&#285;iaj okuloj estis tiaj. En &#349;torma vetero la&#365; &#285;i. &#8212; Ho, mi ja
vidis, e&#265; se vi ne rimarkis.</p>

<p>WANGEL<br>
<span class="staging">(cede)</span> Hm, &#8212; nu ja, nu ja. Sed e&#265; se tiel estus? Kio do?</p>

<p>ELLIDA<br>
<span class="staging">(malla&#365;te kaj pli proksime)</span> Mi vidis tiajn okulojn anta&#365;e.</p>

<p>WANGEL<br>
Kiam? Kaj kie &#8212;?</p>

<p>ELLIDA<br>
Sur la Krutkabo. Anta&#365; dek jaroj.</p>

<p>WANGEL<br>
<span class="staging">(retiras sin pa&#349;on)</span> Kiel &#8212; kio &#8212;!</p>

<p>ELLIDA<br>
<span class="staging">(flustras treme)</span> La infano havis la okulojn de tiu fremda viro.</p>

<p>WANGEL<br>
<span class="staging">(ekkrias senvole)</span> Ellida &#8212;!</p>

<p>ELLIDA<br>
<span class="staging">(kunfrapas plende la manojn super la kapo)</span> Nun vi ja komprenas, kial
mi ne plu volas, &#8212; neniam plu kura&#285;as vivi kun vi kiel via edzino!</p>

<p class="staging">(&#348;i turnas sin rapide kaj fu&#285;as dekstren malsupren la deklivoj.)</p>

<p>WANGEL<br>
<span class="staging">(rapidas post &#349;i kriante)</span> Ellida, &#8212; Ellida! Mia kompatinda
malfeli&#265;a Ellida!</p>
</div>
<div class="acte">
<h3 class="actehead">TRIA AKTO</h3>

<p class="staging">(Iom malproksima parto de la &#285;ardeno de <b>doktoro Wangel</b>. La loko
estas humida, mar&#265;a kaj kun ombrantaj, grandaj, maljunaj arboj.
Dekstre vidi&#285;as la bordo de malpura lageto. Malalta interspacigita
barilo apartigas la &#285;ardenon de la vojeto kaj la fjordo en la fono.
Plej fore en la malproksimeco vidi&#285;as la montodorsoj kun montopintoj
aliflanke de la fjordo. Estas malfrua posttagmezo, proksimume al
vespero.)</p>

<p class="staging">(<b>Bolette</b> sidas sur &#349;tonbenko dekstre kudrante. Sur la benko ku&#349;as
kelkaj libroj kaj kudrilujo. <b>Hilde</b> kaj <b>Lyngstrand</b>, amba&#365; kun
fi&#349;kaptiloj, iras la&#365; la bordo de la lageto.)</p>

<p>HILDE<br>
<span class="staging">(faras signon al <b>Lyngstrand</b>)</span> Staru trankvile! Jen mi vidas unu
grandan.</p>

<p>LYNGSTRAND<br>
<span class="staging">(ekrigardas)</span> Kie &#285;i staras?</p>

<p>HILDE<br>
<span class="staging">(montras)</span> &#264;u vi ne vidas &#8212; jen sube. Kaj rigardu jen! Je Dio,
anka&#365; kroma <span class="staging">(rigardas inter la arbojn)</span> Pa! &#8212; nun li venas kaj
fortimigos ilin por ni!</p>

<p>BOLETTE<br>
<span class="staging">(ekrigardas)</span> Kiu venas?</p>

<p>HILDE<br>
Via &#265;efinstruisto, panjo!</p>

<p>BOLETTE<br>
Mia &#8212;?</p>

<p>HILDE<br>
Jes, mia li, je Dio, neniam estis.</p>

<p class="staging">(<b>&#264;efinstruisto Arnholm</b> venas de dekstre el inter la arboj.)</p>

<p>ARNHOLM<br>
&#264;u estas nun fi&#349;oj en la lageto?</p>

<p>HILDE<br>
Jes, na&#285;as kelkaj tre maljunaj karasioj.</p>

<p>ARNHOLM<br>
&#264;u, la maljunaj karasioj da&#365;re vivas?</p>

<p>HILDE<br>
Jes, eltenaj ili estas. Sed nun ni fine kaptu kelkajn.</p>

<p>ARNHOLM<br>
Vi devus prefere provi en la fjordo.</p>

<p>LYNGSTRAND<br>
Ne, la lageto &#8212; &#285;i estas kvaza&#365; pli mistera, por tiel paroli.</p>

<p>HILDE<br>
Jes, &#265;i tie estas pli ekscite. &#8212; &#264;u vi na&#285;is hodia&#365;?</p>

<p>ARNHOLM<br>
&#284;uste. Mi rekte venas de la banejo.</p>

<p>HILDE<br>
Vi tenis vin en la baseno, &#265;u?</p>

<p>ARNHOLM<br>
Jes, mi ne estas lerta na&#285;isto.</p>

<p>HILDE<br>
&#264;u vi povas na&#285;i surdorse?</p>

<p>ARNHOLM<br>
Ne.</p>

<p>HILDE<br>
Mi povas. <span class="staging">(al <b>Lyngstrand</b>)</span> Ni provu tie aliflanke.
<span class="staging">(Ili iras la&#365; la lageto dekstren.)</span></p>

<p>ARNHOLM<br>
<span class="staging">(proksimi&#285;as al <b>Bolette</b>)</span> Vi do sidas tute sola, Bolette?</p>

<p>BOLETTE<br>
Ho, jes, tion mi plej ofte faras.</p>

<p>ARNHOLM<br>
Via patrino ne estas en la &#285;ardeno, &#265;u?</p>

<p>BOLETTE<br>
Ne, eble &#349;i promenas kune kun patro.</p>

<p>ARNHOLM<br>
Kiel &#349;i fartas nun posttagmeze?</p>

<p>BOLETTE<br>
Mi ne certe scias. Mi forgesis pridemandi.</p>

<p>ARNHOLM<br>
Kiajn librojn vi havas tie?</p>

<p>BOLETTE<br>
Ho, unu estas io pri botaniko. La alia estas pri geografio.</p>

<p>ARNHOLM<br>
&#264;u vi &#349;atas tiajn lega&#309;ojn?</p>

<p>BOLETTE<br>
Jes, kiam mi havas tempon, &#8212;. Sed unue mi devas ja zorgi pri la
mastrumado.</p>

<p>ARNHOLM<br>
Sed &#265;u via patrino ne helpas &#8212; via duon-patrino &#8212; &#265;u &#349;i ne
helpas vin?</p>

<p>BOLETTE<br>
Ne, estas mia afero. Mi devis ja zorgi pri la mastrumado la du
jarojn, kiam patro estis sola. Kaj tiel da&#365;ris poste.</p>

<p>ARNHOLM<br>
Sed la saman deziron legi vi da&#365;re havas.</p>

<p>BOLETTE<br>
Jes, mi legas, kion mi povas trovi el utilaj libroj. Oni volas ja
scii ion pri la mondo. &#264;ar &#265;i tie ni ja vivas tute ekster &#265;io. Nu,
proksimume, do.</p>

<p>ARNHOLM<br>
Sed kara Bolette, ne parolu do tiel.</p>

<p>BOLETTE<br>
Ho jes. &#348;ajnas al mi ke ni ne vivas alimaniere ol la karasioj en tiu
lageto. La fjordo estas proksima, kaj tie na&#285;adas la grandaj aroj da
fi&#349;oj enen kaj elen. Sed pri tio la kompatindaj malsova&#285;aj
dresfi&#349;oj nenion scias. Kaj tie ili neniam povas partopreni.</p>

<p>ARNHOLM<br>
Mi opinias, ke ne estus avanta&#285;e por ili lasi ilin tien.</p>

<p>BOLETTE<br>
Ho, &#349;ajnas al mi, ke pri tio ne gravus.</p>

<p>ARNHOLM<br>
Cetere vi ne povas diri, ke &#265;i tie oni estas metita tute ekster la
vivo. Almena&#365; ne dum la somero. &#264;i tiujn tagojn estas ja kvaza&#365;
kunvenejo por la tuta monda vivo. Kvaza&#365; nodpunkto &#8212; tiel
preterpase.</p>

<p>BOLETTE<br>
<span class="staging">(ridetas)</span> Ho jes, vi, kiu nur venas tiel preterpase, povas ja facile
ridindigi nin.</p>

<p>ARNHOLM<br>
Ridindigi &#8212;? Kial vi pensas tiel?</p>

<p>BOLETTE<br>
Jes, &#265;ar tio pri kunvenejo kaj nodpunkto por la monda vivo estas ja
io, kion vi a&#365;dis diri en la urbo. Jes, &#265;ar ili paroladas ja tiel.</p>

<p>ARNHOLM<br>
Jes, verdire mi tion rimarkis.</p>

<p>BOLETTE<br>
Sed vere ne trovi&#285;as vera vorto en tio. Ne por ni, kiuj da&#365;re
lo&#285;as &#265;i tie. Kio utilas por ni, ke la granda fremda mondo
preterpasas por voja&#285;i norden por vidi la noktomezan sunon? Ni ja ne
povas kuniri. Ni ja ne vidos iun noktomezan sunon. Ho ne, ni devas
obeeme pasigi nian vivon &#265;i tie en nia karasi-lageto.</p>

<p>ARNHOLM<br>
<span class="staging">(eksidas apud &#349;i)</span> Diru do nun, kara Bolette, &#8212; &#265;u ne estas io a&#365;
alia, &#8212; io preciza, mi pensas, al kio vi &#265;i tie hejme sopiras?</p>

<p>BOLETTE<br>
Ho jes, povus esti.</p>

<p>ARNHOLM<br>
Kaj kio do vere estas tio? Kion vi tiel postsopiras?</p>

<p>BOLETTE<br>
Unue iri elen.</p>

<p>ARNHOLM<br>
Tio do unue?</p>

<p>BOLETTE<br>
Jes. Kaj poste lerni iom pli. Scii ion &#285;ustan pri la aferoj.</p>

<p>ARNHOLM<br>
Kiam mi instruis vin, via patro diris ofte, ke li lasus vin studi.</p>

<p>BOLETTE<br>
Jes, kompatinda patro, &#8212; li multe diras. Sed kiam venas al la realo,
&#8212;. Vere ne estas iu meminstigo en patro.</p>

<p>ARNHOLM<br>
Beda&#365;rinde ne, vi pravas. Vere ne estas. Sed &#265;u vi iam parolis kun
li pri tio? Sincere kaj instige?</p>

<p>BOLETTE<br>
Ne, efektive mi ne faris.</p>

<p>ARNHOLM<br>
Sed sciu, tion vi devus do fari. Anta&#365; ol fari&#285;os tro malfrue,
Bolette. Kial vi ne tion faras?</p>

<p>BOLETTE<br>
Ho, eble pro tio ke ne estas vera meminstigo e&#265; en mi, mi pensas.
Eble mi heredis tion de patro.</p>

<p>ARNHOLM<br>
Hm, &#8212; mi miras &#265;u vi ne estas maljusta al vi mem en tio?</p>

<p>BOLETTE<br>
Ho ne, beda&#365;rinde. Kaj aldone patro havas malmultan tempon pensi pri
mi kaj mia estonto. Li e&#265; ne emas. Tia&#309;oj li preferas forpu&#349;i, se
li povas. &#264;ar Ellida ja tiom koncernas lin &#8212;</p>

<p>ARNHOLM<br>
Kiu &#8212;? Kiel &#8212;?</p>

<p>BOLETTE<br>
Mi pensas, ke li kaj mia duonpatrino &#8212;. <span class="staging">(interrompante)</span> Patro kaj
patrino havas ja sian vivon, komprenu.</p>

<p>ARNHOLM<br>
Nu, do tiom pli bone estus, se vi liberi&#285;us el tio &#265;i.</p>

<p>BOLETTE<br>
Jes, sed &#349;ajnas al mi, ke mi ne rajtas. Ne rajtas forlasi patron.</p>

<p>ARNHOLM<br>
Sed kara Bolette, tion vi ja iun fojon tamen devas. Tial mi opinias,
ke vi ju pli frue &#8212;</p>

<p>BOLETTE<br>
Jes, devas ja okazi. Mi devas ja anka&#365; pensi pri mi mem. Provi trovi
iun a&#365; alian okupon. Kiam patro iam forpasos, mi ja nenion havas por
mia subteno. &#8212; Mia kompatinda patro, &#8212; mi zorge timas forlasi lin.</p>

<p>ARNHOLM<br>
Timas &#8212;?</p>

<p>BOLETTE<br>
Jes, pro patro.</p>

<p>ARNHOLM<br>
Sed, je dio, via duonpatrino do? &#348;i ja restas &#265;e li.</p>

<p>BOLETTE<br>
Jes, kompreneble. Sed &#349;i ne estas kapabla por tio, kion patrino tiel
facile ordigis. Estas multe, kion tiu &#265;i ne <em>vidas</em>. A&#365; eble ne
<em>volas</em> vidi, &#8212; a&#365; ne <em>atentas</em>. Mi ne scias kiel estas.</p>

<p>ARNHOLM<br>
Hm, &#8212; eble mi komprenas al kio vi aludas.</p>

<p>BOLETTE<br>
Kompatinda patro, &#8212; iel li estas malforta. Vi eble mem tion
rimarkis. Li ja anka&#365; ne havas sufi&#265;an profesian laboron por
plenigi la tempon. Kaj aldone tio, ke &#349;i tute ne kapablas stari
flanke de li. &#8212; Pri tio li tamen iomete mem kulpas.</p>

<p>ARNHOLM<br>
Kiel, vi pensas?</p>

<p>BOLETTE<br>
Ho, patro deziras ja &#265;iam vidi gajajn viza&#285;ojn &#265;irka&#365; si. Estu
suna vetero kaj &#285;ojo en la domo, li diras. Tial mi timas, ke
multfoje li donas al &#349;i medicinon, kiu ne estas bona por &#349;i
longtempe.</p>

<p>ARNHOLM<br>
&#264;u vi vere opinias tion?</p>

<p>BOLETTE<br>
Jes, mi ne povas liberi&#285;i de tiu penso. &#264;ar foje &#349;i estas tre
stranga. <span class="staging">(impete)</span> Sed &#265;u do estas juste, ke mi restadu en la
hejmo! Vere ne estas utile por patro. Kaj mi ja anka&#365; havas devojn
al mi mem, mi pensas.</p>

<p>ARNHOLM<br>
Sciu, kara Bolette, &#8212; tiujn aferojn ni pli profunde priparolu.</p>

<p>BOLETTE<br>
Ho, ne multe utilas. Eble mi estas kreita por resti &#265;i tie en la
karasi-lageto, mi pensas.</p>

<p>ARNHOLM<br>
Tute ne. Tio dependas de vi mem.</p>

<p>BOLETTE<br>
<span class="staging">(vigle)</span> &#264;u vi pensas?</p>

<p>ARNHOLM<br>
Jes, kredu min. Dependas tute de vi mem.</p>

<p>BOLETTE<br>
Ho, se mi vere povus &#8212;! Eble vi volas paroli al patro por mi?</p>

<p>ARNHOLM<br>
Anka&#365; tio. Sed unue mi volas paroli sincere kaj senrezerve al vi
mem, kara Bolette. <span class="staging">(rigardas maldekstren)</span> T&#349;&#349;! Ne komprenigu ion.
Ni revenu al tio poste.</p>

<p class="staging">(<b>Ellida</b> venas de maldekstre. &#348;i ne havas &#265;apelon, sed portas
grandan tukon &#309;etitan sur la kapon kaj &#349;ultrojn.)</p>

<p>ELLIDA<br>
<span class="staging">(en maltrankvila vigleco)</span> &#264;i tie estas bone! &#264;i tie estas belege!</p>

<p>ARNHOLM<br>
<span class="staging">(ekstaras)</span> Vi faris promenadon?</p>

<p>ELLIDA<br>
Jes, longan, longan ravan promenadon supren kun Wangel. Kaj nun ni
eliros veladi.</p>

<p>BOLETTE<br>
&#264;u vi ne volas sidi?</p>

<p>ELLIDA<br>
Ne, dankon. Ne sidi.</p>

<p>BOLETTE<br>
<span class="staging">(movigas sin sur la benko)</span> &#264;ar estas sufi&#265;a loko.</p>

<p>ELLIDA<br>
<span class="staging">(&#265;irka&#365;iras)</span> Ne, ne, ne. Ne sidi. Ne sidi.</p>

<p>ARNHOLM<br>
La promenado bone efikis al vi. Vi aspektas vigligite.</p>

<p>ELLIDA<br>
Ho, mi sentas min kore feli&#265;a! Sekura! Sekura &#8212;. <span class="staging">(rigardas
maldekstren)</span> Kia granda vapor&#349;ipo estas tiu venanta?</p>

<p>BOLETTE<br>
<span class="staging">(ekstaras kaj elrigardas)</span> Devas esti la granda angla.</p>

<p>ARNHOLM<br>
&#284;i &#309;etas ankron apud la barelbuo. &#264;u &#285;i kutimas halti &#265;i tie?</p>

<p>BOLETTE<br>
Nur duonan horon. &#284;i voja&#285;os pli internen en la fjordon.</p>

<p>ELLIDA<br>
Kaj poste elen &#8212; morga&#365;. Elen sur la grandan, vastan maron. E&#265;
trans la maron. Imagu, &#8212; kunvoja&#285;i! Ho, se mi povus! Se mi povus!</p>

<p>ARNHOLM<br>
&#264;u vi neniam faris iom longan marvoja&#285;on, sinjorino Wangel?</p>

<p>ELLIDA<br>
Neniam. Nur etaj ekskursoj &#265;i tie en la fjordoj.</p>

<p>BOLETTE<br>
<span class="staging">(kun suspiro)</span> Ho ne, ni devas resti dankemaj ke ni havas la teron.</p>

<p>ARNHOLM<br>
Nu, &#265;i tie ni ja vere havas nian hejmon.</p>

<p>ELLIDA<br>
Ne, mi tute ne kredas, ke ni havas.</p>

<p>ARNHOLM<br>
Ne sur la tero?</p>

<p>ELLIDA<br>
Ne. Mi tion ne kredas. Mi kredas, ke se la homoj kutimi&#285;is vivi sur
la maro, &#8212; eble en la maro, &#8212; ni estus pli perfektaj ol ni nun
estas. Pli bonaj kaj feli&#265;aj.</p>

<p>ARNHOLM<br>
&#264;u vi vere tion kredas?</p>

<p>ELLIDA<br>
Jes, mi miras &#265;u ni ne tiaj estus. Mi multfoje parolis kun Wangel
pri tio &#8212;</p>

<p>ARNHOLM<br>
Nu, kaj li &#8212;?</p>

<p>ELLIDA<br>
Jes, li pensas, ke eble estus.</p>

<p>ARNHOLM<br>
<span class="staging">(&#349;erce)</span> Nu, nu. Sed nun ja estas tiel. Ni ja nun estas sur la
mal&#285;usta vojo kaj fari&#285;is teruloj anstata&#365; maraj esta&#309;oj.
&#264;iuokaze estas certe nun tro malfrue &#285;ustigi la eraron.</p>

<p>ELLIDA<br>
Jes, vi jen diras beda&#365;rindan veron. Kaj mi pensas, ke la homoj
suspektas ion tian mem. Ke ili portadas tion, kiel sekretan penton
kaj mal&#285;ojon. Kredu min, &#8212; en tio la malgajo de la homoj havas sian
plej profundan ka&#365;zon. Jes, &#8212; kredu min.</p>

<p>ARNHOLM<br>
Sed kara sinjorino Wangel, &#8212; mi ne ekhavis la impreson, ke la homoj
estas tre malgajaj. Kontra&#365;e &#349;ajnas al mi, ke la plimulto rigardas
la vivon brile kaj facile &#8212; kaj en granda, trankvila, senkonscia
&#285;ojo.</p>

<p>ELLIDA<br>
Ho ne, tiel ne estas. Tiu &#285;ojo &#8212; &#285;i estas kiel nia &#285;ojo pro la
longa, hela somera tagnokto. &#284;i kunportas la rememorigon pri la
venonta sombra tempo. Kaj tiu rememorigo &#309;etas sian ombron sur la
homan &#285;ojon, &#8212; kiel la drivanta nubo &#309;etas sian ombron sur la
fjordon. Jen &#285;i ku&#349;is brila kaj blua. Kaj jen subite &#8212;</p>

<p>BOLETTE<br>
Vi ne devus okupi&#285;i pri tiaj mal&#285;ojaj pensoj nun. &#308;us vi ja estis
&#285;oja kaj gaja &#8212;</p>

<p>ELLIDA<br>
Jes, jes, mi ja estis. Ho, tio &#265;i &#8212; estas stulte de mi.
<span class="staging">(&#265;irka&#365;rigardas maltrankvile)</span> Ke Wangel nun venu. Li decide
promesis al mi. Sed li tamen ja ne venas. Li forgesis. Ho, kara
Arnholm, bonvolu trovi lin por mi?</p>

<p>ARNHOLM<br>
Jes, volonte.</p>

<p>ELLIDA<br>
Diru, ke li devas tuj veni. &#264;ar nun mi ne povas vidi lin &#8212;</p>

<p>ARNHOLM<br>
Ne povas vidi lin &#8212;?</p>

<p>ELLIDA<br>
Ho, vi ne komprenas. Kiam li ne &#265;eestas, mi ofte ne povas memori,
kiel li aspektas. Kaj tiam estas kvaza&#365; mi tute perdis lin. &#8212; Estas
terure embarase. Sed iru!</p>

<p class="staging">(&#348;i &#265;irka&#365;iras apud la lageto.)</p>

<p>BOLETTE<br>
<span class="staging">(al <b>Arnholm</b>)</span> Mi kuniros. Vi ja ne certe scias &#8212;</p>

<p>ARNHOLM<br>
Ho, &#265;u? Mi certe &#8212;</p>

<p>BOLETTE<br>
<span class="staging">(duonla&#365;te)</span> Ne, ne, mi estas maltrankvila. Mi timas, ke li estas
sur la &#349;ipo.</p>

<p>ARNHOLM<br>
Timas?</p>

<p>BOLETTE<br>
Jes, li kutimas rigardi, &#265;u estas konatuloj kun &#285;i. Kaj anka&#365; ja
estas restoracio tie &#8212;</p>

<p>ARNHOLM<br>
Ah! Jes, venu.</p>

<p class="staging">(Li kaj <b>Bolette</b> eliras maldekstren.)</p>

<p class="staging">(<b>Ellida</b> staras momenton rigardante en la lageton. Foje &#349;i parolas
malla&#365;te kaj interrompe al si mem.)</p>

<p class="staging">(Ekstere sur la vojeto malanta&#365; la barilo venas de dekstre fremda
<b>voja&#285;vestita viro</b>. Li havas tufajn ru&#285;ajn harojn kaj barbon.
Skotan &#265;apon sur la kapo kaj voja&#285;sakon per rimeno trans la
&#349;ultro.)</p>

<p>LA FREMDULO<br>
<span class="staging">(iras malrapide la&#365; la barilo kaj observadas la &#285;ardenon. Kiam li
vidas Ellida, li haltas, rigardas &#349;in fikse kaj da&#365;re kaj diras
malla&#365;te:)</span> Bonan vesperon, Ellida!</p>

<p>ELLIDA<br>
<span class="staging">(turnas sin kaj krias)</span> Ho kara, &#8212; &#265;u vi fine venas!</p>

<p>LA FREMDULO<br>
Jes, fine.</p>

<p>ELLIDA<br>
<span class="staging">(rigardas lin en surprizo kaj timo)</span> Kiu estas vi? &#264;u vi ser&#265;as iun
&#265;i tie?</p>

<p>LA FREMDULO<br>
Vi ja certe komprenas.</p>

<p>ELLIDA<br>
<span class="staging">(ekmiras)</span> Kio <em>tio</em> estas? Kiel vi alparolas min! Kiun vi ser&#265;as?</p>

<p>LA FREMDULO<br>
Mi ja ser&#265;as vin.</p>

<p>ELLIDA<br>
<span class="staging">(ekskui&#285;as)</span> Aah &#8212;! <span class="staging">(fiksrigardas lin, &#349;anceli&#285;as malanta&#365;en
kaj eligas duone sufokitan krion:)</span> La okuloj! &#8212; La okuloj!</p>

<p>LA FREMDULO<br>
Nu, &#8212; fine vi komencas rekoni min? Mi tuj rekonis vin, Ellida.</p>

<p>ELLIDA<br>
La okuloj! Ne rigardu min tiel! Mi krias por helpo!</p>

<p>LA FREMDULO<br>
T&#349;, t&#349;! Ne timu. Mi ja nenion faras al vi.</p>

<p>ELLIDA<br>
<span class="staging">(tenas la manon anta&#365; la okuloj)</span> Ne rigardu min, mi diras!</p>

<p>LA FREMDULO<br>
<span class="staging">(klinas sin per la brakoj sur la barilon)</span> Mi venis per la angla
vapor&#349;ipo.</p>

<p>ELLIDA<br>
<span class="staging">(ekrigardas lin evite)</span> Kion vi volas pri mi?</p>

<p>LA FREMDULO<br>
Mi ja promesis reveni tuj kiam mi povus &#8212;</p>

<p>ELLIDA<br>
Foriru! Foriru denove! Ne revenu &#8212; neniam revenu &#265;i tien! Mi ja
skribis al vi, ke &#265;io estu finita inter ni! &#264;io! Vi ja scias!</p>

<p>LA FREMDULO<br>
<span class="staging">(ne&#285;enita, ne respondante)</span> Mi volus reveni al vi pli frue. Sed mi
ne povis. Nun mi fine povas. Kaj jen vi nun havas min, Ellida.</p>

<p>ELLIDA<br>
Kion vi volas pri mi? Pri kio vi pensas? Kial vi venis?</p>

<p>LA FREMDULO<br>
Vi ja certe scias, ke mi venis por ser&#265;i vin.</p>

<p>ELLIDA<br>
<span class="staging">(retiras sin en timo)</span> Ser&#265;i min! &#264;u <em>tion</em> vi intencas!</p>

<p>LA FREMDULO<br>
Jes, kompreneble.</p>

<p>ELLIDA<br>
Sed vi ja scias, ke mi edzini&#285;is!</p>

<p>LA FREMDULO<br>
Mi scias.</p>

<p>ELLIDA<br>
Kaj tamen &#8212;! Tamen vi venas por &#8212; por &#8212; ser&#265;i min!</p>

<p>LA FREMDULO<br>
Jes, kompreneble.</p>

<p>ELLIDA<br>
<span class="staging">(kaptas la kapon per amba&#365; manoj)</span> Ho tio terura &#8212;! Ho tio terura,
terura &#8212;!</p>

<p>LA FREMDULO<br>
&#264;u eble vi ne volas?</p>

<p>ELLIDA<br>
<span class="staging">(konfuzita)</span> Ne rigardu min tiel!</p>

<p>LA FREMDULO<br>
Mi demandas &#265;u vi eble ne volas?</p>

<p>ELLIDA<br>
Ne, ne, ne! Mi ne volas! En eterno, neniam! Mi ne volas, mi diras! Mi
nek povas nek volas! <span class="staging">(pli malla&#365;te)</span> Mi anka&#365; ne kura&#285;as.</p>

<p>LA FREMDULO<br>
<span class="staging">(transpa&#349;as la barilon kaj venas en la &#285;ardenon)</span> Ja, ja, do,
Ellida, &#8212; permesu al mi diri unu vorton anta&#365; ol mi forvoja&#285;os.</p>

<p>ELLIDA<br>
<span class="staging">(volas fu&#285;i, sed ne povas. &#348;i staras kvaza&#365; lama en timo, kaj
apogas sin al arbotrunko apud la lageto.)</span> Ne tu&#349;u min! Ne
proksimi&#285;u! Ne pli proksimen! Ne tu&#349;u min, mi diras!</p>

<p>LA FREMDULO<br>
<span class="staging">(singardeme, kelkajn pa&#349;ojn pli proksimen al &#349;i)</span> Ne timu min,
Ellida.</p>

<p>ELLIDA<br>
<span class="staging">(&#309;etas la manojn anta&#365; la okulojn)</span> Ne rigardu min tiel!</p>

<p>LA FREMDULO<br>
Ne timu. Ne timu.</p>

<p class="staging">(<b>Doktoro Wangel</b> venas tra la &#285;ardeno de maldekstre.)</p>

<p>WANGEL<br>
<span class="staging">(ankora&#365; duone inter la arboj)</span> Nu, vi ja atendis min sufi&#265;e longe.</p>

<p>ELLIDA<br>
<span class="staging">(kuras al li, kro&#265;as sin al lia brako kaj krias:)</span> Ho, Wangel, &#8212;
savu min! Savu min vi &#8212; se vi povas!</p>

<p>WANGEL<br>
Ellida, &#8212; kio je Dio &#8212;!</p>

<p>ELLIDA<br>
Savu min, Wangel! &#264;u vi ne vidas lin? Jen li staras!</p>

<p>WANGEL<br>
<span class="staging">(alrigardas)</span> La viro <em>tie</em>? <span class="staging">(proksimi&#285;as)</span> Permesu demandon, &#8212;
kiu estas <em>vi</em>? Kaj kial vi venas en la &#285;ardenon?</p>

<p>LA FREMDULO<br>
<span class="staging">(indikas per kapsigno al Ellida)</span> Mi volas paroli kun jena virino.</p>

<p>WANGEL<br>
Nu ja. Do certe estis vi &#8212;? <span class="staging">(al <b>Ellida</b>)</span> Mi a&#365;dis, ke fremda
viro venis en la korton por vin demandi.</p>

<p>LA FREMDULO<br>
Jes, estis mi.</p>

<p>WANGEL<br>
Kaj kion vi deziras de mia edzino? <span class="staging">(turnas sin)</span> &#264;u vi konas lin,
Ellida?</p>

<p>ELLIDA<br>
<span class="staging">(malla&#365;te, tordas la manojn)</span> Ho, se mi lin konas! Jes, jes, jes!</p>

<p>WANGEL<br>
<span class="staging">(rapide)</span> Nu!</p>

<p>ELLIDA<br>
Ho, estas ja <em>li</em>, Wangel! Estas li mem! Li, kiel vi scias &#8212;!</p>

<p>WANGEL<br>
&#264;u! Kion vi diras! <span class="staging">(turnas sin)</span> &#264;u vi estas tiu Johnston, kiu iam
&#8212;?</p>

<p>LA FREMDULO<br>
Nu, &#8212; Vi povas nomi min Johnston. Bonvolu. Cetere mi ne tiel
nomi&#285;as.</p>

<p>WANGEL<br>
&#264;u ne?</p>

<p>LA FREMDULO<br>
Nun ne plu, ne.</p>

<p>WANGEL<br>
Kaj kion vi deziras de mia edzino? Vi ja scias, ke la filino de la
lumturgardisto edzini&#285;is anta&#365; longe. Kaj al kiu &#349;i edzini&#285;is, vi
devas ja anka&#365; scii.</p>

<p>LA FREMDULO<br>
Mi ja scias dum pli ol tri jaroj.</p>

<p>ELLIDA<br>
<span class="staging">(stre&#265;e)</span> Kiel vi scii&#285;is?</p>

<p>LA FREMDULO<br>
Survoje hejmen al vi. Mi kaptis malnovan gazeton. Estis gazeto el tiu
&#265;i regiono. &#284;i rakontis pri la geedzi&#285;o.</p>

<p>ELLIDA<br>
<span class="staging">(rigardas anta&#365;en)</span> La geedzi&#285;o &#8212;. Do <em>tio</em> estis &#8212;</p>

<p>LA FREMDULO<br>
Efikis sur min strange. &#264;ar tio pri la ringoj, &#8212; tio ja anka&#365;
estis geedzi&#285;o, Ellida.</p>

<p>ELLIDA<br>
<span class="staging">(frapas la manojn anta&#365; la viza&#285;on)</span> Ho &#8212;!</p>

<p>WANGEL<br>
Kiel vi kura&#285;as &#8212;!</p>

<p>LA FREMDULO<br>
Vi tion forgesis, &#265;u?</p>

<p>ELLIDA<br>
<span class="staging">(sentas lian rigardon kaj krietas)</span> Ne staru tiel min fiksrigardante!</p>

<p>WANGEL<br>
<span class="staging">(pa&#349;as anta&#365; lin)</span> Vi turnu vin al mi kaj ne al &#349;i. Do, mallonge,
&#8212; &#265;ar vi ja konas la situacion, &#8212; kion vi do volas &#265;i tie? Kial
vi venas por trovi mian edzinon?</p>

<p>LA FREMDULO<br>
Mi promesis al Ellida veni al &#349;i plej eble frue.</p>

<p>WANGEL<br>
Ellida &#8212;! Nun denove!</p>

<p>LA FREMDULO<br>
Kaj Ellida promesis al mi tute certe atendi min &#285;is mi venus.</p>

<p>WANGEL<br>
Mi a&#365;das, ke vi nomas mian edzinon per anta&#365;nomo. Tian intimecon ne
estas kutimo &#265;e ni.</p>

<p>LA FREMDULO<br>
Mi bone scias. Sed &#265;ar &#349;i unue apartenas al <em>mi</em> &#8212;</p>

<p>WANGEL<br>
Al <em>vi</em>! Ankora&#365; &#8212;!</p>

<p>ELLIDA<br>
<span class="staging">(ka&#349;as sin malanta&#365; <b>Wangel</b>)</span> Ho &#8212;! Li neniam malkaptas min!</p>

<p>WANGEL<br>
Al <em>vi</em>! Vi diras, ke &#349;i apartenas al vi, &#265;u!</p>

<p>LA FREMDULO<br>
&#264;u &#349;i rakontis al vi pri du ringoj? Mia ringo kaj tiu de Ellida?</p>

<p>WANGEL<br>
Nu jes. Sed kio do? &#348;i ja poste rompis tion. Vi ricevis &#349;iajn
leterojn. Vi do mem scias.</p>

<p>LA FREMDULO<br>
Kaj Ellida kaj mi samopiniis, ke tio pri la ringoj valorus same
decide kiel geedzi&#285;o.</p>

<p>ELLIDA<br>
Sed mi ne volas, vi ja a&#365;das! Neniam, neniam volas mi konati&#285;i kun
vi! Ne rigardu min tiel! Mi ne volas, mi diras!</p>

<p>WANGEL<br>
Vi estas freneza homo, se vi opinias, ke vi povas veni &#265;i tien kaj
konstrui iun rajton sur tia infanludo.</p>

<p>LA FREMDULO<br>
&#284;uste. Iun rajton, &#8212; en via senco de la vorto, &#8212; mi ja tute ne
havas.</p>

<p>WANGEL<br>
Sed kion vi do volas fari? Vi do ne imagas al vi, ke vi povas preni
&#349;in de mi perforte! Kontra&#365; &#349;ia propra volo!</p>

<p>LA FREMDULO<br>
Ne. Kiel tio utilus? Se Ellida volas sekvi min, &#349;i devas veni
libervole.</p>

<p>ELLIDA<br>
<span class="staging">(ekmiras kaj ekdiras)</span> Libervole &#8212;!</p>

<p>WANGEL<br>
Kaj tion vi povus imagi al vi &#8212;!</p>

<p>ELLIDA<br>
<span class="staging">(al si mem)</span> Libervole &#8212;!</p>

<p>WANGEL<br>
Vi estas freneza. Foriru! Ni ne plu okupi&#285;u pri vi.</p>

<p>LA FREMDULO<br>
<span class="staging">(rigardas sian brakhorlo&#285;on)</span> Balda&#365; estas tempo iri sur&#349;ipen.
<span class="staging">(pa&#349;on pli proksimen)</span> Nu ja, Ellida, &#8212; nun mi faris mian devon.
<span class="staging">(ankora&#365; pli proksimen)</span> Mi tenis mian promeson al vi.</p>

<p>ELLIDA<br>
<span class="staging">(petante, iras malanta&#365;en)</span> Ho, ne tu&#349;u min!</p>

<p>LA FREMDULO<br>
Kaj nun vi pripensu &#285;is morga&#365; nokte &#8212;</p>

<p>WANGEL<br>
Estas nenio por pripensi. Foriru!</p>

<p>LA FREMDULO<br>
<span class="staging">(da&#365;re al <b>Ellida</b>)</span> Mi nun iros per la vapor&#349;ipo internen en la
fjordon. Morga&#365; nokte mi do revenos. Kaj mi enrigardos &#265;e vi.
Atendu min &#265;i tie en la &#285;ardeno. &#264;ar mi preferas decidi la aferon
kun vi sola, vi komprenas.</p>

<p>ELLIDA<br>
<span class="staging">(malla&#365;te, tremante)</span> Ho, vi a&#365;das, Wangel!</p>

<p>WANGEL<br>
Estu trankvila. Tiun viziton ni scios malhelpi.</p>

<p>LA FREMDULO<br>
Adia&#365; do &#285;is tiam, Ellida. Morga&#365; nokte.</p>

<p>ELLIDA<br>
<span class="staging">(petante)</span> Ho ne, ne, &#8212; ne revenu morga&#365; nokte! Neniam plu revenu!</p>

<p>LA FREMDULO<br>
Kaj se tiam vi deziros sekvi min trans la maron &#8212;</p>

<p>ELLIDA<br>
Ho, ne rigardu min tiel!</p>

<p>LA FREMDULO<br>
Mi nur pensas, ke vi devas pretigi vin por voja&#285;o.</p>

<p>WANGEL<br>
Iru en la domon, Ellida.</p>

<p>ELLIDA<br>
Mi ne povas. Ho, helpu min! Savu min, Wangel!</p>

<p>LA FREMDULO<br>
&#264;ar vi devas sincere pripensi, &#265;ar se vi ne sekvos min morga&#365;, la
tuta afero estos finita.</p>

<p>ELLIDA<br>
<span class="staging">(<b>Ellida</b> rigardas lin tremante)</span> Kaj &#265;io estos finita, &#265;u? Por
&#265;iam &#8212;?</p>

<p>LA FREMDULO<br>
<span class="staging">(kun kapsigno)</span> Neniam estos &#285;i refarebla, Ellida. Mi neniam revenos
al tiuj &#265;i landoj. Vi neniam plu revidos min. Anka&#365; neniam plu
a&#365;dos de mi. Tiam mi estos kiel morta kaj for de vi por &#265;iam.</p>

<p>ELLIDA<br>
<span class="staging">(spiras maltrankvile)</span> Hoh &#8212;!</p>

<p>LA FREMDULO<br>
Pensu do sincere pri via faro. Adia&#365;. <span class="staging">(transpa&#349;as la barilon,
haltas kaj diras:)</span> Nu, Ellida, &#8212; tenu vin preta morga&#365; nokte. &#264;ar
tiam mi venos &#265;i tien por ser&#265;i vin.</p>

<p class="staging">(Li foriras malrapide kaj trankvile la&#365; la vojeto dekstren.)</p>

<p>ELLIDA<br>
<span class="staging">(tempeton postrigardas lin)</span> Libervole, li diris! Imagu, &#8212; li diris,
ke libervole mi sekvu lin.</p>

<p>WANGEL<br>
Estu nur prudenta. Nun li ja estas for. Kaj vi neniam lin revidos.</p>

<p>ELLIDA<br>
Ho, kiel povas vi tion diri? Li ja revenos morga&#365; nokte.</p>

<p>WANGEL<br>
Lasu lin veni. Vin li almena&#365; ne renkontu.</p>

<p>ELLIDA<br>
<span class="staging">(skuas la kapon)</span> Ho, Wangel, ne pensu, ke vi povos malhelpi lin.</p>

<p>WANGEL<br>
Jes, kara, &#8212; fidu min.</p>

<p>ELLIDA<br>
<span class="staging">(cerbumante, ne lin a&#365;skultante)</span> Post kiam li estos estinta &#265;i tie
&#8212; morga&#365; nokte &#8212;? Kaj kiam li estos voja&#285;inta trans la maron per
la vapor&#349;ipo &#8212;?</p>

<p>WANGEL<br>
Jes, kio do?</p>

<p>ELLIDA<br>
&#264;u tiam li neniam &#8212; neniam plu revenos?</p>

<p>WANGEL<br>
Ne, kara Ellida, tion vi fidu. Kion li farus &#265;i tie post tio &#265;i? Li
ja a&#365;dis el via propra bu&#349;o, ke vi ne volas sekvi lin. Tiel la
afero estas finita.</p>

<p>ELLIDA<br>
<span class="staging">(al si mem)</span> Morga&#365;, do. A&#365; neniam.</p>

<p>WANGEL<br>
Kaj e&#265; se li revenus &#8212;</p>

<p>ELLIDA<br>
Kio do &#8212;?</p>

<p>WANGEL<br>
Estos en nia potenco sendan&#285;erigi lin.</p>

<p>ELLIDA<br>
Ho ne kredu.</p>

<p>WANGEL<br>
Estas en nia potenco, mi diras! Se li ne lasas sin pacigi alimaniere,
li punpagu pro murdo al la &#349;ipestro.</p>

<p>ELLIDA<br>
<span class="staging">(impete)</span> Ne, ne, ne! Neniam tio! Ni scias nenion pri la murdo al la
&#349;ipestro! Vere nenion!</p>

<p>WANGEL<br>
&#264;u ni ne scias! Li ja mem konfesis tion al vi!</p>

<p>ELLIDA<br>
Ne, nenion pri tio! Se vi ion diras, mi neas. Ne enfermu lin! Li
apartenas al la vasta maro. Tie li apartenas.</p>

<p>WANGEL<br>
<span class="staging">(rigardas &#349;in, kaj diras malrapide)</span> Ah, Ellida, &#8212; Ellida!</p>

<p>ELLIDA<br>
<span class="staging">(kro&#265;as sin senbride al li)</span> Ho, kara, fidela, &#8212; savu min de tiu
viro!</p>

<p>WANGEL<br>
<span class="staging">(liberigas sin singardeme)</span> Venu! Venu kun mi!</p>

<p class="staging">(<b>Lyngstrand</b> kaj <b>Hilde</b>, amba&#365; kun fi&#349;kaptiloj, venas de dekstre
&#265;e la lageto.)</p>

<p>LYNGSTRAND<br>
<span class="staging">(iras rapide al <b>Ellida</b>)</span> Ho nun, sinjorino, nun vi a&#365;du ion
strangan!</p>

<p>WANGEL<br>
Kaj kion?</p>

<p>LYNGSTRAND<br>
Imagu, &#8212; ni vidis la usonanon!</p>

<p>WANGEL<br>
La usonanon?</p>

<p>HILDE<br>
Jes, anka&#365; mi vidis lin.</p>

<p>LYNGSTRAND<br>
Li iris malanta&#365; la &#285;ardeno kaj poste sur la grandan anglan
vapor&#349;ipon.</p>

<p>WANGEL<br>
De kie vi konas tiun viron?</p>

<p>LYNGSTRAND<br>
Mi foje estis maristo sur la sama &#349;ipo kiel li. Mi certe kredis, ke
li dronis. Sed li ja estas tute viva.</p>

<p>WANGEL<br>
&#264;u vi scias ion pli pri li?</p>

<p>LYNGSTRAND<br>
Ne. Sed li eble venis por ven&#285;i sin sur sia nefidela marista edzino.</p>

<p>WANGEL<br>
Kion vi diras?</p>

<p>HILDE<br>
Lyngstrand volas uzi lin por fari arta&#309;on.</p>

<p>WANGEL<br>
Mi ne komprenas &#8212;</p>

<p>ELLIDA<br>
Vi a&#365;dos poste.</p>

<p class="staging">(<b>Arnholm</b> kaj <b>Bolette</b> venas de maldekstre sur la vojeto ekster la
barilo.)</p>

<p>BOLETTE<br>
<span class="staging">(al tiuj en la &#285;ardeno)</span> Venu kaj rigardu! La angla vapor&#349;ipo iras
enen en la fjordon. <span class="staging">(Granda vapor&#349;ipo drivas preterpase en la
foro.)</span></p>

<p>LYNGSTRAND<br>
<span class="staging">(al <b>Hilde</b> apud la barilo)</span> &#264;i-nokte li kaptos &#349;in.</p>

<p>HILDE<br>
<span class="staging">(kapsignas)</span> La malfidelan marist-edzinon, &#8212; jes.</p>

<p>LYNGSTRAND<br>
Imagu, &#8212; meznokte.</p>

<p>HILDE<br>
Estos ekscite.</p>

<p>ELLIDA<br>
<span class="staging">(postrigardas la &#349;ipon)</span> Morga&#365; do &#8212;</p>

<p>WANGEL<br>
Kaj poste neniam plu.</p>

<p>ELLIDA<br>
<span class="staging">(malla&#365;te kaj tremante)</span> Ho, Wangel, &#8212; savu min de mi mem!</p>

<p>WANGEL<br>
<span class="staging">(rigardas &#349;in timeme)</span> Ellida! Mi suspektas, &#8212; estas io malanta&#365;e.</p>

<p>ELLIDA<br>
La tiranta logo estas malanta&#365;e.</p>

<p>WANGEL<br>
La tiranta logo &#8212;?</p>

<p>ELLIDA<br>
Tiu viro estas kiel la maro.</p>

<p class="staging">(Malrapide kaj cerbumante &#349;i iras tra la &#285;ardeno maldekstren.
<b>Wangel</b>, maltrankvila, iras flanke de &#349;i kaj observas &#349;in atente.)</p>
</div>
<div class="acte">
<h3 class="actehead">KVARA AKTO</h3>

<p class="staging">(La &#285;arden&#265;ambro de <b>doktoro Wangel</b>. Pordojn dekstre kaj
maldekstre. En la fono inter la du fenestroj estas malferma
vitropordo al la verando. Malsupre de &#285;i vidi&#285;as parton de la
&#285;ardeno. Sofo kun tablo anta&#365;e maldekstre. Dekstre estas piano, kaj
pli malanta&#365;e estas granda tabla ornamvazo. Meze sur la planko estas
ronda tablo kun se&#285;oj &#265;irka&#365;e. Sur la tablo rozarbusto en florado
kaj aliaj potfloroj &#265;irka&#365; &#285;i. &#8212; Estas anta&#365;tagmeze.)</p>

<p class="staging">(En la &#265;ambro apud la tablo sidas maldekstre <b>Bolette</b> en la sofo,
okupata pri broda&#309;o. <b>Lyngstrand</b> sidas sur se&#285;o &#265;e la fino de la
tablo. Malsupre en la &#285;ardeno sidas <b>Ballested</b> pentrante. <b>Hilde</b>
staras apud lin rigardante.)</p>

<p>LYNGSTRAND<br>
<span class="staging">(kun la brakoj sur la tablo. Dum tempo li sidas silente rigardante la
laboradon de <b>Bolette</b>.)</span> Aspektas tre malfacile kudri tian
borda&#309;on, fra&#365;lino Wangel.</p>

<p>BOLETTE<br>
Ho ne. Ne estas malfacile. Nur nombru &#285;uste &#8212;</p>

<p>LYNGSTRAND<br>
Nombri? &#264;u vi devas anka&#365; nombri?</p>

<p>BOLETTE<br>
Jes, la kudrerojn. Rigardu.</p>

<p>LYNGSTRAND<br>
&#284;uste ja! Imagu! Estas ja kvaza&#365; iu arto. &#264;u vi povas anka&#365;
desegni?</p>

<p>BOLETTE<br>
Ho jes, kiam mi havas modelon anta&#365; mi.</p>

<p>LYNGSTRAND<br>
Alie ne?</p>

<p>BOLETTE<br>
Ne, alie ne.</p>

<p>LYNGSTRAND<br>
Do tamen ne estas vera arto.</p>

<p>BOLETTE<br>
Ne, &#285;i pli estas &#8212; mana lerteco.</p>

<p>LYNGSTRAND<br>
Sed mi opinias ke vi certe povus <em>lerni</em> arton.</p>

<p>BOLETTE<br>
Kiam mi ne havas talenton?</p>

<p>LYNGSTRAND<br>
Tamen. Se vi &#265;iam estus kune kun vera artisto &#8212;</p>

<p>BOLETTE<br>
Kaj vi opinias, ke mi povus lerni de li?</p>

<p>LYNGSTRAND<br>
Ne lerni tiel ordinare. Sed mi opinias ke &#285;i venus en vin iom post
iom. Kvaza&#365; miraklo, fra&#365;lino Wangel.</p>

<p>BOLETTE<br>
Strange.</p>

<p>LYNGSTRAND<br>
<span class="staging">(iom poste)</span> &#264;u vi pripensis &#8212;? Mi intencas diri &#8212; &#265;u vi
pripensis pli profunde kaj serioze pri geedzeco, fra&#365;lino?</p>

<p>BOLETTE<br>
<span class="staging">(rigardas lin preterpase)</span> Pri &#8212;? Ne.</p>

<p>LYNGSTRAND<br>
Mi faris.</p>

<p>BOLETTE<br>
Vi, &#265;u?</p>

<p>LYNGSTRAND<br>
Jes ja, &#8212; mi ofte pripensas tiajn aferojn. Pleje pri geedzeco. Kaj
aldone mi ja multe legis en libroj. Mi opinias, ke geedzeco estas ia
miraklo. Ke la virino la&#365;e &#349;an&#285;i&#285;as por esti simila al sia edzo.</p>

<p>BOLETTE<br>
Ricevas liajn interesojn, vi pensas?</p>

<p>LYNGSTRAND<br>
Jes, &#285;uste!</p>

<p>BOLETTE<br>
Nu, sed liaj kapabloj do? Kaj liaj talentoj kaj lerteco?</p>

<p>LYNGSTRAND<br>
Hm, jes, &#8212; mi miras &#265;u ne anka&#365; tiuj &#8212;</p>

<p>BOLETTE<br>
Kaj sekve vi kredas, ke tio kion viro legis &#8212; a&#365; pensis, &#8212; tio
anka&#365; transpasus al lia edzino?</p>

<p>LYNGSTRAND<br>
Anka&#365; tio, jes. Iom post iom. Kvaza&#365; mirakle. Sed mi ja scias, ke
tio povas nur okazi en fidela kaj amoplena geedzeco kaj vere feli&#265;a.</p>

<p>BOLETTE<br>
&#264;u vi neniam pensis, ke viro tiel povus tiri&#285;i al sia edzino?
Fari&#285;i simila al &#349;i, mi pensas.</p>

<p>LYNGSTRAND<br>
Viro? Ne, tion mi ne imagis.</p>

<p>BOLETTE<br>
Kial ne same por li kiel por &#349;i?</p>

<p>LYNGSTRAND<br>
Ne, &#265;ar viro havas ja vivotaskon por kiu vivi. Kaj estas <em>tio</em>, kio
fortigas la viron, fra&#365;lino Wangel. Li havas vivotaskon, li.</p>

<p>BOLETTE<br>
&#264;iuj?</p>

<p>LYNGSTRAND<br>
Ho ne. Mi vere pensis pri la artisto.</p>

<p>BOLETTE<br>
&#264;u vi pensas, ke estas &#285;usta faro de artisto, ke li edzi&#285;as?</p>

<p>LYNGSTRAND<br>
Jes, mi opinias. Se li trovas iun, kiun li kore amas, &#8212;</p>

<p>BOLETTE<br>
Tamen. Mi pensas, ke li prefere vivus sole por sia arto.</p>

<p>LYNGSTRAND<br>
Certe li devus fari. Sed tion li ja povus fari e&#265; se li edzi&#285;us.</p>

<p>BOLETTE<br>
Nu, sed &#349;i do?</p>

<p>LYNGSTRAND<br>
&#348;i? Kiel &#8212;?</p>

<p>BOLETTE<br>
&#348;i al kiu li edzi&#285;as. Por kio &#349;i vivu?</p>

<p>LYNGSTRAND<br>
Anka&#365; &#349;i vivu por lia arto. &#348;ajnas al mi, ke virino devas senti
sin kore feli&#265;a pri <em>tio</em>.</p>

<p>BOLETTE<br>
Hm, &#8212; mi ne certe scias &#8212;</p>

<p>LYNGSTRAND<br>
Jes, fra&#365;lino, fidu. Ne estas nur lia honoro kaj reputacio, kiujn
&#349;i &#285;uas pro li &#8212;. &#264;ar tiuj estas la&#365; mi la malpli valora. Sed ke
&#349;i povas helpi lin krei, &#8212; ke &#349;i povas faciligi al li la laboron
estante &#265;e li kaj komfortigi lin kaj esti atenta pri li kaj igi la
vivon gaja por li. Tio estus la&#365; mi feli&#265;iga por virino.</p>

<p>BOLETTE<br>
Ho, vi ne mem scias kiel memkontenta vi estas!</p>

<p>LYNGSTRAND<br>
<em>Mi</em> memkontenta, &#265;u! Bona Dio &#8212;! Ho, se vi konus min iom pli bone
ol vi faras &#8212; <span class="staging">(klinas sin pli proksimen al &#349;i)</span> Fra&#365;lino Wangel,
&#8212; kiam mi estos for, &#8212; kaj mi ja balda&#365; estos &#8212;</p>

<p>BOLETTE<br>
<span class="staging">(rigardas lin kompate)</span> Sed ne komencu do pri tia trista&#309;o.</p>

<p>LYNGSTRAND<br>
Funde ja ne estas tre triste, mi pensas.</p>

<p>BOLETTE<br>
Kiel do?</p>

<p>LYNGSTRAND<br>
Mi ja forvoja&#285;os post monato. Unue de &#265;i tiu loko. Poste mi iros al
la sudaj landoj.</p>

<p>BOLETTE<br>
Ah, tiel. Nu ja.</p>

<p>LYNGSTRAND<br>
&#264;u vi foje pensu pri mi, fra&#365;lino?</p>

<p>BOLETTE<br>
Jes, mi volonte faru.</p>

<p>LYNGSTRAND<br>
<span class="staging">(&#285;oja)</span> Vi promesas, &#265;u?</p>

<p>BOLETTE<br>
Jes, mi promesas.</p>

<p>LYNGSTRAND<br>
Solene kaj kore, fra&#365;lino Bolette?</p>

<p>BOLETTE<br>
Solene kaj kore. <span class="staging">(&#349;an&#285;as temon)</span> Sed por kio tio &#265;i! Ne kondukos
al io ajn.</p>

<p>LYNGSTRAND<br>
Kiel vi povas tion diri! Por mi estus &#285;ojige scii, ke vi &#265;i-hejme
pensadas pri mi.</p>

<p>BOLETTE<br>
Nu, sed kio poste?</p>

<p>LYNGSTRAND<br>
Jes, poste mi ne scias pri io definita &#8212;</p>

<p>BOLETTE<br>
Anka&#365; mi ne. Multe ja malhelpas. &#348;ajnas al mi, ke &#265;io en la mondo
malhelpas.</p>

<p>LYNGSTRAND<br>
Ho, povus okazi iu miraklo. Feli&#265;a okaza&#309;o de la destino &#8212; a&#365; io
tia. &#264;ar mi kredas, ke mi sukcesos.</p>

<p>BOLETTE<br>
<span class="staging">(vigle)</span> Jes, &#265;u ne! Vi kredas, &#265;u!</p>

<p>LYNGSTRAND<br>
Jes, mi firme kredas. Kaj jen &#8212; post kelkaj jaroj &#8212; kiam mi revenos
hejmen kiel konata skulptisto kun bona ekonomio kaj en plena sano &#8212;</p>

<p>BOLETTE<br>
Jes, vere. Ni esperu ke vi faros.</p>

<p>LYNGSTRAND<br>
Vi konfide esperu. Se vi nur fidele kaj varme pensas pri mi, dum mi
estas for en la sudaj landoj. Kaj por tio mi ja nun havas vian
vorton.</p>

<p>BOLETTE<br>
Vi havas. <span class="staging">(skuas la kapon)</span> Sed tamen kondukas al nenio.</p>

<p>LYNGSTRAND<br>
Jes, fra&#365;lino Bolette, tamen kondukas al tio, ke mi povos labori pli
facile kaj rapide pri mia arta&#309;o.</p>

<p>BOLETTE<br>
Tion vi do kredas?</p>

<p>LYNGSTRAND<br>
Jes, en mia interno mi tion sentas. Kaj &#349;ajnas al mi, ke estus
vivige anka&#365; por vi &#8212; &#265;i tie en la izolo &#8212; kiam vi scius en vi
mem, ke vi kvaza&#365; helpus min krei.</p>

<p>BOLETTE<br>
<span class="staging">(rigardas lin)</span> Nu, sed vi, viaflanke?</p>

<p>LYNGSTRAND<br>
Mi &#8212;?</p>

<p>BOLETTE<br>
<span class="staging">(rigardas al la &#285;ardeno)</span> T&#349;. Ni parolu pri io alia. &#264;ar tie venas
la &#265;efinstruisto.</p>

<p class="staging">(<b>&#264;efinstruisto Arnholm</b> estas vidata malsupre en la &#285;ardeno
maldekstre. Li haltas kaj parolas kun <b>Ballested</b> kaj <b>Hilde</b>.)</p>

<p>LYNGSTRAND<br>
&#264;u vi amas vian anta&#365;an instruiston, fra&#365;lino Bolette?</p>

<p>BOLETTE<br>
&#264;u mi amas lin?</p>

<p>LYNGSTRAND<br>
Mi pensas, &#265;u vi &#349;atas lin?</p>

<p>BOLETTE<br>
Ho jes, mi faras. &#264;ar estas bone havi lin kiel amikon kaj
konsilanton kaj tiel plu. &#8212; Kaj li &#265;iam estas helpema, se li povas.</p>

<p>LYNGSTRAND<br>
Sed &#265;u ne estas strange, ke li ne geedzi&#285;is?</p>

<p>BOLETTE<br>
&#264;u vi trovas tion strange?</p>

<p>LYNGSTRAND<br>
Jes. &#264;ar li ja estas sufi&#265;e ri&#265;a, la&#365;dire.</p>

<p>BOLETTE<br>
La&#365;dire li estas. Sed eble ne estis facile por li trovi iun, kiu
volus havi lin, mi pensas.</p>

<p>LYNGSTRAND<br>
Kial tio?</p>

<p>BOLETTE<br>
Ho, li estis ja instruisto por preska&#365; &#265;iuj junaj knabinoj, kiujn
li konas. Tion li mem diras.</p>

<p>LYNGSTRAND<br>
Jes. Kiel <em>tio</em> gravus?</p>

<p>BOLETTE<br>
Sed, bona Dio, oni ja ne edzinigas sin al sia propra instruisto!</p>

<p>LYNGSTRAND<br>
&#264;u vi pensas, ke juna knabino ne povus ami sian instruiston?</p>

<p>BOLETTE<br>
Ne post kiam &#349;i fari&#285;is plenkreska.</p>

<p>LYNGSTRAND<br>
&#264;u &#8212; imagu!</p>

<p>BOLETTE<br>
<span class="staging">(averte)</span> Nu, nu, nu!</p>

<p class="staging">(<b>Ballested</b> kolektis siajn a&#309;ojn kaj portas ilin dekstren en la
&#285;ardeno. <b>Hilde</b> helpas lin. <b>Arnholm</b> iras sur la verandon kaj
venas en la &#265;ambron.)</p>

<p>ARNHOLM<br>
Bonan matenon, mia kara Bolette. Bonan matenon, sinjoro &#8212; sinjoro &#8212;
hm!</p>

<p class="staging">(Li aspektas malkontenta kaj kapsignas malvarme al <b>Lyngstrand</b>, kiu
ekstaras kaj klinas la kapon.)</p>

<p>BOLETTE<br>
<span class="staging">(ekstaras kaj iras al <b>Arnholm</b>)</span> Bonan matenon, sinjoro
&#265;efinstruisto.</p>

<p>ARNHOLM<br>
Kiel statas hodia&#365;?</p>

<p>BOLETTE<br>
Nu dankon, bone.</p>

<p>ARNHOLM<br>
Via duonpatrino estas en la banejo anka&#365; hodia&#365;, &#265;u?</p>

<p>BOLETTE<br>
Ne, &#349;i estas en sia &#265;ambro.</p>

<p>ARNHOLM<br>
Iom malsaneta?</p>

<p>BOLETTE<br>
Mi ne scias. &#348;i enfermis sin.</p>

<p>ARNHOLM<br>
Hm, &#8212; &#265;u?</p>

<p>LYNGSTRAND<br>
Sinjorino Wangel aspekte multe eksciti&#285;is pro tiu usonano hiera&#365;.</p>

<p>ARNHOLM<br>
Kion <em>vi</em> scias pri tio?</p>

<p>LYNGSTRAND<br>
Mi rakontis al la sinjorino, ke mi vidis lin tute viva iri malanta&#365;
la &#285;ardeno.</p>

<p>ARNHOLM<br>
Nu, tiel.</p>

<p>BOLETTE<br>
<span class="staging">(al <b>Arnholm</b>)</span> Vi sidis tre malfrue kun patro en la nokto.</p>

<p>ARNHOLM<br>
Jes, sufi&#265;e longe. Ni komencis paroli pri io grava.</p>

<p>BOLETTE<br>
&#264;u vi parolis kun li anka&#365; pri mi kaj miaj aferoj?</p>

<p>ARNHOLM<br>
Ne, kara Bolette. Mi ne havis &#349;ancon. &#264;ar liaj pensoj forte
okupi&#285;is pri io alia.</p>

<p>BOLETTE<br>
<span class="staging">(suspiras)</span> A&#293; jes, &#8212; kiel &#265;iam.</p>

<p>ARNHOLM<br>
<span class="staging">(rigardas &#349;in signifoplene)</span> Sed poste hodia&#365; ni du ja parolu pli
profunde pri tiuj aferoj. &#8212; Kie estas via patro nun? Eble ne hejme?</p>

<p>BOLETTE<br>
Jes. Li certe estas en la oficejo. Mi ser&#265;u lin.</p>

<p>ARNHOLM<br>
Ne, dankon. Ne faru. Mi prefere malsupreniru al li.</p>

<p>BOLETTE<br>
<span class="staging">(a&#365;skultas direkte maldekstren)</span> Atendu iomete, sinjoro
&#265;efinstruisto. Mi pensas, ke estas patro, kiu venas sur la &#349;tuparo.
Jes. Li certe estis supre vidante &#349;in.</p>

<p class="staging">(<b>Doktoro Wangel</b> venas tra la pordo maldekstre.)</p>

<p>WANGEL<br>
<span class="staging">(etendas la manon al <b>Arnholm</b>)</span> Nu, kara amiko, &#8212; vi jam venis?
Estas afable de vi veni tiel frue. &#264;ar mi deziras paroli iom pli kun
vi.</p>

<p>BOLETTE<br>
<span class="staging">(al <b>Lyngstrand</b>)</span> Eble ni du iru en la &#285;ardenon al Hilde?</p>

<p>LYNGSTRAND<br>
Jes, tre volonte, fra&#365;lino.</p>

<p class="staging">(Li kaj <b>Bolette</b> iras malsupren en la &#285;ardenon kaj for inter la
arboj en la fono.)</p>

<p>ARNHOLM<br>
<span class="staging">(kiu sekvis ilin per la okuloj, turnas sin al <b>Wangel</b>)</span> &#264;u vi bone
konas tiun junan viron?</p>

<p>WANGEL<br>
Ne, tute ne.</p>

<p>ARNHOLM<br>
&#264;u vi do &#349;atas, ke li tiel multe okupi&#285;as pri la knabinetoj?</p>

<p>WANGEL<br>
&#264;u li faras? Tion mi tute ne rimarkis.</p>

<p>ARNHOLM<br>
Tion vi devus ja kontroli, mi opinias.</p>

<p>WANGEL<br>
Jes, vi certe pravas. Sed, bona Dio, kion mi faru, mi kompatinda
viro? La knabinetoj alkutimi&#285;is prizorgi sin mem. Ili ne akceptas
kion ajn instruon, nek de mi nek de Ellida.</p>

<p>ARNHOLM<br>
E&#265; ne de &#349;i?</p>

<p>WANGEL<br>
Ne. Cetere mi ne povas postuli, ke &#349;i miksi&#285;u en tia&#309;on. Ne estas
facile por &#349;i. <span class="staging">(interrompante)</span> Sed ne estis ja <em>tio</em>, kion ni
priparolus. Diru do al mi, &#8212; &#265;u vi pripensis la aferon? Pripensis
kion mi rakontis al vi?</p>

<p>ARNHOLM<br>
Mi pensis pri nenio alia de kiam ni disi&#285;is &#265;i-nokte.</p>

<p>WANGEL<br>
Kaj kio do estas farebla?</p>

<p>ARNHOLM<br>
Kara doktoro, mi opinias, ke vi kiel kuracisto devas scii tion pli
bone ol mi.</p>

<p>WANGEL<br>
Ho, se vi nur scius, kiel malfacile estas por kuracisto &#285;uste decidi
pri malsanulo, kiun li korege amas! Kaj tio &#265;i ja ne estas ordinara
malsano. &#264;i tie ne sufi&#265;as ordinara kuracisto, &#8212; kaj ne ordinaraj
kuraciloj.</p>

<p>ARNHOLM<br>
Kia estas &#349;i hodia&#365;?</p>

<p>WANGEL<br>
Mi &#309;us vidis &#349;in, kaj &#349;i estis sufi&#265;e trankvila. Sed malanta&#365;
&#349;iaj animstatoj ku&#349;as io ka&#349;ita, kio neeblas por mi malkovri. Kaj
aldone &#349;i estas tiel &#349;an&#285;i&#285;ema, kaprica, &#8212; subite varia.</p>

<p>ARNHOLM<br>
Certe sekvo de &#349;ia malsana animstato.</p>

<p>WANGEL<br>
Ne sole. En la profundo estas io denaska. Ellida apartenas al la
marhomoj. Jen la ka&#365;zo.</p>

<p>ARNHOLM<br>
Kiel do vere, kara doktoro?</p>

<p>WANGEL<br>
&#264;u vi ne rimarkis, ke la homoj &#265;e la vasta maro estas kvaza&#365;
aparta specio? Estas kvaza&#365; ili vivas la vivon de la maro. Estas en
ili ondado &#8212; kaj anka&#365; malfluso kaj altmaro &#8212; kaj en iliaj
pensmanieroj kaj en iliaj sentoj. Kaj ili ne lasas sin replanti. Ho,
mi devus pensi pri <em>tio</em> anta&#365;e. Estis peko kontra&#365; Ellida preni
&#349;in for de sia loko kaj meti &#349;in &#265;i tien!</p>

<p>ARNHOLM<br>
&#264;u vi atingis al tiu opinio nun?</p>

<p>WANGEL<br>
Jes, pli kaj pli. Sed mi estus ja devinta diri tion al mi mem
anta&#365;e. Ho, funde mi ja sciis. Sed mi ne permesis al la penso sin
esprimi. &#264;ar mi ja tiel amis &#349;in, komprenu! Tial mi unue pensis pri
mi mem. Tiel tute nepravigeble egoisma mi tiam estis!</p>

<p>ARNHOLM<br>
Hm, &#8212; &#265;iu viro certe estas iomete egoisma en tiaj cirkonstancoj.
Cetere mi neniam notis tiun difekton en vi, doktoro Wangel.</p>

<p>WANGEL<br>
<span class="staging">(&#265;irka&#365;iras senpacience)</span> Ho, jes! Kaj tia mi estis anka&#365; poste.
Mi ja estas multe, multe pli a&#285;a ol &#349;i. Mi devus esti por &#349;i
kvaza&#365; patro &#8212; kaj kiel gvidanto samtempe. Devus stre&#265;i min por
evoluigi kaj klarigi &#349;ian mensan vivon. Sed beda&#365;rinde el tio
fari&#285;is nenio. Mi ne havis energion por tio, vidu! &#264;ar mi ja
deziris gardi &#349;in kiel &#349;i estas. Sed &#349;i ja pli kaj pli
malsani&#285;is. Kaj mi atendis kaj ne sciis kion elpensi. <span class="staging">(pli
malla&#365;te)</span> Tial en mia sufero mi skribis al vi kaj petis vin viziti
nin.</p>

<p>ARNHOLM<br>
<span class="staging">(rigardas lin en surprizo)</span> &#264;u! Pro tio vi skribis?</p>

<p>WANGEL<br>
Jes. Sed &#349;ajnigu nescion.</p>

<p>ARNHOLM<br>
Sed, je Dio, kara doktoro, &#8212; kian helpon atendis vi de mi? Tion mi
ne komprenas.</p>

<p>WANGEL<br>
Ne, kompreneble. &#264;ar mi sekvis eraran vojon. Mi opiniis ke la koro
de Ellida iam pendigis sin al vi. Ke &#285;i sekrete ankora&#365; &#265;e vi
ligi&#285;is. Ke eble estus bone por &#349;i revidi vin kaj paroli kun vi pri
la hejmo kaj pri pasintaj tagoj.</p>

<p>ARNHOLM<br>
Estis do via edzino, kiun vi aludis, kiam vi skribis, ke &#265;i tie iras
iu min atendante, kaj &#8212; kaj eble sopiris pri mi!</p>

<p>WANGEL<br>
Jes, kiu alie?</p>

<p>ARNHOLM<br>
<span class="staging">(rapide)</span> Ne, ne, vi pravas. &#8212; Sed tion mi ne komprenis.</p>

<p>WANGEL<br>
Kompreneble. Mi ja eraris.</p>

<p>ARNHOLM<br>
Kaj vi diras pri vi mem, ke vi estas egoisma!</p>

<p>WANGEL<br>
Ho, mi ja havis grandan &#349;uldon por pagi. Mi pensis, ke mi ne rajtas
rifuzi kiun ajn rimedon, se &#285;i povus iomete faciligi &#349;ian animon.</p>

<p>ARNHOLM<br>
Kiel vi efektive klarigas la potencon, kiun tiu fremda viro ekzercas
sur &#349;in?</p>

<p>WANGEL<br>
Hm, kara amiko, &#8212; estas eble flankoj en tiu &#265;i afero, kiuj ne
<em>lasas</em> sin klarigi.</p>

<p>ARNHOLM<br>
Io kio esence estas neklarigebla, vi aludas? Tute neklarigebla?</p>

<p>WANGEL<br>
&#264;iuokaze neklarigebla &#285;is plue.</p>

<p>ARNHOLM<br>
&#264;u vi kredas pri tia&#309;o?</p>

<p>WANGEL<br>
Mi nek kredas nek neas. Mi nur ne scias. Tial mi elmetas la klarigon.</p>

<p>ARNHOLM<br>
Jes, sed diru al mi. Tiu &#349;ia stranga kaj sinistra aserto, ke la
okuloj de la infano &#8212;?</p>

<p>WANGEL<br>
<span class="staging">(vigle)</span> Tion pri la okuloj mi tute ne kredas! Mi ne <em>volas</em> kredi
tia&#309;on! Devas esti pura fantazia&#309;o de &#349;i. Nenio alia.</p>

<p>ARNHOLM<br>
&#264;u vi rimarkis la okulojn de la viro hiera&#365;?</p>

<p>WANGEL<br>
Jes, certe mi faris.</p>

<p>ARNHOLM<br>
Kaj vi vidis neniun similecon?</p>

<p>WANGEL<br>
<span class="staging">(eviteme)</span> Hm, &#8212; bona Dio, kion respondi? Ne estis ja tute lume,
kiam mi vidis lin. Kaj cetere Ellida anta&#365;e parolis tiom pri tiu
simileco &#8212;. Mi vere ne scias, &#265;u mi estis kapabla rigardi lin sen
anta&#365;ju&#285;o.</p>

<p>ARNHOLM<br>
Ne, ne, eble. Sed nun la alia afero? Tiu timo kaj maltrankvilo en &#349;i
&#285;uste je la tempo, kiam tiu fremda homo estus survoje hejmen?</p>

<p>WANGEL<br>
Jes, vidu, &#8212; <em>tio</em> estas anka&#365; io, en kion &#349;i verke a&#365; son&#285;e
metis sin mem depost anta&#365;hiera&#365;. Tio tute ne atakis &#349;in tiel
subite &#8212; tiel tuje, kiel &#349;i nun asertas. Sed post kiam &#349;i a&#365;dis
tiun junan Lyngstrand rakonti, ke Johnston &#8212; a&#365; Friman &#8212; a&#365; kiel
li nomi&#285;as, &#8212; ke li estis survoje &#265;i tien anta&#365; tri jaroj &#8212; en
Marto, &#8212; &#349;i sendube nun kredas, ke la anima maltrankvilo kaptis
&#349;in &#285;uste en tiu sama monato.</p>

<p>ARNHOLM<br>
&#284;i do ne faris, &#265;u?</p>

<p>WANGEL<br>
Tute ne. Estis spuroj kaj signoj longe anta&#365; tiu tempo. &#8212; Efektive
okazis &#8212; hazarde &#8212; &#285;uste en Marto anta&#365; tri jaroj sufi&#265;e forta
eksciti&#285;o en &#349;i &#8212;</p>

<p>ARNHOLM<br>
Tamen ja &#8212;!</p>

<p>WANGEL<br>
Jes, sed <em>tio</em> lasas sin simple klarigi per la stato &#8212; la
cirkonstanco, &#8212; en kiu &#349;i je tiu tempo estis.</p>

<p>ARNHOLM<br>
Do signo kontra&#365; signo.</p>

<p>WANGEL<br>
<span class="staging">(pugnigas la manojn)</span> Kaj ne povante helpi &#349;in! Ne scii pri konsilo!
Ne vidi iun ajn rimedon &#8212;!</p>

<p>ARNHOLM<br>
Se vi nun decidus &#349;an&#285;i lo&#285;lokon? Translo&#285;i&#285;i aliloken? Por ke
&#349;i povu vivi en kondi&#265;oj pli hejmecaj por si?</p>

<p>WANGEL<br>
Ho, kara, &#8212; &#265;u vi pensas, ke mi ne proponis anka&#365; <em>tion</em> al &#349;i?
Mi proponis, ke ni translo&#285;i&#285;u al Skjoldvik. Sed &#349;i ne volas.</p>

<p>ARNHOLM<br>
E&#265; ne tion?</p>

<p>WANGEL<br>
Ne. &#264;ar &#349;i pensas, ke neniel helpos. Kaj eble &#349;i pravas.</p>

<p>ARNHOLM<br>
Hm, &#8212; &#265;u?</p>

<p>WANGEL<br>
Jes, kaj cetere, &#8212; kiam mi pripensas, &#8212; mi ne scias kiel mi realigu
tion. &#264;ar &#349;ajnas al mi, ke pro la knabinetoj mi ne povas
translo&#285;i&#285;i al tia forejo. Ili devas ja lo&#285;i en loko, kie estas
<em>iometa</em> &#349;anco foje edzinigi ilin.</p>

<p>ARNHOLM<br>
Edzinigi? &#264;u vi jam pensas pri <em>tio</em>?</p>

<p>WANGEL<br>
Jes, bona Dio, &#8212; mi devas ja pensi anka&#365; pri <em>tio</em>! Sed jen &#8212;
aliflanke &#8212; la konsidero pri mia kara malsana Ellida &#8212;! Ho, kara
Arnholm, &#8212; mi vere &#8212; multmaniere &#8212; staras meze inter fajro kaj
akvo!</p>

<p>ARNHOLM<br>
Por Bolette vi ne bezonas havi zorgojn &#8212; <span class="staging">(interrompante)</span>
Mi miras kien &#349;i &#8212; kien ili iris? <span class="staging">(Li iras al la malferma pordo
kaj elrigardas.)</span></p>

<p>WANGEL<br>
<span class="staging">(al la piano)</span> Ho, mi oferus kion ajn &#8212; por &#265;iuj tri. &#8212; Se mi nur
ion scius.</p>

<p class="staging">(<b>Ellida</b> envenas tra la pordo maldekstre.)</p>

<p>ELLIDA<br>
<span class="staging">(rapide al <b>Wangel</b>)</span> Ne eliru &#265;i-matene!</p>

<p>WANGEL<br>
Ne, certe ne. Mi restos hejme &#265;e vi. <span class="staging">(Montras al <b>Arnholm</b>, kiu
proksimi&#285;as)</span> Sed &#265;u vi ne volas saluti nian amikon?</p>

<p>ELLIDA<br>
<span class="staging">(turnas sin)</span> Ho, jen vi, sinjoro Arnholm! <span class="staging">(etendas al li la manon)</span>
Bonan matenon.</p>

<p>ARNHOLM<br>
Bonan matenon, sinjorino. Do ne en la banejo kiel kutime?</p>

<p>ELLIDA<br>
Ne, ne, ne! Pri tio mi ne pensas hodia&#365;. Sed bonvolu eksidi por
momento?</p>

<p>ARNHOLM<br>
Ne, dankon, &#8212; ne nun. <span class="staging">(rigardas al <b>Wangel</b>)</span> Mi promesis al la
knabinetoj veni al ili en la &#285;ardeno.</p>

<p>ELLIDA<br>
Jes, Dio scias &#265;u vi renkontos ilin en la &#285;ardeno. Mi neniam scias
kie ili iradas.</p>

<p>WANGEL<br>
Ho jes, ili tenas sin apud la lageto.</p>

<p>ARNHOLM<br>
Nu, mi certe trovos iliajn spurojn. <span class="staging">(Li kapsalutas kaj transiras la
verandon kaj elen en la &#285;ardenon dekstren.)</span></p>

<p>ELLIDA<br>
Kioma horo estas, Wangel?</p>

<p>WANGEL<br>
<span class="staging">(rigardas sian horlo&#285;on)</span> Iomete post la dekunua.</p>

<p>ELLIDA<br>
Iomete post. Kaj la dekunuan &#8212; duonon anta&#365; la dekdua &#265;i-nokte
venos la vapor&#349;ipo. Ho, se mi tion estus trapasinta!</p>

<p>WANGEL<br>
<span class="staging">(proksimi&#285;as al &#349;i)</span> Kara Ellida, &#8212; pri unu afero mi devas demandi
vin.</p>

<p>ELLIDA<br>
Pri kiu do?</p>

<p>WANGEL<br>
Hiera&#365; vespere &#8212; tie supre sur la &ldquo;Videjo&rdquo; &#8212; vi diris, ke dum la
lastaj tri jaroj vi ofte vidis lin tute viva anta&#365; vi.</p>

<p>ELLIDA<br>
Jes, mi faris. Kredu min.</p>

<p>WANGEL<br>
Nu, sed kiel vi lin vidis?</p>

<p>ELLIDA<br>
Kiel mi vidis lin?</p>

<p>WANGEL<br>
Mi pensas, &#8212; kiel li aspektis por vi, kiam vi kredis, ke vi vidis
lin?</p>

<p>ELLIDA<br>
Sed kara Wangel, &#8212; vi ja nun mem scias kiel li aspektas.</p>

<p>WANGEL<br>
&#264;u li anka&#365; tiel aspektis en via imago?</p>

<p>ELLIDA<br>
Jes, li ja faris.</p>

<p>WANGEL<br>
&#284;uste tiel, kiel vi hiera&#365; vidis lin en la reala&#309;o?</p>

<p>ELLIDA<br>
Jes, &#285;uste tiel.</p>

<p>WANGEL<br>
Nu, sed kial vi ne tuj rekonis lin?</p>

<p>WANGEL<br>
<span class="staging">(ekmire)</span> Mi ne faris, &#265;u?</p>

<p>WANGEL<br>
Ne. Vi mem diris poste, ke unue vi ne sciis, kiu tiu fremdulo estas.</p>

<p>ELLIDA<br>
<span class="staging">(surprize)</span> Jes, mi pensas, ke vi pravas! &#264;u ne &#349;ajnas strange por
vi, Wangel? Imagu, &#8212; ke mi ne tuj rekonis lin!</p>

<p>WANGEL<br>
Estas nur la okuloj, vi diris &#8212;</p>

<p>ELLIDA<br>
Ho jes, &#8212; la okuloj! La okuloj!</p>

<p>WANGEL<br>
Nu, &#8212; sed supre sur la &ldquo;Videjo&rdquo; vi diris, ke li &#265;iam montris sin
kia li estis, kiam vi disi&#285;is. Tie anta&#365; dek jaroj.</p>

<p>ELLIDA<br>
&#264;u mi diris?</p>

<p>WANGEL<br>
Jes.</p>

<p>ELLIDA<br>
Do li tiel aspektis preska&#365; kiel nun.</p>

<p>WANGEL<br>
Ne. Vi priskribis lin tute alimaniere anta&#365;hiera&#365; survoje hejmen.
Anta&#365; dek jaroj li estis senbarba, vi diris. Tute alie vestita li
anka&#365; estis. Kaj la bro&#265;o kun perlo &#8212;? &#284;in la viro ne portis
hiera&#365;.</p>

<p>ELLIDA<br>
Ne, li &#285;in ne portis.</p>

<p>WANGEL<br>
<span class="staging">(rigardas &#349;in esplore)</span> Pripensu iomete, kara Ellida. A&#365; &#8212; eble vi
ne plu kapablas memori, kiel li aspektis, kiam li staris kun vi sur
la &ldquo;Krutdeklivo&rdquo;?</p>

<p>ELLIDA<br>
<span class="staging">(pripensante, momenton fermas la okulojn)</span> Ne tute klare. Ne, &#8212;
hodia&#365; mi ne kapablas. &#264;u ne estas strange?</p>

<p>WANGEL<br>
Tamen ne tiel strange. Nova bildo de reala&#309;o montris sin anta&#365; vi.
&#284;i superombras la anta&#365;an, &#8212; tiel ke vi &#285;in ne plu povas vidi.</p>

<p>ELLIDA<br>
&#264;u tiel, Wangel?</p>

<p>WANGEL<br>
Jes. Kaj &#285;i anka&#365; superombras viajn malsanajn imaga&#309;ojn. Tial
estas bone, ke la reala&#309;o venis.</p>

<p>ELLIDA<br>
Bone! Vi diras bone, &#265;u?</p>

<p>WANGEL<br>
Jes, ke okazis, &#8212; povos sanigi vin.</p>

<p>ELLIDA<br>
<span class="staging">(eksidas en la sofon)</span> Wangel, &#8212; venu sidi &#265;e mi. Mi devas diri al
vi &#265;iujn miajn pensojn.</p>

<p>WANGEL<br>
Jes, faru, kara Ellida.</p>

<p class="staging">(Li eksidas sur se&#285;on aliflanke de la tablo.)</p>

<p>ELLIDA<br>
Vere estis malfeli&#265;o &#8212; por ni amba&#365; &#8212; ke &#285;uste ni du kuni&#285;is.</p>

<p>WANGEL<br>
<span class="staging">(miras)</span> Kion vi diras!</p>

<p>ELLIDA<br>
Ho jes. Estis. Estas ja anka&#365; kompreneble. Ne povus fari&#285;i io alia
ol malfeli&#265;o. Ne la&#365; la maniero la&#365; kiu ni trovis unu la alian.</p>

<p>WANGEL<br>
Kio do mankis en la maniero, &#8212;</p>

<p>ELLIDA<br>
A&#365;skultu nun, Wangel, &#8212; Ne plu helpas, ke ni iradas &#265;i tie
mensogante por ni mem &#8212; kaj por unu la alia!</p>

<p>WANGEL<br>
&#264;u ni faras! Mensogas, vi diras!</p>

<p>ELLIDA<br>
Jes, ni faras. A&#365; ni tamen ka&#349;as la veron. &#264;ar la vero &#8212; la pura
klara vero &#8212; estas ja <em>tio</em>, &#8212; ke vi venis tien kaj &#8212; kaj a&#265;etis
min.</p>

<p>WANGEL<br>
A&#265;etis &#8212;! &#8212; A&#265;etis &#8212; vi diras!</p>

<p>ELLIDA<br>
Ho, mi ja ne estis ereto pli bona ol vi. Mi akceptis. Mi ja vendis
min al vi.</p>

<p>WANGEL<br>
<span class="staging">(rigardas &#349;in en doloro)</span> Ellida, &#8212; &#265;u vi vere havas koron paroli
tiel?</p>

<p>ELLIDA<br>
Sed &#265;u vere estas alia nomo por &#285;i! Vi ne plu eltenis la videcon en
via domo. Vi &#265;irka&#365;rigardis por nova edzino &#8212;</p>

<p>WANGEL<br>
Kaj por nova patrino por la infanoj, Ellida.</p>

<p>ELLIDA<br>
Eble anka&#365; tio &#8212; tiel flanke. Tamen &#8212; vi ja tute ne sciis &#265;u mi
ta&#365;gas por tiu okupo. Vi ja nur vidis min &#8212; kaj iomete parolis kun
mi kelkajn fojojn. Kaj vi ekdeziris min, kaj sekve &#8212;</p>

<p>WANGEL<br>
Nu, nomu tion kiel pla&#265;as al vi.</p>

<p>ELLIDA<br>
Kaj mi, de mia flanko &#8212;. Mi staris senhelpa en konfuzo tute sola.
Estis ja kompreneble, ke mi akceptis &#8212; kiam vi proponis nutradi min
mian vivon.</p>

<p>WANGEL<br>
Ne aspektis por mi kiel nutrado, kara Ellida. Mi honeste demandis al
vi, se vi volus dividi kun mi kaj la infanoj la iometon, kiun mi
povis nomi la mian.</p>

<p>ELLIDA<br>
Jes, vi faris. Sed tamen mi ne devus akcepti! Neniam por kiu ajn
prezo mi devus akcepti! Ne vendi min mem! Prefere la plej mizeran
laboron, &#8212; prefere la plej malri&#265;ajn kondi&#265;ojn en &#8212; en libereco
&#8212; kaj la&#365; propra elekto!</p>

<p>WANGEL<br>
<span class="staging">(ekstaras)</span> La kvin-ses jaroj, kiujn ni vivis kune, &#265;u ili estis
tute senvaloraj por vi?</p>

<p>ELLIDA<br>
Ho, ne pensu tion, Wangel! Estas tiel bone &#265;e vi, kiel kiu ajn homo
povas deziri. Sed mi ne eniris vian domon en libereco. Jen la afero.</p>

<p>WANGEL<br>
<span class="staging">(rigardas &#349;in)</span> Ne &#8212; en libereco!</p>

<p>ELLIDA<br>
Ne. Mi ne libervole iris kun vi.</p>

<p>WANGEL<br>
<span class="staging">(malla&#365;te)</span> Ah, &#8212; mi memoras &#8212; la frazturni&#285;on de hiera&#365;.</p>

<p>ELLIDA<br>
En tiu frazturni&#285;o &#265;io ku&#349;as. &#284;i eklumigis por mi. Kaj tial mi
nun vidas klare.</p>

<p>WANGEL<br>
Kion vi vidas?</p>

<p>ELLIDA<br>
Mi vidas, ke nia kuna vivo &#8212; vere ne estas geedzeco.</p>

<p>WANGEL<br>
<span class="staging">(amare)</span> Jen vera eldiro de vi. La vivo kiun ni <em>nun</em> vivas, ne estas
geedzeco.</p>

<p>ELLIDA<br>
E&#265; ne anta&#365;e. Neniam. Ne de la komenco. <span class="staging">(rigardas anta&#365;en)</span>
La unua &#8212; <em>tiu</em> povus esti plena kaj pura geedzeco.</p>

<p>WANGEL<br>
La unua? Kiun unuan vi aludas?</p>

<p>ELLIDA<br>
La mian &#8212; kun <em>li</em>.</p>

<p>WANGEL<br>
<span class="staging">(rigardas &#349;in mire)</span> Mi tute ne komprenas!</p>

<p>ELLIDA<br>
Ho, kara Wangel, &#8212; ni ne mensogu unu por la alia. Anka&#365; ne por ni
mem.</p>

<p>WANGEL<br>
Ne, ne! Sed kio sekve?</p>

<p>ELLIDA<br>
Jes vidu, &#8212; ni neniam povas nei &#8212; ke libervola promeso estas same
deviga kiel geedzi&#285;o.</p>

<p>WANGEL<br>
Sed je Dio &#8212;!</p>

<p>ELLIDA<br>
<span class="staging">(ekstaras impete)</span> Permesu al mi forvoja&#285;i de vi, Wangel!</p>

<p>WANGEL<br>
Ellida &#8212;! Ellida &#8212;!</p>

<p>ELLIDA<br>
Jes, jes, &#8212; permesu al mi! Kredu min, &#8212; ne eblos alimaniere. Ne
post la maniero la&#365; kiu ni kuni&#285;is.</p>

<p>WANGEL<br>
<span class="staging">(en regata doloro)</span> Al tio do venis inter ni.</p>

<p>ELLIDA<br>
Devis veni. Ne povus alimaniere.</p>

<p>WANGEL<br>
<span class="staging">(rigardas &#349;in triste)</span> E&#265; ne tra la kuna vivo mi gajnis vin.
Neniam, &#8212; neniam tute posedis vin.</p>

<p>ELLIDA<br>
Ho, Wangel, &#8212; se mi povus ami vin tiel kiel mi dezirus! Tiel kore
kiel vi meritas! Sed mi sentas profunde, &#8212; ke neniam okazos.</p>

<p>WANGEL<br>
Eksedzi&#285;on do? Eksedzi&#285;on, &#8212; plenan juran eksedzi&#285;on &#8212; vi
deziras?</p>

<p>ELLIDA<br>
Kara, vi ne bone komprenas min. Ne estas ja pri formoj, ke mi pensas.
&#264;ar ne estas tiaj eksteraj aferoj, kiuj gravas. Kion mi volas, estas
ke ni du samopinias libervole liberigi nin unu de la alia.</p>

<p>WANGEL<br>
<span class="staging">(amare, kapsignas malrapide)</span> Refari la negocon, &#8212; jes.</p>

<p>ELLIDA<br>
<span class="staging">(vigle)</span> &#284;uste tiel! Refari la negocon!</p>

<p>WANGEL<br>
Kaj poste, Ellida? Poste? &#264;u vi pripensis kiel aspektos por amba&#365;
ni? Kiel la vivo fari&#285;os por vi kaj por mi?</p>

<p>ELLIDA<br>
Tion mi ne povas atenti. Sekvu kio sekvu. Kion mi petegas de vi,
Wangel, &#8212; estas ja la pli grava! Nur donu al mi liberecon! Redonu al
mi mian plenan liberecon!</p>

<p>WANGEL<br>
Ellida, &#8212; estas terura postulo de vi. Prokrastu, por ke mi pripensu
decidon. Ni parolu pli profunde unu kun la alia. Lasu al vi mem
tempon por pripensi, kion vi faros!</p>

<p>ELLIDA<br>
Sed ne restas por ni pli da tempo por tio! Mi devas regajni mian
liberecon tiun &#265;i tagon!</p>

<p>WANGEL<br>
Kial &#285;uste hodia&#365;?</p>

<p>ELLIDA<br>
Jes, &#8212; &#265;ar li ja venos &#265;i-nokte.</p>

<p>WANGEL<br>
<span class="staging">(skui&#285;as)</span> Venos! Li! Kiel tiu fremda viro rilatas al tio &#265;i?</p>

<p>ELLIDA<br>
Mi volas stari anta&#365; li en plena libereco.</p>

<p>WANGEL<br>
Kaj kion &#8212; kion vi intencas poste fari?</p>

<p>ELLIDA<br>
Mi ne volas uzi la pretekston, ke mi estas la edzino de alia viro. Ne
ekskuzi min per tio ke mi ne havas eblecon elekti. &#264;ar tiaokaze ne
estus decido.</p>

<p>WANGEL<br>
Vi parolas pri elekto! Elekto, Ellida! Elekto en tiu &#265;i afero!</p>

<p>ELLIDA<br>
Jes, mi devas havi eblecon elekti. Elekton al amba&#365; flankoj. Mi
devas havi la eblecon lasi lin forvoja&#285;i sola &#8212;. A&#365; &#8212; sekvi lin.</p>

<p>WANGEL<br>
&#264;u vi mem komprenas kion vi diras? Sekvi lin! Doni vian tutan sorton
en liajn manojn!</p>

<p>ELLIDA<br>
Sed &#265;u mi ne donis mian tutan sorton en <em>viajn</em> manojn! Kaj tion &#8212;
tiel senpere.</p>

<p>WANGEL<br>
Nu ja. Sed li! Li! Tuta nekonatulo! Homo, kiun vi preska&#365; ne konas!</p>

<p>ELLIDA<br>
Ho, sed vin mi ja eble konis e&#265; pli malmulte. Kaj mi tamen sekvis
vin.</p>

<p>WANGEL<br>
Tiam vi almena&#365; sciis proksimume al kia vivo vi iris. Sed jen? Jen?
Pripensu do! Kion vi scias pri tio &#265;i? E&#265; nenion vi scias. E&#265; ne
kiu li estas &#8212; a&#365; kio li estas.</p>

<p>ELLIDA<br>
<span class="staging">(rigardas anta&#365;en)</span> Vero. Sed jen <em>tio kio</em> estas la terura&#309;o.</p>

<p>WANGEL<br>
Jes, certe terura&#309;o &#8212;</p>

<p>ELLIDA<br>
Tial &#349;ajnas al mi, ke mi kvaza&#365; <em>devas</em> tiri&#285;i en &#285;in.</p>

<p>WANGEL<br>
<span class="staging">(rigardas &#349;in)</span> &#264;ar aspektas por vi kiel io terura?</p>

<p>ELLIDA<br>
Jes, &#285;uste tial.</p>

<p>WANGEL<br>
<span class="staging">(pli proksime)</span> A&#365;skultu nun, Ellida, &#8212; kio por vi estas do tio
terura?</p>

<p>ELLIDA<br>
<span class="staging">(pripensas)</span> La terura, &#8212; estas <em>tio</em> kio timigas kaj allogas.</p>

<p>WANGEL<br>
Anka&#365; allogas?</p>

<p>ELLIDA<br>
Precipe allogas, &#8212; mi sentas.</p>

<p>WANGEL<br>
<span class="staging">(malrapide)</span> Vi parencas al la maro.</p>

<p>ELLIDA<br>
Al &#285;i parencas anka&#365; la terura&#309;o.</p>

<p>WANGEL<br>
Kaj la terura parencas al vi. Vi timigas kaj allogas samtempe.</p>

<p>ELLIDA<br>
&#264;u &#349;ajnas al vi, Wangel?</p>

<p>WANGEL<br>
Efektive mi vin neniam konis. Neniam &#285;is la fundo. Mi nun komencas
kompreni.</p>

<p>ELLIDA<br>
Tial vi liberigu min! Liberigu min el &#265;iu rilato al vi kaj al la
via! Mi ne estas tiu, kiun vi imagis. Vi ja nun mem vidas. Nun ni
povos disi&#285;i en kompreno &#8212; kaj libervole.</p>

<p>WANGEL<br>
<span class="staging">(peze)</span> Eble estas pli bone por amba&#365; &#8212; se ni disi&#285;u. &#8212; Sed mi
tamen ne <em>povas</em>! &#8212; Vi estas por mi kiel la terura, Ellida. La
loganta, &#8212; tio estas la plej forta en vi.</p>

<p>ELLIDA<br>
&#264;u tiel?</p>

<p>WANGEL<br>
Lasu nin fini &#265;i tiun tagon sa&#285;e. Kun plene trankvila animo. Mi ne
<em>kura&#285;as</em> liberigi vin hodia&#365;. Ne rajtas. Ne rajtas pro vi mem,
Ellida. Mi insistas pri mia rajto kaj mia devo defendi vin.</p>

<p>ELLIDA<br>
Defendi? Al kio defendi? Ne estas ja perforto a&#365; potenco de ekstere,
kiu minacas min. La terura&#309;o ku&#349;as pli profunde, Wangel! La
terura&#309;o, &#8212; tio estas la allogo en mia propra animo. Kaj kion
povas do vi pri tiu fari?</p>

<p>WANGEL<br>
Mi povas fortigi kaj apogi vin por kontra&#365;batali.</p>

<p>ELLIDA<br>
Jes, &#8212; se mi <em>volus</em> kontra&#365;batali.</p>

<p>WANGEL<br>
&#264;u vi do ne volas?</p>

<p>ELLIDA<br>
Ho, estas ja <em>tio</em>, kion mi ne mem scias!</p>

<p>WANGEL<br>
&#264;i-nokte &#265;io estos decidata, kara Ellida &#8212;</p>

<p>ELLIDA<br>
<span class="staging">(ekkrias)</span> Jes, imagu! La decido tiel proksima! Decido por la tuta
vivo!</p>

<p>WANGEL<br>
&#8212; kaj morga&#365; &#8212;</p>

<p>ELLIDA<br>
Jes, morga&#365;! Eble mia &#285;usta estonto tiam estos perdita!</p>

<p>WANGEL<br>
Via &#285;usta &#8212;?</p>

<p>ELLIDA<br>
Tuta plena vivo en libereco perdita, &#8212; perdita por mi! Kaj eble &#8212;
anka&#365; por li.</p>

<p>WANGEL<br>
<span class="staging">(malla&#365;te, kaptas &#349;ian manartikon)</span> Ellida, &#8212; &#265;u vi amas tiun
fremdan viron?</p>

<p>ELLIDA<br>
&#264;u mi &#8212;? Ho, kiel mi sciu! Mi nur scias, ke por mi li estas la
terura&#309;o kaj ke &#8212;</p>

<p>WANGEL<br>
&#8212; kaj ke?</p>

<p>ELLIDA<br>
<span class="staging">(liberigas sin)</span> &#8212; kaj ke estas &#265;e li, ke mi apartenas.</p>

<p>WANGEL<br>
<span class="staging">(mallevas la kapon)</span> Mi komencas kompreni la plimulton.</p>

<p>ELLIDA<br>
Kaj kiun helpon havas vi kontra&#365; tion &#265;i? Kiun konsilon havas vi
por mi?</p>

<p>WANGEL<br>
<span class="staging">(rigardas &#349;in instige)</span> Morga&#365;, &#8212; tiam li estos forvoja&#285;inta.
Tiam la malfeli&#265;o ne minacos vian kapon. Kaj tiam mi estos preta
liberigi vin. Ni refaros la negocon, Ellida.</p>

<p>ELLIDA<br>
Ho, Wangel &#8212;! Morga&#365; &#8212; tiam ja estos tro malfrue &#8212;!</p>

<p>WANGEL<br>
<span class="staging">(rigardas al la &#285;ardeno)</span> La infanoj! La infanoj &#8212;! Ni almena&#365;
indulgu ilin &#8212; &#285;is plue.</p>

<p class="staging">(<b>Arnholm</b>, <b>Bolette</b>, <b>Hilde</b> kaj <b>Lyngstrand</b> venas tra la
&#285;ardeno. <b>Lyngstrand</b> adia&#365;as tie malsupre kaj eliras maldekstren.
La aliaj venas en la &#265;ambron.)</p>

<p>ARNHOLM<br>
Nun imagu kiel ni vagadis farante planojn &#8212;</p>

<p>HILDE<br>
Ni ekskursu sur la fjordo en la vespero kaj &#8212;</p>

<p>BOLETTE<br>
Ne, diru nenion!</p>

<p>WANGEL<br>
Anka&#365; ni du faris planojn.</p>

<p>ARNHOLM<br>
&#264;u, &#8212; vere?</p>

<p>WANGEL<br>
Morga&#365; Ellida foriros al Skjoldvik &#8212; por ioma tempo.</p>

<p>BOLETTE<br>
Foriros &#8212;?</p>

<p>ARNHOLM<br>
Jen, jen, tre sa&#285;e, sinjorino Wangel.</p>

<p>WANGEL<br>
Ellida deziras reiri hejmen. Hejmen al la maro.</p>

<p>HILDE<br>
<span class="staging">(eksaltante al <b>Ellida</b>)</span> Vi foriros! Vi foriros de ni?</p>

<p>ELLIDA<br>
<span class="staging">(ektimigita)</span> Sed Hilde, do! Kio estas al vi?</p>

<p>HILDE<br>
<span class="staging">(regas sin)</span> Ho, estas nenio. <span class="staging">(duonla&#365;te, turnas sin for)</span> Foriru
do!</p>

<p>BOLETTE<br>
<span class="staging">(ektimigita)</span> Patro, &#8212; mi komprenas vin, &#8212; anka&#365; vi foriros &#8212; al
Skjoldvik!</p>

<p>WANGEL<br>
Certe ne, ne! Mi eble foje faros viziton tien &#8212;</p>

<p>BOLETTE<br>
Kaj al ni &#8212;?</p>

<p>WANGEL<br>
Mi anka&#365; faros viziton &#8212;</p>

<p>BOLETTE<br>
&#8212; foje, jes!</p>

<p>WANGEL<br>
Kara infano, <em>devas</em> tiel esti <span class="staging">(Li pa&#349;as sur la planko.)</span></p>

<p>ARNHOLM<br>
<span class="staging">(flustras)</span> Ni priparolos poste, Bolette.</p>

<p class="staging">(Li iras al <b>Wangel</b>. Ili kunparolas tie supre apud la pordo.)</p>

<p>ELLIDA<br>
<span class="staging">(duonla&#365;te al <b>Bolette</b>)</span> Kio estis al Hilde? &#348;i ja aspektis
freneze!</p>

<p>BOLETTE<br>
&#264;u vi neniam rimarkis, kion Hilde tagon post tago postsoifadis?</p>

<p>ELLIDA<br>
Postsoifadis?</p>

<p>BOLETTE<br>
Ekde vi venis en la domon?</p>

<p>ELLIDA<br>
Ne, ne, &#8212; kio do <em>tio</em> estas?</p>

<p>BOLETTE<br>
Unu solan aman vorton de vi.</p>

<p>ELLIDA<br>
Ah &#8212;! &#264;u estus tasko por mi <em>&#265;i tie</em>!</p>

<p class="staging">(&#348;i &#265;irka&#365;frapas la kapon per la manoj kaj senmove rigardas
anta&#365;en kvaza&#365; trakrozata de kontra&#365;ecaj pensoj kaj animstatoj.)</p>

<p class="staging">(<b>Wangel</b> kaj <b>Arnholm</b> venas anta&#365;en en flustra kunparolo.)</p>

<p class="staging">(<b>Bolette</b> iras por rigardi en la flankan &#265;ambron dekstre. Poste &#349;i
malfermas la pordon.)</p>

<p>BOLETTE<br>
Jes, kara patro, &#8212; la man&#285;a&#309;o estas preta sur la tablo &#8212; se vi &#8212;</p>

<p>WANGEL<br>
<span class="staging">(kun perforta sinrego)</span> &#264;u &#285;i estas, infano? Bone, bone. Bonvolu,
&#265;efinstruisto! Ni nun eniru por gluti adia&#365;an pokalon kun &#8212; kun
&ldquo;la sinjorino el la maro&rdquo;.</p>

<p class="staging">(Ili iras al la pordo dekstre.)</p>
</div>
<div class="acte">
<h3 class="actehead">KVINA AKTO</h3>

<p class="staging">(La plej fora parto de la &#285;ardeno de <b>doktoro Wangel</b> apud la
karasi-lago. Kreskanta somernokta krepusko.)</p>

<p class="staging">(<b>Arnholm</b>, <b>Bolette</b>, <b>Lyngstrand</b> kaj <b>Hilde</b>, en boato, pu&#349;as sin
per stango de maldekstre anta&#365;en la&#365; la bordo.)</p>

<p>HILDE<br>
Jen ni povas facile salti teren!</p>

<p>ARNHOLM<br>
Ne, ne, ne faru!</p>

<p>LYNGSTRAND<br>
Mi ne povas salti, fra&#365;lino.</p>

<p>HILDE<br>
Vi, Arnholm, &#265;u anka&#365; vi ne povas salti?</p>

<p>ARNHOLM<br>
Prefere ne.</p>

<p>BOLETTE<br>
Ni albordi&#285;u &#265;e la baneja &#349;tuparo.</p>

<p class="staging">(Ili pu&#349;as stange dekstren.)</p>

<p class="staging">(Sammomente venas <b>Ballested</b> de dekstre sur la vojeto, portante
muziknotojn kaj &#265;askornon. Li salutas al tiuj en la boato, turnas
sin kaj parolas al ili. Respondoj a&#365;di&#285;as de pli kaj pli fore de
ekstere.)</p>

<p>BALLESTED<br>
Kion vi diras? &#8212; Jes certe estas pro la angla vapor&#349;ipo. &#264;ar estas
la lasta fojo ke &#285;i venas &#265;i-jare. Sed se vi volas &#285;ui la muzikon,
vi ne devas atendi tro longe. <span class="staging">(vokas)</span> Kion? <span class="staging">(agitas la kapon)</span> Mi
ne povas a&#365;di kion vi diras!</p>

<p class="staging">(<b>Ellida</b> kun &#349;alo sur la kapo venas de maldekstre akompanata de
doktoro <b>Wangel</b>.)</p>

<p>WANGEL<br>
Sed kara Ellida, &#8212; mi asertas al vi, &#8212; ni ankora&#365; havas abundan
tempon.</p>

<p>ELLIDA<br>
Ne, ne, &#8212; ni ne havas! Kiun ajn momenton li povas veni.</p>

<p>BALLESTED<br>
<span class="staging">(ekster la barilo)</span> Ho jen, bonan vesperon, sinjoro doktoro! Bonan
vesperon, sinjorino!</p>

<p>WANGEL<br>
<span class="staging">(rimarkas lin)</span> Ho, &#265;u estas vi? &#264;u estu muziko anka&#365; &#265;i-nokte?</p>

<p>BALLESTED<br>
Jes. La &ldquo;Korn-asocio&rdquo; intencas a&#365;digi sin. Ne mankas festaj
okaza&#309;oj nuntempe. &#264;i-nokte okazos por la anglo.</p>

<p>ELLIDA<br>
La anglo! &#264;u &#285;i jam vidi&#285;as?</p>

<p>BALLESTED<br>
Ankora&#365; ne. Sed &#285;i ja venas de interne &#8212; de inter la insuloj. &#284;i
povas veni anta&#365; ol ni atentas.</p>

<p>ELLIDA<br>
Jes, &#8212; &#285;uste tiel estas.</p>

<p>WANGEL<br>
<span class="staging">(duone al <b>Ellida</b>)</span> &#264;i-nokte estas la lasta voja&#285;o. Kaj &#285;i neniam
plu revenos.</p>

<p>BALLESTED<br>
Mal&#285;ojiga penso, sinjoro doktoro. Sed tial ni ja al &#285;i faru
honoron. Ho jes, ho jes! Balda&#365; fini&#285;os la &#285;ojiga somera tempo.
Balda&#365; &#265;iuj markoloj estos fermitaj, kiel diri&#285;as en la tragedio.</p>

<p>ELLIDA<br>
&#264;iuj markoloj fermitaj, &#8212; jes.</p>

<p>BALLESTED<br>
Mal&#285;ojige pripensi. Ni estis la gajaj infanoj de la somero dum
semajnoj kaj monatoj. Estas premige akcepti la malhelan sezonon. Jes,
komence, mi pensas. &#264;ar la homoj <em>povas</em> akli &#8212; a &#8212; klimatigi
sin, sinjorino Wangel. Jes, &#285;uste kion ili povas.</p>

<p class="staging">(Li salutas kaj foriras maldekstren.)</p>

<p>ELLIDA<br>
<span class="staging">(rigardas trans la fjordon)</span> Ho, tiu doloriga stre&#265;o! Tiu &#265;i
ekscita duona horo anta&#365; la decido.</p>

<p>WANGEL<br>
Estas do definitive decidite, ke vi volas mem paroli kun li?</p>

<p>ELLIDA<br>
Mi <em>devas</em> mem paroli kun li. &#264;ar estas ja en libereco, ke mi faru
mian elekton.</p>

<p>WANGEL<br>
Vi ne havas elekton, Ellida. Vi ne havas permeson elekti. Mi ne
permesas al vi.</p>

<p>ELLIDA<br>
La elekton vi ne povos malhelpi. Nek vi, nek iu alia. Vi povos
malpermesi al mi forvoja&#285;i kun li, &#8212; sekvi lin, &#8212; se mi tiel
elektos. Vi povos reteni min &#265;i tie per forto. Kontra&#365; mia volo.
Tion vi povos. Sed ke mi elektas, &#8212; elektas interne en mia animo, &#8212;
elektas lin kaj ne vin, &#8212; se mi tiel volos kaj elektos, tion vi ne
povos malhelpi.</p>

<p>WANGEL<br>
Ne, vi pravas. Tion mi ne povos malhelpi.</p>

<p>ELLIDA<br>
Kaj mi ja havas nenion por kontra&#365;stari! &#264;i-hejme estas ja nenio,
kio allogas kaj ligas min. Mi estas ja tute senradika en via domo,
Wangel. La infanojn mi ne posedas. Ne posedas iliajn animojn, mi
aludas. Neniam posedis ilin. &#8212; Kiam mi forvoja&#285;os, &#8212; <em>se</em> mi do
forvoja&#285;os, a&#365; kun li &#265;i-nokte &#8212; a&#365; morga&#365; al Skjoldvik, mi e&#265;
ne havas &#349;losilon por redoni, &#8212; e&#265; ne sciigon por postlasi, nek
pri unu a&#365; pri iu alia afero. Tiel senradika mi estas en via domo.
Tiel tute ekster &#265;io mi estis de la unua momento.</p>

<p>WANGEL<br>
Vi ja mem volis.</p>

<p>ELLIDA<br>
Ne, mi ne volis. Mi nek volis nek ne volis. Mi ja simple lasis &#265;ion
tiel fari&#285;i, kiel mi &#285;in trovis la tagon kiam mi venis. Estas vi &#8212;
kaj neniu alia, &#8212; kiu volis havi &#265;ion tiel.</p>

<p>WANGEL<br>
Mi intencis aran&#285;i &#265;ion plej bone por vi.</p>

<p>ELLIDA<br>
Ho jes, Wangel, mi ja bone scias! Sed estas ven&#285;o en tio. Io kio
ven&#285;as sin. &#264;ar nun trovi&#285;as &#265;i tie neniu liganta forto, &#8212; neniu
apogo por mi, &#8212; neniu helpo, &#8212; neniu allogo al tio, kio estus nia
kuna interna posedo.</p>

<p>WANGEL<br>
Mi komprenas, Ellida. Kaj tial vi ja de morga&#365; rericevos vian
liberecon. De tiam vi vivu vian propran vivon.</p>

<p>ELLIDA<br>
Kaj <em>tion</em> vi nomas mian propran vivon! Ho ne, mia propra, vera vivo
erarvoji&#285;is, kiam mi akceptis vivon kune kun vi. <span class="staging">(pugnige premas la
manojn en timo kaj maltrankvilo)</span> Kaj nun, &#8212; &#265;i-nokte &#8212; post duona
horo &#8212; venos li, kiun mi perfidis &#8212; li, al kiu mi tenus min
senrompe, kiel li tenis sin al mi! Nun li venos kaj ofertas al mi &#8212;
la lastan kaj solan fojon &#8212; revivi la vivon, &#8212; vivi mian propran,
veran vivon, la vivon, kiu timigas kaj allogas &#8212; kaj pri kiu mi ne
<em>povas</em> rezigni. Ne libere!</p>

<p>WANGEL<br>
Guste tial vi bezonas, ke via edzo &#8212; kaj anka&#365; via kuracisto &#8212;
prenas potencon sur vi &#8212; kaj agas en via nomo.</p>

<p>ELLIDA<br>
Jes, Wangel, mi bone komprenas. Ho, ne miskredu, ke foje estas
momentoj, kiam &#349;ajnas al mi, ke estus paco kaj savo ka&#365;ri intime
&#265;e vi &#8212; kaj provi spiti &#265;iujn allogajn kaj timigajn fortojn. Sed
e&#265; tion mi ne kapablas. Ne, ne, &#8212; mi ne kapablas!</p>

<p>WANGEL<br>
Venu, Ellida, &#8212; ni iomete promenadu kune.</p>

<p>ELLIDA<br>
Mi volus. Sed mi ne kura&#285;as. &#264;ar li ja diris, ke mi atendu lin &#265;i
tie.</p>

<p>WANGEL<br>
Venu. Vi ankora&#365; havas bonan tempon.</p>

<p>ELLIDA<br>
Jes, &#265;u vi opinias?</p>

<p>WANGEL<br>
Sufi&#265;an tempon, mi diras.</p>

<p>ELLIDA<br>
Do ni iomete promenadu.</p>

<p class="staging">(Ili eliras anta&#365;e dekstre. Sammomente venas <b>Arnholm</b> kaj <b>Bolette</b>
anta&#365;en apud la supra bordo de la lageto.)</p>

<p>BOLETTE<br>
<span class="staging">(rimarkas la forirantojn)</span> Jen vidu &#8212;!</p>

<p>ARNHOLM<br>
<span class="staging">(malla&#365;te)</span> T&#349;, &#8212; lasu ilin foriri.</p>

<p>BOLETTE<br>
&#264;u vi komprenas, kio estas inter ili la lastajn tagojn?</p>

<p>ARNHOLM<br>
&#264;u vi ion rimarkis?</p>

<p>BOLETTE<br>
&#264;u mi rimarkis!</p>

<p>ARNHOLM<br>
Ion aparte?</p>

<p>BOLETTE<br>
Ho jes. Plurajn okaza&#309;ojn. &#264;u vi ne?</p>

<p>ARNHOLM<br>
Ho, mi ne &#285;uste scias &#8212;</p>

<p>BOLETTE<br>
Jes, certe vi faris. Sed vi ne volas priparoli.</p>

<p>ARNHOLM<br>
Mi opinias, ke estus bone por via duonpatrino fari tiun voja&#285;eton.</p>

<p>BOLETTE<br>
&#264;u?</p>

<p>ARNHOLM<br>
Jes, &#265;u ne estus bone por &#265;iuj, ke &#349;i povu foje elveni?</p>

<p>BOLETTE<br>
Se morga&#365; &#349;i translo&#285;i&#285;os al Skjoldvik, &#349;i certe neniam revenos
al ni.</p>

<p>ARNHOLM<br>
Sed, kara Bolette, kial vi do tiel pensas?</p>

<p>BOLETTE<br>
Jes, tion mi firme opinias. Atentu nur! Vi vidos, &#8212; &#349;i neniam
revenos. Almena&#365; ne dum mi kaj Hilde estas en la domo.</p>

<p>HILDE<br>
Anka&#365; Hilde?</p>

<p>BOLETTE<br>
Nu, kun Hilde eblus. &#264;ar &#349;i ja ankora&#365; estas nur infano. Kaj funde
&#349;i adoras &#349;in, mi opinias. Sed pri mi estas alie, vidu.
Duonpatrino, kiu ne estas multe pli a&#285;a ol oni mem &#8212;</p>

<p>ARNHOLM<br>
Kara Bolette, &#8212; por vi eble da&#365;rus nur mallonga tempo &#285;is vi
elvenus.</p>

<p>BOLETTE<br>
<span class="staging">(vigle)</span> &#264;u vere! Vi do parolis kun patro?</p>

<p>ARNHOLM<br>
Anka&#365; tio, jes.</p>

<p>BOLETTE<br>
Nu, &#8212; kaj kion li diris!</p>

<p>ARNHOLM<br>
Hm, &#8212; via patro estas ja forte okupata per aliaj pensoj &#265;i tiujn
tagojn &#8212;</p>

<p>BOLETTE<br>
Jes, jes, la samon mi ja anta&#365;e diris.</p>

<p>ARNHOLM<br>
Sed tiom mi eltiris el li, ke vi ne devas atendi iun helpon de li.</p>

<p>BOLETTE<br>
Neniun &#8212;!</p>

<p>ARNHOLM<br>
Li profunde klarigis al mi sian staton. Opiniis, ke tute ne eblus por
li.</p>

<p>BOLETTE<br>
<span class="staging">(ripro&#265;e)</span> Kaj vi tamen havis koron por stari tie min trompante.</p>

<p>ARNHOLM<br>
Vere mi ne faris, kara Bolette. Dependas tute de vi mem &#8212; &#265;u vi
deziras elveni a&#365; ne.</p>

<p>BOLETTE<br>
Kio dependas de mi mem, vi aludas?</p>

<p>ARNHOLM<br>
Ke vi elvenos en la mondon? Lernos kion vi pleje &#349;atas. Partoprenos
en &#265;io, kion vi sopiras &#265;i-hejme. Vivos la vivon sub pli helaj
kondi&#265;oj, Bolette. Kion vi al tio diras?</p>

<p>BOLETTE<br>
<span class="staging">(kunfrapas la manojn)</span> Ho, granda Dio &#8212;! Sed ja tute neeblas, tio
&#265;i. &#264;ar patro nek volas, nek povas, do &#8212;. &#264;ar mi ja ne havas iun
alian en la tuta mondo al kiu min turni.</p>

<p>ARNHOLM<br>
&#264;u vi ne povus decidigi vin akcepti asiston de via malju &#8212; de via
anta&#365;a instruisto?</p>

<p>BOLETTE<br>
De vi, Arnholm! &#264;u vi volus &#8212;?</p>

<p>ARNHOLM<br>
Helpi vin? Jes, kore volonte. Kaj per konsilo kaj per ago. Fidu tion.
&#8212; &#264;u vi aprobas? &#264; u? &#264;u vi akceptas?</p>

<p>BOLETTE<br>
&#264;u mi akceptas! Povi eliri, &#8212; vidi la mondon, &#8212; lerni ion
profunde! &#264;ion kio staris anta&#365; mi kiel la granda, feli&#265;iga
neebleco &#8212;!</p>

<p>ARNHOLM<br>
Jes, tio povos nun fari&#285;i reala&#309;o por vi. Se vi mem volas.</p>

<p>BOLETTE<br>
Kaj al tiu nedirebla feli&#265;o vi volas helpi min! Ho ne, &#8212; sed diru
&#265;u <em>povas</em> mi akcepti tian oferton de fremda homo?</p>

<p>ARNHOLM<br>
De mi vi povas akcepti, Bolette. De mi vi povas akcepti kion ajn.</p>

<p>BOLETTE<br>
<span class="staging">(kaptas liajn manojn)</span> Jes, preska&#365; &#349;ajnas al mi, ke mi povas! Mi
ne scias kiel estas; sed &#8212; <span class="staging">(ekkrias)</span> Ho, mi povus kaj ridi kaj
plori pro &#285;ojo! Pro feli&#265;o! Ho, &#8212; &#265;u povos mi tamen vere vivi. Mi
komencis timi, ke la vivo preterirus min.</p>

<p>ARNHOLM<br>
Pro tio vi ne bezonas timi, kara Bolette. Sed nun vi devas diri al mi
tute sincere &#8212; &#265;u estas io &#8212; io, kio ligas vin &#265;i tie?</p>

<p>BOLETTE<br>
Ligas min? Ne, nenio.</p>

<p>ARNHOLM<br>
Nenio ajn?</p>

<p>BOLETTE<br>
Ne, tute ne. Tio signifas, &#8212; patro ja iamaniere ligas min. Kaj
anka&#365; Hilde. Sed &#8212;</p>

<p>ARNHOLM<br>
Nu, &#8212; vian patron vi ja foje devas forlasi. Kaj Hilde iam ja anka&#365;
iros sian propran vojon tra la vivo. Tio estas ja nur demando de
tempo. Nenio alia. Sed alie do estas nenio, kio ligas vin, Bolette?
Neniu rilato?</p>

<p>BOLETTE<br>
Ne, tute ne. Pro tio mi povus ja forvoja&#285;i kien ajn.</p>

<p>ARNHOLM<br>
Jes, &#265;ar tiel estas, kara Bolette, &#8212; vi povos forvoja&#285;i kun mi.</p>

<p>BOLETTE<br>
<span class="staging">(manfrapas)</span> Ho Dio en la &#265;ielo, &#8212; kia feli&#265;o por pripensi!</p>

<p>ARNHOLM<br>
&#264;ar mi esperas, ke vi plene fidas min?</p>

<p>BOLETTE<br>
Jes, efektive!</p>

<p>ARNHOLM<br>
Kaj vi kura&#285;as senrezerve konfidi vin mem kaj vian estontecon en
miajn manojn, Bolette? &#264;u ne? Vi kura&#285;as?</p>

<p>BOLETTE<br>
Ho jes, certe! Kial ne? &#264;u eblas alie pensi! Vi, kiu estis mia
maljuna instruisto &#8212; mia instruisto en pasintaj tagoj, mi pensas.</p>

<p>ARNHOLM<br>
Ne nur tial. Al tiu flanko de la afero mi ne atentas. Sed &#8212;. Nu, &#8212;
vi do estas libera, Bolette. Neniu rilato ligas vin. Kaj mi nun
demandas vin &#8212; se vi volus &#8212; volus ligi vin al mi &#8212; por la vivo?</p>

<p>BOLETTE<br>
<span class="staging">(retiras sin pro timo)</span> Ho, &#8212; kion vi diras!</p>

<p>ARNHOLM<br>
Por la vivo, Bolette. &#264;u vi volas fari&#285;i mia edzino.</p>

<p>BOLETTE<br>
<span class="staging">(duone al si mem)</span> Ne, ne, ne! Ne eblas! Tute ne eblas!</p>

<p>ARNHOLM<br>
&#264;u tute ne eblus por vi, ke &#8212;?</p>

<p>BOLETTE<br>
Sed vi vere tute ne povas intenci kion vi diras, sinjoro Arnholm!
<span class="staging">(rigardas lin)</span> A&#365; &#8212;. Tamen &#8212;. &#264;u estis tiel vi intencis &#8212; kiam
vi proponis fari tiom por mi?</p>

<p>ARNHOLM<br>
A&#365;skultu min iomete, Bolette. Aspekte mi surprizis vin forte.</p>

<p>BOLETTE<br>
Ho, kiel tia&#309;o &#8212; de vi, &#8212; kiel &#285;i ne povus &#8212; surprizi min!</p>

<p>ARNHOLM<br>
Vi pravas. Vi ja ne sciis &#8212; ne povis scii, ke mi faris tiun &#265;i
voja&#285;on pro vi.</p>

<p>BOLETTE<br>
Vi venis &#265;i tien pro &#8212; pro mi!</p>

<p>ARNHOLM<br>
Jes, mi faris, Bolette. &#264;i-printempe mi ricevis leteron de via
patro. Kaj en &#285;i estas dira&#309;o, kiu igis min kredi &#8212; hm &#8212;, ke vi
da&#365;re havis vian anta&#365;an instruiston en &#8212; en iom pli ol amika
memoro.</p>

<p>BOLETTE<br>
Kiel patro povis skribi tia&#309;on!</p>

<p>ARNHOLM<br>
Ne estis tiel, kiel li intencis. Sed mi kapti&#285;is en la imago, ke &#265;i
tie sopiradis juna knabino, ke mi revenu. &#8212; Ne, vi ne interrompu
min, kara Bolette! Kaj, &#8212; vi ja komprenas, &#8212; ke kiam oni, kiel mi,
ne plu staras en la veraj jaroj de juneco, tiam tia kredo &#8212; a&#365;
imago &#8212; faras ege fortan impreson. Kreskis en mi viva &#8212; dankema
inklino al vi. &#348;ajnis al mi, ke mi devis voja&#285;i al vi. Revidi vin.
Diri al vi, ke mi havas la samajn sentojn, kiujn mi imagis, ke vi
portis por mi.</p>

<p>BOLETTE<br>
Sed &#265;ar vi nun scias, ke tiel ne estis! Ke estis miskompreno!</p>

<p>ARNHOLM<br>
Ne alii&#285;as, Bolette. Via bildo, &#8212; tia, kian mi &#285;in portas en mi,
&#8212; restos &#265;iam kolorigita kaj stampita de la animstato, en kiun la
miskompreno metis min. Eble vi ne komprenas. Sed tiel estas.</p>

<p>BOLETTE<br>
Neniam mi imagis, ke tia&#309;o okazu.</p>

<p>ARNHOLM<br>
Sed &#265;ar nun montri&#285;as, ke okazas? Kion vi nun diras, Bolette? &#264;u
vi povis decidigi vin, &#8212; nu, fari&#285;i mia edzino?</p>

<p>BOLETTE<br>
Ho, aspektas al mi tute neeble, sinjoro Arnholm. Vi, kiu estis mia
instruisto! Mi ne povas imagi alian rilaton al vi.</p>

<p>ARNHOLM<br>
Nu ja, &#8212; &#265;ar &#349;ajnas al vi tute neeble, ke vi povus &#8212;. Do la
rilato restos ne&#349;an&#285;ita, kara Bolette.</p>

<p>BOLETTE<br>
Kiel, vi pensas?</p>

<p>ARNHOLM<br>
Kompreneble mi tamen restas &#265;e mia propono. Mi prizorgos, ke vi
elvenos por vidi la mondon. Por lerni ion kion vi &#349;atas. Vivi en
sekuraj, sendependaj kondi&#265;oj. Vian postan estontecon mi anka&#365;
sekurigos, Bolette. &#264;ar en mi vi &#265;iam havos bonan, fidelan,
fidindan amikon. Pri tio estu certa!</p>

<p>BOLETTE<br>
Ho Dio, &#8212; sinjoro Arnholm, &#8212; &#265;io fari&#285;is ja nun tute neebla.</p>

<p>ARNHOLM<br>
&#264;u anka&#365; tio neeblas?</p>

<p>BOLETTE<br>
Jes, vi ja povas imagi! Post tio kion vi diris, &#8212; kaj post la
respondo, kiun mi donis al vi &#8212;. Ho, vi ja mem povas kompreni, ke
nun neeblas por mi akcepti tiom multe de vi! Nenion en la mondo povos
mi akcepti de vi. Neniam post tio &#265;i!</p>

<p>ARNHOLM<br>
Vi do preferas sidi &#265;i-hejme lasante la vivon preterpasi vin?</p>

<p>BOLETTE<br>
Ho, dolorigas pripensi!</p>

<p>ARNHOLM<br>
&#264;u vi rezignu vidi ion el la mondo ekstere? Rezignu pri &#265;io, kion
la&#365; vi mem vi postsopiradas? Scii ke ekzistas ege multo, &#8212; kaj
tamen neniam konati&#285;i kun &#285;i? Pripensu, Bolette.</p>

<p>BOLETTE<br>
Jes, jes, &#8212; vi vere pravas, sinjoro Arnholm.</p>

<p>ARNHOLM<br>
Kaj jen, &#8212; kiam via patro ne plu vivas, &#8212; tiam eble stari senhelpa
kaj sola en la mondo. A&#365; eble devante vin doni al alia viro, &#8212; kiun
vi &#8212; eble &#8212; anka&#365; ne amas.</p>

<p>BOLETTE<br>
Ho jes, &#8212; mi ja komprenas la veron &#8212; en tio kion vi diras. Sed
tamen &#8212;! A&#365; eble tamen &#8212;?</p>

<p>ARNHOLM<br>
<span class="staging">(rapide)</span> Nu!</p>

<p>BOLETTE<br>
<span class="staging">(rigardas lin dubeme)</span> &#264;u eble tamen ne estus neeble &#8212;.</p>

<p>ARNHOLM<br>
Kio, Bolette!</p>

<p>BOLETTE<br>
Ke eblus, &#8212; akcepti &#8212; tion, &#8212; kion vi proponis.</p>

<p>ARNHOLM<br>
&#264;u vi pensas, ke vi tamen povus la&#365;vole &#8212;? Ke vi tamen povus
permesi al mi la &#285;ojon helpi vin kiel fidela amiko?</p>

<p>BOLETTE<br>
Ne, ne, ne! Neniam tio! &#264;ar <em>tio</em> estus tute neebla. &#8212; Ne, sinjoro
Arnholm, &#8212; do prefere prenu min.</p>

<p>ARNHOLM<br>
Bolette! Vi tamen volas!</p>

<p>BOLETTE<br>
Jes, &#8212; mi opinias &#8212; ke mi volas.</p>

<p>ARNHOLM<br>
Vi do tamen volas fari&#285;i mia edzino!</p>

<p>BOLETTE<br>
Jes. Se vi da&#365;re opinias, ke &#8212; ke vi devas preni min.</p>

<p>ARNHOLM<br>
Se mi opinias &#8212;! <span class="staging">(kaptas &#349;iajn manojn)</span> Ho, dankon, &#8212; dankon,
Bolette! Kion vi alie diris, &#8212; via anta&#365;a dubemo, &#8212; tio ne timigas
min. Se mi ankora&#365; ne gajnis vian tutan koron, mi tamen scios gajni
&#285;in. Ho, Bolette, mi portos vin sur la manoj!</p>

<p>BOLETTE<br>
Kaj mi povos vidi la mondon. Povos vivi la vivon. Jen kion vi
promesis al mi.</p>

<p>ARNHOLM<br>
Jen al kio mi restas.</p>

<p>BOLETTE<br>
Kaj mi povos lerni &#265;ion, kion mi &#349;atas.</p>

<p>ARNHOLM<br>
Mi mem estu via instruisto. Kiel anta&#365;e, Bolette. Memoru la lastan
jaron en la lernejo &#8212;.</p>

<p>BOLETTE<br>
<span class="staging">(silente kaj profunde en si mem)</span> Imagu, &#8212; scii sin libera &#8212; veni
en la fremdan mondon. Kaj ne bezoni timi pro la estonteco. Ne
anta&#365;timi pro la stulta enspezo &#8212;.</p>

<p>ARNHOLM<br>
Ne, pri tio vi neniam bezonos disipi pensojn. Kaj &#8212; &#265;u ne, kara
Bolette, &#8212; <em>tio</em> estas ege bona stato? &#264;u?</p>

<p>BOLETTE<br>
Jes. Efektive estas. &#284;uste kaj vere.</p>

<p>ARNHOLM<br>
<span class="staging">(metas la brakojn &#265;irka&#365; &#349;ian talion)</span> Ho, vi vidos, kiel hejmece
kaj agrable ni &#265;ion aran&#285;u kune! Kaj kiel bone kaj sekure kaj
intime ni du kunvivu, Bolette!</p>

<p>BOLETTE<br>
Jes, anka&#365; mi komencas &#8212;. Funde mi opinias &#8212; ke tio &#265;i eblos.
<span class="staging">(rigardas dekstren kaj liberigas sin)</span> Ah! Nepre nenion diru!</p>

<p>ARNHOLM<br>
Kio estas, kara?</p>

<p>BOLETTE<br>
Ho, estas la kompatinda &#8212;. <span class="staging">(montras eksteren)</span> Vidu tie.</p>

<p>ARNHOLM<br>
Via patro &#8212;?</p>

<p>BOLETTE<br>
Ne, la juna skulptisto. Li promenadas tie kun Hilde.</p>

<p>ARNHOLM<br>
Nu, Lyngstrand. Kio estas al li?</p>

<p>BOLETTE<br>
Ho, vi ja scias, kiel malforta kaj malsana li estas.</p>

<p>ARNHOLM<br>
Jes, se ne estas nura imaga&#309;o.</p>

<p>BOLETTE<br>
Ho ne, estas ja vero. Li certe ne longe eltenos. Sed tio estas eble
la pli bona por li.</p>

<p>ARNHOLM<br>
Kara, kiel <em>tio</em> estus la pli bona?</p>

<p>BOLETTE<br>
Jes, &#265;ar &#8212; certe nenio fari&#285;os el lia arto. &#8212; Ni foriru anta&#365; ol
ili venos.</p>

<p>ARNHOLM<br>
Kore bonvole, mia kara Bolette.</p>

<p class="staging">(<b>Hilde</b> kaj <b>Lyngstrand</b> venas de apud la lago.)</p>

<p>HILDE<br>
Hej, &#8212; hej! &#264;u la gesinjoroj ne volas atendi nin?</p>

<p>ARNHOLM<br>
Bolette kaj mi prefere iros iom anta&#365;e.</p>

<p class="staging">(Li kaj <b>Bolette</b> eliras maldekstre.)</p>

<p>LYNGSTRAND<br>
<span class="staging">(ridas silente)</span> Estas tre amuze &#265;i tie nuntempe. &#264;iuj iras ja
duope. &#264;iam duope.</p>

<p>HILDE<br>
<span class="staging">(postrigardas ilin)</span> Mi &#309;urus, ke li petadas &#349;ian manon.</p>

<p>LYNGSTRAND<br>
&#264;u? &#264;u vi ion tian rimarkis?</p>

<p>HILDE<br>
Ho jes. Ne estas malfacile, &#8212; kiam oni uzas siajn okulojn.</p>

<p>LYNGSTRAND<br>
Sed fra&#365;lino Bolette ne akceptas lin. Mi certas.</p>

<p>HILDE<br>
Ne. &#264;ar &#349;i trovas, ke li aspektas tre maljuna. Kaj &#349;i anka&#365;
kredas, ke li balda&#365; fari&#285;os kalva.</p>

<p>LYNGSTRAND<br>
Nu, ne estas sole pro <em>tio</em>. &#348;i tamen ne volus akcepti lin.</p>

<p>HILDE<br>
Kiel vi povas tion scii?</p>

<p>LYNGSTRAND<br>
Jes, &#265;ar estas aliulo, al kiu &#349;i promesis pensi.</p>

<p>HILDE<br>
Nur pensi?</p>

<p>LYNGSTRAND<br>
Dum li estas for, jes.</p>

<p>HILDE<br>
Ho, do eble estas vi mem, pri kiu &#349;i pensadu!</p>

<p>LYNGSTRAND<br>
Povus esti.</p>

<p>HILDE<br>
&#264;u &#349;i promesis al vi?</p>

<p>LYNGSTRAND<br>
Jes, imagu, &#8212; &#349;i promesis! Sed vi ne devas diri al &#349;i, ke vi
scias.</p>

<p>HILDE<br>
Ho, Dio gardu mian bu&#349;on. Mi estos muta kiel la tombo.</p>

<p>LYNGSTRAND<br>
Mi trovas, ke estas vere afable de &#349;i.</p>

<p>HILDE<br>
Kaj kiam vi revenos hejmen, &#8212; &#265;u vi volas fian&#265;inigi &#349;in? Kaj
poste vin edzigi al &#349;i?</p>

<p>LYNGSTRAND<br>
Ne, tio ne bone konvenus. &#264;ar mi ja ne kura&#285;as pensi pri tia&#309;o la
unuajn jarojn. Kaj kiam mi fine estos sukcesinta, &#349;i estos ja tro
maljuna por mi, mi pensas.</p>

<p>HILDE<br>
Sed vi tamen volas, ke &#349;i restadas &#265;i tie pensante pri vi?</p>

<p>LYNGSTRAND<br>
Jes, &#265;ar multe utilas al mi. Por mi kiel artisto, vi komprenas. Kaj
&#349;i povas ja facile tion fari, &#349;i, kiu mem ne havas veran
vivotaskon. &#8212; Sed &#285;entila de &#349;i tio ja tamen estas.</p>

<p>HILDE<br>
&#264;u vi opinias, ke vi laboros pli rapide pri la arta&#309;o, kiam vi
scias, ke Bolette sidas &#265;i tie pensante pri vi?</p>

<p>LYNGSTRAND<br>
Jes, tion mi imagas. Scii, ke ie en la mondo juna, bela kaj silenta
virino, kiu revadas pri mi &#8212;. Mi pensas, ke devas esti io &#8212; io &#8212;.
Jes, mi ne vere scias kiel nomi &#285;in.</p>

<p>HILDE<br>
Vi eble pensas &#8212; ekscita?</p>

<p>LYNGSTRAND<br>
Ekscita? Ho jes. Ekscita estas la vorto, kiun mi ser&#265;is. A&#365; io tia.
<span class="staging">(rigardas &#349;in dum momento)</span> Vi, vi estas inteligenta, fra&#365;lino
Hilde. Vere tre inteligenta vi estas. Kiam mi revenos hejmen, vi
havos proksimume la saman a&#285;on kiel via fratino nun. Eble vi tiam
anka&#365; aspektos kiel via fratino nun aspektas. Kaj eble vi tiam havos
la saman animon, kian &#349;i nun havas. Ke vi tiam estos fari&#285;inta
kvaza&#365; &#349;i kaj vi mem &#8212; en unu staturo por tiel paroli.</p>

<p>HILDE<br>
&#264;u vi tion dezirus?</p>

<p>LYNGSTRAND<br>
Mi ne certe scias. Jes, mi kredas. Sed nun &#8212; dum tiu &#265;i somero &#8212;
mi preferas, ke vi nur similu al vi mem. &#284;uste tia kia vi estas.</p>

<p>HILDE<br>
Vi &#349;atas min pli bone tia, &#265;u?</p>

<p>LYNGSTRAND<br>
Jes, mi tre &#349;atas vin tia.</p>

<p>HILDE<br>
Hm, &#8212; diru, vi kiu estas artisto, &#8212; &#265;u vi &#349;atas, ke mi &#265;iam iras
hele somervestita?</p>

<p>LYNGSTRAND<br>
Jes, tion mi vere &#349;atas.</p>

<p>HILDE<br>
&#264;u vi trovas, ke la helaj koloroj konvenas al mi?</p>

<p>LYNGSTRAND<br>
Jes, vere delikate la helo konvenas al vi, la&#365; mia gusto.</p>

<p>HILDE<br>
Sed diru, &#8212; vi, kiu estas artisto, &#8212; kiel la&#365; vi mi aperus en
nigra koloro?</p>

<p>LYNGSTRAND<br>
En nigra, fra&#365;lino Hilde?</p>

<p>HILDE<br>
Jes, tute en nigra. &#264;u vi trovas, ke mi aperus bela en &#285;i?</p>

<p>LYNGSTRAND<br>
Nigra ja ne estas por la somertempo. Cetere vi aperus bela anka&#365; en
nigra. &#284;uste vi kun via aspekto.</p>

<p>HILDE<br>
<span class="staging">(rigardas anta&#365;en)</span> En nigra &#285;is la kolo. &#8212; Nigra punta kolumo. &#8212;
Nigraj gantoj. &#8212; Kaj longa nigra &#349;alo malanta&#365;en.</p>

<p>LYNGSTRAND<br>
Se vi tiel vestus vin, fra&#365;lino Hilde, mi dezirus esti pentristo &#8212;
kaj mi pentrus junan, delikatan funebrantan vidvinon.</p>

<p>HILDE<br>
A&#365; junan, funebrantan fian&#265;inon.</p>

<p>LYNGSTRAND<br>
Jes, por tio vi konvenus pli bone. Sed vi do ne dezirus vesti vin
tiel?</p>

<p>HILDE<br>
Mi ne scias. Sed &#349;ajnas al mi ekscite.</p>

<p>LYNGSTRAND<br>
Ekscite?</p>

<p>HILDE<br>
Ekscite pripensi, jes. <span class="staging">(subite montras maldekstren)</span> Ho, vidu <em>jen</em>!</p>

<p>LYNGSTRAND<br>
<span class="staging">(rigardas tien)</span> La granda angla vapor&#349;ipo! Kaj tute &#265;e la kajo!</p>

<p class="staging">(<b>Wangel</b> kaj <b>Ellida</b> venas anta&#365;en apud la lageto.)</p>

<p>WANGEL<br>
Ne, mi certigas al vi, kara Ellida, &#8212; vi miskomprenas!
<span class="staging">(vidas la aliajn)</span> Nu, vi du estas &#265;i tie? &#264;u ne, sinjoro
Lyngstrand, &#8212; &#285;i ankora&#365; ne estas en vido?</p>

<p>LYNGSTRAND<br>
La granda anglo?</p>

<p>WANGEL<br>
Jes!</p>

<p>LYNGSTRAND<br>
<span class="staging">(montras)</span> Jen &#285;i ku&#349;as, sinjoro doktoro.</p>

<p>ELLIDA<br>
Ah &#8212;! Mi ja sciis.</p>

<p>WANGEL<br>
Jam venis!</p>

<p>LYNGSTRAND<br>
Kvaza&#365; &#349;telisto en la nokto, oni povus diri. Tute silente, senbrue.</p>

<p>WANGEL<br>
Vi devas akompani Hilde al la kajo. Rapidi&#285;u! &#348;i certe volas
a&#365;skulti la muzikon.</p>

<p>LYNGSTRAND<br>
Jes, ni &#309;us estis irontaj, sinjoro doktoro.</p>

<p>WANGEL<br>
Ni aliaj eble sekvos poste. Post iom ni venos.</p>

<p>HILDE<br>
<span class="staging">(flustras al <b>Lyngstrand</b>)</span> Anka&#365; tiuj du iras duope.</p>

<p class="staging">(&#348;i kaj <b>Lyngstrand</b> iras tra la &#285;ardeno maldekstren. La kornmuziko
a&#365;di&#285;as fore &#265;e la fjordo dum tio kio sekvas.)</p>

<p>ELLIDA<br>
Jam venis! Li estas &#265;i tie! Jes, jes, &#8212; mi sentas.</p>

<p>WANGEL<br>
Prefere eniru, Ellida. Lasu min paroli kun li sola.</p>

<p>ELLIDA<br>
Ho, &#8212; ne eblas! Ne eblas, mi diras! <span class="staging">(ekkrias)</span> Ah, &#8212; &#265;u vi vidas
lin, Wangel!</p>

<p class="staging">(<b>La fremdulo</b> venas de maldekstre kaj haltas sur la vojeto ekster la
barilo.)</p>

<p>LA FREMDULO<br>
<span class="staging">(salutas)</span> Bonan vesperon. Jen mi denove estas, Ellida.</p>

<p>ELLIDA<br>
Jes, jes, jes, &#8212; la horo venis.</p>

<p>LA FREMDULO<br>
Vi estas preta por forvoja&#285;i, &#265;u? A&#365; &#265;u ne?</p>

<p>WANGEL<br>
Vi ja mem vidas, ke &#349;i ne estas.</p>

<p>LA FREMDULO<br>
Mi ne demandas pri voja&#285;vestoj a&#365; aliaj tia&#309;oj. E&#265; ne plenaj
valizoj. &#264;io kion &#349;i bezonos por la voja&#285;o, mi havas sur&#349;ipe.
Anka&#365; por kabino mi zorgis. <span class="staging">(al <b>Ellida</b>)</span> Mi do demandas
vin, &#265;u vi estas preta min akompani, &#8212; en libereco min akompani?</p>

<p>ELLIDA<br>
<span class="staging">(petante)</span> Ho, ne demandu min! Ne tentu min tiel!</p>

<p class="staging">(&#348;ipfajfilo a&#365;di&#285;as en la foro.)</p>

<p>LA FREMDULO<br>
Nun fajfas la unuan fojon sur&#349;ipe. Vi nun devas diri jes a&#365; ne.</p>

<p>ELLIDA<br>
<span class="staging">(tordas la manojn)</span> Decido! Decido por la tuta vivo! Neniam plu
re&#349;an&#285;i!</p>

<p>LA FREMDULO<br>
Neniam! Post duona horo estos tro malfrue.</p>

<p>ELLIDA<br>
<span class="staging">(rigardas lin eviteme kaj esplore)</span> Kial vi tiel necedige tiras min
al vi?</p>

<p>LA FREMDULO<br>
&#264;u ne vi, kiel mi, sentas ke ni du apartenas unu al la alia?</p>

<p>ELLIDA<br>
Pro tiu promeso, &#265;u?</p>

<p>LA FREMDULO<br>
La promeso neniun ligas. Nek viron, nek virinon. La kialo &#265;ar mi
tiel necedige tenas vin al mi, estas ke mi nenion alian <em>povas</em>.</p>

<p>ELLIDA<br>
<span class="staging">(malrapide kaj treme)</span> Kial vi ne venis pli frue?</p>

<p>WANGEL<br>
Ellida!</p>

<p>ELLIDA<br>
<span class="staging">(ekkrias)</span> Ho, &#8212; tio kio tiras kaj tentas kaj logas &#8212; enen en la
nekonateco! La potenco de la tuta maro koncentrita en tio sola!</p>

<p class="staging">(<b>La fremdulo</b> transgrimpas la barelon.)</p>

<p>ELLIDA<br>
<span class="staging">(ka&#349;as sin malanta&#365; <b>Wangel</b>)</span> Kio estas? Kion vi volas?</p>

<p>LA FREMDULO<br>
Mi vidas &#8212; kaj mi a&#365;das, Ellida, &#8212; ke fine vi tamen <em>min</em> elektas.</p>

<p>WANGEL<br>
<span class="staging">(pa&#349;as kontra&#365; lin)</span> Mia edzino ne havas elekton. Mi rajtas elekti
por &#349;i kaj havas &#349;in en mia zorgado. Zorgado, jes! Se vi ne retiros
vin de &#265;i tie, &#8212; el la lando, &#8212; kaj neniam revenos, &#8212; &#265;u vi tiam
scias al kio vi riskigos vin?</p>

<p>ELLIDA<br>
Ne, ne, Wangel! Ne tion!</p>

<p>LA FREMDULO<br>
Kion vi volas fari al mi?</p>

<p>WANGEL<br>
Mi volas enkarcerigi vin &#8212; kiel krimulon! Tuj! Jam anta&#365; ol vi
sur&#349;ipi&#285;os! &#264;ar mi scias pri la murdo en Skjoldvik.</p>

<p>ELLIDA<br>
Ho, Wangel, &#8212; kiel povas vi &#8212;!</p>

<p>LA FREMDULO<br>
Al tio mi estas preta. Kaj tial &#8212; <span class="staging">(tiras revolveron el la
brustpo&#349;o)</span> &#8212; tial mi anka&#365; provizis min per tiu &#265;i.</p>

<p>ELLIDA<br>
<span class="staging">(&#309;etas sin anta&#365; <b>Wangel</b>)</span> Ne, ne, &#8212; ne mortigu lin! Prefere min!</p>

<p>LA FREMDULO<br>
Nek vin, nek lin. Estu trankvila. Tiu &#265;i estas por propra uzo. &#264;ar
mi volas vivi kaj morti kiel libera homo.</p>

<p>ELLIDA<br>
<span class="staging">(en kreskanta ekscito)</span> Wangel! Lasu min diri al vi, &#8212; diri, kaj li
a&#365;skultu! Vi ja povas reteni min &#265;i tie! Por tio vi havas potencon
kaj rimedojn! Kaj vi anka&#365; faros! Sed mian animon, &#8212; &#265;iujn miajn
pensojn, &#8212; mian logantan sopiron kaj mian avidon, &#8212; <em>tiujn</em> vi ne
povas ligi! Ili volas aspiri kaj celi &#8212; elen en la nekonatecon, &#8212;
por kio mi estas kreita &#8212; kaj kiun vi fermis por mi!</p>

<p>WANGEL<br>
<span class="staging">(en silenta doloro)</span> Mi vidas, Ellida! Pa&#349;on post pa&#349;o vi glitas
for de mi. La postulo pri tio senfina kaj senlima &#8212; kaj pri la
neatingebla, &#8212; &#285;i fine pelos vian animon tute en la noktan nigron.</p>

<p>ELLIDA<br>
Ho jes, jes, &#8212; mi sentas &#8212; kvaza&#365; nigraj sensonaj flugiloj super
mi!</p>

<p>WANGEL<br>
Al tio &#285;i ne venu. Ne trovi&#285;as alia savo por vi. Almena&#365; mi neniun
alian vidas. Tial &#8212; tial mi lasas &#8212; la negocon nun tuj refari&#285;i.
&#8212; Nun vi povas elekti vian vojon &#8212; en plena &#8212; plena libereco.</p>

<p>ELLIDA<br>
<span class="staging">(momenton fiksrigardas lin kvaza&#365; muta)</span> &#264;u vero, &#8212; vero, &#8212; kion
vi diras! &#264;u tiel vi pensas &#8212; el via plej interna koro!</p>

<p>WANGEL<br>
Jes, &#8212; el mia plej interna, suferanta koro mi tion pensas.</p>

<p>ELLIDA<br>
Kaj &#265;u vi <em>povas</em>? &#264;u vi povas permesi ke tio <em>okazu</em>!</p>

<p>WANGEL<br>
Jes, mi povas. Mi povas &#8212; &#265;ar mi amas vin tiel arde.</p>

<p>ELLIDA<br>
<span class="staging">(malla&#365;te kaj treme)</span> Tiel proksime &#8212; tiel intime &#8212; mi do ligi&#285;is
al vi!</p>

<p>WANGEL<br>
Tion efikis la jaroj kaj nia kuna vivo.</p>

<p>ELLIDA<br>
<span class="staging">(kunfrapas la manojn)</span> Kaj mi, &#8212; kiu tion ne perceptis!</p>

<p>WANGEL<br>
Viaj pensoj sekvis aliajn vojojn. Sed nun do, &#8212; nun vi estas
komplete liberigita de mi kaj de la mia. Kaj de la miaj. Nun via
&#285;usta vivo povas &#8212; remeti&#285;i sur &#8212; sur sian &#285;ustan spuron. &#264;ar
nun vi povas libere elekti. Kaj sub propra respondeco, Ellida.</p>

<p>ELLIDA<br>
<span class="staging">(kaptas sian kapon per la manoj kaj rigardas anta&#365;en al <b>Wangel</b>)</span>
Libere kaj &#8212; sub respondeco! Anka&#365; sub respondeco? &#8212; Estas
transformo en tio &#265;i!</p>

<p class="staging">(La &#349;ipfajfilo denove a&#365;di&#285;as.)</p>

<p>LA FREMDULO<br>
&#264;u vi a&#365;das, Ellida! Nun fajfas la lastan fojon. Venu do!</p>

<p>ELLIDA<br>
<span class="staging">(turnas sin al li, rigardas lin fikse kaj diras per forta vo&#265;o:)</span>
Neniam mi sekvos vin post tio &#265;i!</p>

<p>LA FREMDULO<br>
Vi ne sekvos!</p>

<p>ELLIDA<br>
<span class="staging">(kro&#265;as sin al <b>Wangel</b>)</span> Ho, &#8212; neniam mi forlasos vin post tio
&#265;i!</p>

<p>WANGEL<br>
Ellida, &#8212; Ellida!</p>

<p>LA FREMDULO<br>
Do finite?</p>

<p>ELLIDA<br>
Jes! Finite por &#265;iam!</p>

<p>LA FREMDULO<br>
Mi klare vidas. Estas io, kio estas pli forta ol mia volo.</p>

<p>ELLIDA<br>
Via volo nenion plu potencas super mi. Por mi vi estas morta viro, &#8212;
kiu revenis el la maro. Kaj tien reiros. Sed mi ne plu timas vin. Kaj
vi min ne plu logas.</p>

<p>LA FREMDULO<br>
Adia&#365;, sinjorino. <span class="staging">(Li svingas sin trans la barilon.)</span> De nun vi ne
estas pli ol &#8212; trapasinta &#349;ippereo en mia vivo.</p>

<p class="staging">(Li eliras maldekstren.)</p>

<p>WANGEL<br>
<span class="staging">(rigardas &#349;in dum momento)</span> Ellida, &#8212; via animo estas kiel la maro.
&#284;i havas kaj fluson kaj malfluson. Kio ka&#365;zis la transformon?</p>

<p>ELLIDA<br>
Ho, &#265;u vi ne komprenas, ke la transformo venis, &#8212; ke la transformo
<em>devis</em> veni &#8212; kiam mi povis elekti en libereco.</p>

<p>WANGEL<br>
Kaj la nekonateco, &#8212; &#285;i ne logas vin pli?</p>

<p>ELLIDA<br>
Nek logas, nek timigas. Mi povis rigardi en &#285;in, &#8212; iri en &#285;in, &#8212;
se mi mem estus volinta. Nun mi povis elekti. Tial mi anka&#365; povis
rezigni.</p>

<p>WANGEL<br>
Mi komencas kompreni vin &#8212; iom post iom. Vi pensas kaj perceptas en
bildoj &#8212; kaj en videblaj apera&#309;oj. Via sopiro kaj aspiro al la
maro, la logo al li, &#8212; al tiu fremda viro, &#8212; estis esprimo de
veki&#285;anta kaj kreskanta postulo pri libereco en vi. Nenio alia.</p>

<p>ELLIDA<br>
Ho, mi ne scias, kion diri al tio. Sed vi estis bona kuracisto por
mi. Vi <em>trovis</em>, &#8212; kaj vi kura&#285;is <em>uzi</em> la &#285;ustan rimedon &#8212; la
<em>solan</em>, kiu povis helpi min.</p>

<p>WANGEL<br>
Jes, &#8212; en la ekstrema peno kaj dan&#285;ero ni kuracistoj kura&#285;as
multe. &#8212; Sed nun vi do revenos al mi, Ellida?</p>

<p>ELLIDA<br>
Jes, kara, fidela Wangel, &#8212; nun mi revenos al vi. Nun mi povas. &#264;ar
nun mi venos al vi en libereco, &#8212; libervole, kaj sub respondeco.</p>

<p>WANGEL<br>
<span class="staging">(rigardas &#349;in kore)</span> Ellida! Ellida! Ho, imagu, ke nun ni du povos
vivi tute unu por la alia &#8212;</p>

<p>ELLIDA<br>
&#8212; kaj kun kunaj memoroj. Viaj &#8212; kiel anka&#365; miaj.</p>

<p>WANGEL<br>
Jes, &#265;u ne, vi kara!</p>

<p>ELLIDA<br>
&#8212; kaj por niaj du infanoj, Wangel!</p>

<p>WANGEL<br>
<em>Niaj</em> vi nomas ilin!</p>

<p>ELLIDA<br>
Tiuj, kiujn mi ne posedas, sed kiujn mi scios gajni.</p>

<p>WANGEL<br>
Niaj &#8212;! <span class="staging">(kisas &#285;oje kaj rapide &#349;iajn manojn)</span> Ho, &#8212; senfinan
dankon pro tiu vorto!</p>

<p class="staging">(<b>Hilde</b>, <b>Ballested</b>, <b>Lyngstrand</b>, <b>Arnholm</b> kaj <b>Bolette</b> venas de
maldekstre en la &#285;ardenon.)</p>

<p class="staging">(Samtempe multaj el la <b>junuloj</b> de la urbo kaj <b>somergastoj</b> ekstere
sur la vojeto.)</p>

<p>HILDE<br>
<span class="staging">(duonla&#365;te al <b>Lyngstrand</b>)</span> Jen vidu &#8212; kiel novgefian&#265;i&#285;inte &#349;i
kaj patro aspektas!</p>

<p>BALLESTED<br>
<span class="staging">(kiu a&#365;dis &#349;ian eldiron)</span> Estas somera tempo, fra&#365;lineto.</p>

<p>ARNHOLM<br>
<span class="staging">(rigardas al <b>Wangel</b> kaj <b>Ellida</b>)</span> Nun la anglo forvoja&#285;as.</p>

<p>BOLETTE<br>
<span class="staging">(iras al la barilo)</span> De &#265;i tie oni povas plej bone vidi &#285;in.</p>

<p>LYNGSTRAND<br>
La lasta voja&#285;o &#265;i-jare.</p>

<p>BALLESTED<br>
Balda&#365; &#265;iuj markoloj estos fermitaj, kiel diras la poeto. Estas
mal&#285;ojige, sinjorino Wangel! Kaj nun ni ja anka&#365; perdos vin por
ioma tempo. Morga&#365; vi ja translo&#285;i&#285;os al Skjoldvik, mi a&#365;das.</p>

<p>WANGEL<br>
Ne, &#8212; ne okazos. &#264;ar &#265;i-nokte ni du redecidis.</p>

<p>ARNHOLM<br>
<span class="staging">(rigardas ilin alterne)</span> Ah, &#8212; vere!</p>

<p>BOLETTE<br>
<span class="staging">(venas anta&#365;en)</span> Patro, &#8212; &#265;u estas vero!</p>

<p>HILDE<br>
<span class="staging">(proksimi&#285;as al <b>Ellida</b>)</span> &#264;u vi tamen restos &#265;e ni!</p>

<p>ELLIDA<br>
Jes, kara Hilde, &#8212; se vi volas havi min.</p>

<p>HILDE<br>
<span class="staging">(luktante inter ploro kaj &#285;ojo)</span> Ho! &#8212; imagu &#8212; &#265;u mi volas &#8212;!</p>

<p>ARNHOLM<br>
<span class="staging">(al <b>Ellida</b>)</span> Sed tio &#265;i estas ja vera surprizo &#8212;!</p>

<p>ELLIDA<br>
<span class="staging">(ridetas serioze)</span> Nu, jen vidu, sinjoro Arnholm &#8212;. &#264;u vi memoras,
&#8212; ni parolis pri tio hiera&#365;? Kiam oni fari&#285;is surtera esta&#309;o, &#8212;
oni ne facile trovos la vojon reen &#8212; al la maro. Kaj anka&#365; ne al la
mara vivo.</p>

<p>BALLESTED<br>
Sed estas ja &#285;uste kiel pri mia mara virino!</p>

<p>ELLIDA<br>
Proksimume, jes.</p>

<p>BALLESTED<br>
Nur kun tiu diferenco ke <em>la marvirino &#8212; &#349;i mortos</em>. La homoj,
kontra&#365;e, &#8212; ili povas sin aklam-aklimatizi. Jes, jes, &#8212; mi
certigas al vi, sinjorino Wangel, &#8212; ili <em>povas</em> sin a-kli-matizi!</p>

<p>ELLIDA<br>
Jes, en libereco ili povas, sinjoro Ballested.</p>

<p>WANGEL<br>
Kaj sub respondeco, kara Ellida.</p>

<p>ELLIDA<br>
<span class="staging">(rapide, etendas al li la manon)</span> &#284;uste <em>tiel</em> estas.</p>

<p class="staging">(La granda vapor&#349;ipo glitas sensone elen de la fjordo. La muziko
a&#365;di&#285;as pli proksime sur la tero.)</p>

</div>







<pre>





End of the Project Gutenberg EBook of La Sinjorino el la Maro, by Henrik Ibsen

*** END OF THIS PROJECT GUTENBERG EBOOK LA SINJORINO EL LA MARO ***

***** This file should be named 19182-h.htm or 19182-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/9/1/8/19182/

Produced by William Walter Patterson and Andrew Sly

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>

