<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>Advokato Patelin</title>
<link rel="coverpage" href="images/cover.jpg"/>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div#titlepage, #cover-image, #cover-text {text-align: center; line-height: 2.0; margin-bottom: 4em;}
h1 {word-spacing:0.5ex; font-size: 1.5em;}
h2.akto {text-align: left; font-size: 1.7em; word-spacing:0.5ex; letter-spacing: .2em; margin-top: 4em; margin-bottom: 2em;}
h3 {text-align: left; font-size: 1.4em; margin-top: 2em;}
div.sceno {margin-left: 2em;}
div.sceno p {text-indent: -2em;}
div.sceno p.staging, div.sceno p.no-speaker {text-indent: 0;}
div.sceno p.participants {font-weight: bold; text-indent: 0;}
.speaker, .staging {font-size: 90%;}
#headtitle {font-size: 1.4em; margin-top: 4em; margin-bottom: 4em; text-align: center;}
hr.short {width: 20%;}
.large {font-size: 150%;}
.smcap {font-variant: small-caps;}
td.num {text-align: right;}
.footnotes, .note {border: dashed 1px; margin-top: 4em; padding-left: 1em;}
.footnote         {margin-left: 10%; margin-right: 10%;}
.footnote .label  {position: absolute; right: 84%; text-align: right;}
.fnanchor {vertical-align: super; font-size: .8em; font-weight: normal;}
.fino {text-align: center; font-size: 120%; letter-spacing: .1em;}
div.reklamo {margin-top: 4em;}
#tnotes {border: dashed 1px; padding-top: .5em; padding-bottom: .5em;
padding-left: 1em; padding-right: 1em; margin-left: 5%; margin-right: 5%;}
-->
</style>
</head>
<body>
<div>*** START OF THE PROJECT GUTENBERG EBOOK 52876 ***</div>

<div id="cover-image">
<a href="#cover-text"><img src="images/cover.jpg" width="429" height="650" alt="Bildo de kovrilo" /></a>
</div>

<div id="titlepage">
<p>BRUEYS kaj PALAPRAT</p>

<p class="large">Advokato Patelin</p>

<p>TRIAKTA PROZA KOMEDIO</p>

<p>(1706)</p>

<p>ESPERANTIGITA DE<br />

M.-J. EVROT<br />

Subdirektoro de la Liceo en Grenoble.</p>

<p>PARIS<br />
  LIBRAIRIE HACHETTE ET C<sup>ie</sup><br />
  79, BOULEVARD SAINT-GERMAIN, 79</p>

<p>1904</p>

<p>Tous droits r&#233;serv&#233;s.</p>
</div>
<!-- p.sennumera -->




<p id="personaro">PERSONARO</p>
<ul>
<li><b>Patelin</b>, advokato.</li>
<li><b>Sinjorino Patelin</b>, edzino de l&rsquo; advokato.</li>
<li><b>Henriette</b>, ilia filino.</li>
<li><b>Guillaume</b>, drapisto.</li>
<li><b>Val&#232;re</b>, filo de Guillaume, amanto de Henriette.</li>
<li><b>Colette</b>, servistino de Patelin, kaj fian&#265;ino de Agnelet.</li>
<li><b>Agnelet</b>, pa&#349;tisto de Guillaume, amanto de Colette.</li>
<li><b>Bartolin</b>, ju&#285;isto de l&rsquo; urbeto.</li>
<li><b>Kamparano.</b></li>
<li><b>Du policanoj.</b></li>
</ul>

<p>La agado havas lokon en urbeto apud Parizo.</p>

<p><i>Esperantigitaj nomoj de la persona&#309;oj.</i></p>

<p>Patelin, <i>Patelino</i>.&mdash;Henriette, <i>Henrinjo</i>.&mdash;Guillaume, <i>Vilhelmo</i>.&mdash;Val&#232;re,
<i>Valero</i>.&mdash;Colette, <i>Kolnjo</i>.&mdash;Agnelet, <i>&#348;afideto</i>.&mdash;Bartolin,
<i>Bartolino</i>.</p>
<!-- p.sennumera -->



<div id="headtitle">
<h1>ADVOKATO PATELIN</h1>

<p>TRIAKTA PROZA KOMEDIO</p>

<p>(1706)</p>
</div>



<h2 class="akto" id="act1">AKTO UNUA</h2>


<div class="sceno" id="a1s1">
<h3>SCENO UNUA</h3>

<p class="participants">PATELIN, <span class="staging">sola</span>.</p>

<p class="no-speaker">Tion mi decidis; hodia&#365;, kvankam tute sen mono, mi volas akiri
novan veston. Ha! pravega estas la proverbo: avareco egalvaloras
malri&#265;econ. Kiu do, vidante min tiel malbone vestitan, povus
pensi, ke mi estas advokato? &#264;u ne &#349;ajnas kvaza&#365; mi estus malri&#265;a
instruisto en tiu &#265;i urbeto? Anta&#365; dek kvin tagoj foririnte de
l&rsquo; vila&#285;o, kie mi lo&#285;is, kaj eklo&#285;inte tie &#265;i, mi esperis, ke
&#265;i tie mi faros pli bonajn aferojn; sed ili estas pli kaj pli
malprofitaj. Mia dekstra najbaro, mia baptano, estas la &#265;i-tiea
ju&#285;isto; tamen neniu komisias al mi e&#265; plej malgrandan proceson!
Maldekstre lo&#285;as ri&#265;a drapisto, kaj mi ne havas monon por a&#265;eti
malbelan veston! Ha! malfeli&#265;a, malfeli&#265;a Patelin! kiamaniere
vi kontentigos vian edzinon, kiu postulegas, ke vi edzinigu vian
filinon? ho ve! kiu volos edzi&#285;i je &#349;i, vidante tian &#265;ifonulon,
kia vi estas? Devigate vi uzos artifika&#309;on..... Jes, mi penu<!-- p.06 -->
lerte por akiri senpage bonan drapan veston en la butiko de
sinjoro Guillaume, nia najbaro. Se nur mi povus preni sur min la
&#349;ajnon de ri&#265;ulo, anstata&#365; malakcepti mian filinon, oni.....
<span class="staging">(ekvidas sian edzinon)</span> Jen estas mia edzino kun sia servistino; ili
interbabilas pri mia &#265;ifonvesteco; mi a&#365;skultu nevidate <span class="staging">(sin
ka&#349;as)</span>.</p></div>


<div class="sceno" id="a1s2">
<h3>SCENO II</h3>

<p class="participants">PATELIN, SINJORINO PATELIN, COLETTE.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Nu, Colette, mi ne volis paroli kun vi hejme,
timante ke mia senta&#365;gulo edzo suba&#365;skultos nin.</p>

<p><span class="speaker">PATELIN (al si).</span> Jen pri mi!</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Sciigu al mi, de kie mia filino ricevas monon
por sin vesti tiel orname.</p>

<p><span class="speaker">COLETTE.</span> Kredeble via edzo donas al &#349;i.....</p>

<p><span class="speaker">SINJORINO PATELIN (interrompas).</span> Mia edzo! li ne havas e&#265; monon
por vesti sin mem!</p>

<p><span class="speaker">PATELIN (al si).</span> Estas vere!</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Mi fordankos vin, kaj vi ne edzini&#285;os je
Agnelet, via fian&#265;o, se vi ne tuj konfesos al mi la plenan veron.</p>

<p><span class="speaker">COLETTE.</span> Nu, Sinjorino, devigate mi &#265;ion eldiros. Val&#232;re, la sola
filo de Sinjor&rsquo; Guillaume, la ri&#265;a drapisto, kiu lo&#285;as tie
proksime, amindumas fra&#365;linon Henriette, kaj de tempo al tempo faras
donacojn al &#349;i.</p>

<p><span class="speaker">PATELIN (al si).</span> Mia filino &#265;erpas el la butiko, kien mi mem
intencas iri.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> De kie Valero ricevas monon por tiel<!-- p.07 --> donaci?
Lia patro estas ri&#265;a malspritulo, kiu ne donas monon al li.</p>

<p><span class="speaker">COLETTE.</span> Ha! Sinjorino, kiam la patroj nenion donas al siaj filoj,
la filoj &#349;telas ilin! tiel estas ordinare; Val&#232;re faras same kiel
la aliaj: estas regule.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Kial do li ne sciigas al ni, ke li volas edzi&#285;i
je mia filino?</p>

<p><span class="speaker">COLETTE.</span> Li farus tion; sed li timas, ke lia patro ne konsentos je
tio, &#265;ar (pardonu al mi) nia dommastro estas &#265;iam malbonege
vestita; tial oni ju&#285;as malfavore pri liaj aferoj.</p>

<p><span class="speaker">PATELIN (al si).</span> Tion mi plej balda&#365; korektos.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Mi a&#365;das iun; deiru. <span class="staging">(Colette eniras domen.)</span></p></div>


<div class="sceno" id="a1s3">
<h3>SCENO III</h3>

<p class="participants">PATELIN, SINJORINO PATELIN.</p>

<p class="staging">(Patelin eliras el sia ka&#349;ejo).</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Ha! jen estas vi?</p>

<p><span class="speaker">PATELIN.</span> Jes.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Kiel &#265;ifonvestita!</p>

<p><span class="speaker">PATELIN.</span> &#264;ar..... mi..... ne estas fiera.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> &#264;ar vi estas &#265;ifonulo! &#308;us mi eksciis, ke via
&#265;ifonuleco na&#365;zas &#265;iujn aspirantojn, kiuj sin prezentas por nia
filino.</p>

<p><span class="speaker">PATELIN.</span> Vi estas prava; la mondo &#349;atas la homojn la&#365; la vestoj.
Mi konfesas, ke la miaj malutilas al Henriette, kaj mi intencas tuj
hodia&#365; vesti min iom pli dece.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Iom pli dece? Per kia mono?</p>

<p><span class="speaker">PATELIN (volas foriri).</span> Ne maltrankvili&#285;u! Adia&#365;!</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Kien vi iras, mi petas?</p><!-- p.08 -->

<p><span class="speaker">PATELIN.</span> A&#265;eti drapan veston.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Sen monero a&#265;eti veston?</p>

<p><span class="speaker">PATELIN.</span> Jes. Kian koloron mi devas elekti? Konsilu al mi:
fergrizan a&#365; duonnigran?</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Ha! vi elektos kiel vi povos, se vi trovos iun
tiel malsa&#285;an por doni &#285;in al vi. Mi iras paroli kun Henriette;
&#309;us mi eksciis iajn aferojn, kiuj malmulte pla&#265;as al mi.</p>

<p><span class="speaker">PATELIN.</span> Se oni ser&#265;os min, mi estos apude, en la butiko de nia
najbaro.</p>

<p class="staging">(Sinjorino Patelin eniras domen.)</p></div>


<div class="sceno" id="a1s4">
<h3>SCENO IV</h3>

<p class="participants">PATELIN, <span class="staging">sola</span>.</p>

<p class="no-speaker">La butiko ne estas ankora&#365; fermita..... Mi pensas, ke mi faros bone
surmetante mian advokatan robon. La robo kovros miajn &#265;ifona&#309;ojn,
kaj anka&#365; pligravigos miajn vortojn kun Guillaume, por ke mi plenumu
mian artifikon..... Jen estas li kaj lia filo; mi iru vesti&#285;i <i lang="la">in
habitu</i>, kaj mi revenu rapide.</p></div>


<div class="sceno" id="a1s5">
<h3>SCENO V</h3>

<p class="participants">GUILLAUME, <span class="staging">portas pecon da drapo el la butiko;</span> VAL&#200;RE.</p>

<p><span class="speaker">GUILLAUME, al si (li elmetas la pecon da drapo eksteren de sia
butiko).</span> Iom mallumi&#285;as en la butiko: mi elmetu tion &#265;i al la vido
de l&rsquo; pasantoj..... Nu! Val&#232;re, mi komisiis al vi,<!-- p.09 --> ke vi dungu
pa&#349;tiston por gardi la brutaron, el kies lano oni fabrikas miajn
drapojn.</p>

<p><span class="speaker">VAL&#200;RE.</span> &#264;u, mia patro, vi ne estas kontenta je Agnelet?</p>

<p><span class="speaker">GUILLAUME.</span> Ne, &#265;ar li &#349;telas min; kaj mi suspektas, ke vi
partoprenas en la &#349;telado.</p>

<p><span class="speaker">VAL&#200;RE.</span> Mi?</p>

<p><span class="speaker">GUILLAUME.</span> Jes, vi! Mi a&#365;dis, ke vi amindumas ian najbaran
fra&#365;linon, kaj ke vi faras donacojn al &#349;i. Mi scias anka&#365;, ke tiu
Agnelet fian&#265;i&#285;is je ia Colette, &#349;ia servantino. Tial mi suspektas
vin.</p>

<p><span class="speaker">VAL&#200;RE, al si.</span> Diablo! kiu do denuncis nin? <span class="staging">(La&#365;te)</span> Mi
certigas, mia patro, ke Agnelet estas por ni tre fidela servisto.</p>

<p><span class="speaker">GUILLAUME.</span> Jes, por vi, ne por mi. Anta&#365; unu monato, foririnte de
l&rsquo; farmomastro, &#265;e kiu li lo&#285;adis, li venis en mian servon, kaj en
la da&#365;ro de tiu tempo mankas de mia brutaro cent dudek &#349;afoj. Ne
estas eble, ke, en tiel mallonga tempo, tiom multe da ili mortis de
malsano, kiel li certigas.</p>

<p><span class="speaker">VAL&#200;RE.</span> La malsanoj kelkfoje ka&#365;zas multe da pereo!</p>

<p><span class="speaker">GUILLAUME.</span> Jes, per la kuracistoj; sed kuracistojn ne havas la
&#349;afoj. Cetere, tiu Agnelet &#349;ajnigas sin naivegulo: sed li estas la
plej ruza fripono..... Unuvorte, mi surprizis lin nokte, &#285;uste &#265;e
bu&#265;ado de &#349;afo. Mi batis lin kaj enportis plendon al la ju&#285;isto:
tamen, anta&#365; ol da&#365;rigi la aferon, mi volas ekscii, &#265;u vi ne
partoprenis en la &#349;telado, kiun li faris al mi.</p>

<p><span class="speaker">VAL&#200;RE.</span> Ha! mia patro, mi tro respektas viajn &#349;afojn!</p>

<p><span class="speaker">GUILLAUME.</span> Mi do persekutos lin anta&#365; la ju&#285;isto; sed mi volas
pli atente esplori l&rsquo; aferon. Alportu mian spezlibron; al&#349;ovu tiun
se&#285;on <span class="staging">(Val&#232;re alportas libron kaj se&#285;on.)</span> Sufi&#265;as, foriru. Se
ju&#285;a persekutisto, kiun mi venigis, sin prezentos, alvokigu min. Mi
restos iom dome, eble okaze ia a&#265;etanto venos.</p><!-- p.10 -->

<p><span class="speaker">VAL&#200;RE, al si.</span> Mi tuj diros al Agnelet, ke li venu al mia patro
por konsenti&#285;i kun li.</p></div>


<div class="sceno" id="a1s6">
<h3>SCENO VI</h3>

<p class="participants">PATELIN, GUILLAUME.</p>

<p><span class="speaker">PATELIN (al si).</span> Bone! li estas sola, mi alproksimi&#285;u.</p>

<p><span class="speaker">GUILLAUME, al si, tralegante sian libron.</span> Kalkulo de l&rsquo; &#349;afoj.
k.t.p.; sescent brutoj, k.t.p.....</p>

<p><span class="speaker">PATELIN, al si (palpebrumas al la drapo).</span> Jen peco da drapo, kiu
tre ta&#365;gus por mi. <span class="staging">(La&#365;te.)</span> Sinjoro, mi estas via servanto.</p>

<p><span class="speaker">GUILLAUME (ne rigardas).</span> &#264;u estas la persekutisto, kiun mi
venigis? Li atendu.</p>

<p><span class="speaker">PATELIN.</span> Ne, sinjoro; mi estas.....</p>

<p><span class="speaker">GUILLAUME (ekrigardas).</span> Robon! &#264;u ju&#285;oficisto? <span class="staging">(La&#365;te.)</span> Via
servanto!</p>

<p><span class="speaker">PATELIN.</span> Ne, sinjoro; mi havas la honoron esti advokato.</p>

<p><span class="speaker">GUILLAUME.</span> Advokaton mi ne bezonas. Mi vin salutas.</p>

<p><span class="speaker">PATELIN.</span> Mian nomon, sinjoro, vi konas eble: advokato Patelin.</p>

<p><span class="speaker">GUILLAUME.</span> Mi tute ne konas vin, sinjoro.</p>

<p><span class="speaker">PATELIN, al si.</span> Mi devas konati&#285;i. <span class="staging">(La&#365;te.)</span> Mi eltrovis,
sinjoro, en la spezlibroj de mia mortinta patro, &#349;uldon ne pagitan,
kaj mi.....</p>

<p><span class="speaker">GUILLAUME.</span> Tiaj aferoj ne koncernas min; mi &#349;uldas nenion.</p>

<p><span class="speaker">PATELIN.</span> Tute kontra&#365;e, sinjoro. Mia mortinta patro &#349;uldis al la
via tricent skudojn<a href="#fn01" class="fnanchor">[1]</a>; kaj, estante honora homo, mi venas por pagi
al vi.....</p><!-- p.11 -->

<p><span class="speaker">GUILLAUME.</span> Pagi al mi? Atendu, sinjoro, mi petas; mi ekrememoras
vian nomon. Jes, mi de longe konas vian familion. Vi lo&#285;is<!-- lo&#285;i&#349; --> en la
proksima vila&#285;o: ni kune interrilatis iam. Senkulpigu min, mi estas
via tre humila kaj obeema servanto. <span class="staging">(Prezentas al li sian se&#285;on.)</span>
Sidi&#285;u, mi petas; sidi&#285;u &#265;i tien.</p>

<p><span class="speaker">PATELIN.</span> Sinjoro!....</p>

<p><span class="speaker">GUILLAUME.</span> Sinjoro!....</p>

<p><span class="speaker">PATELIN (sidi&#285;as).</span> Se &#265;iuj miaj &#349;uldantoj pagus siajn &#349;uldojn
tiel akurate kiel mi, mi estus multe pli ri&#265;a ol mi estas; sed mi ne
scias konservadi la monon de aliaj.</p>

<p><span class="speaker">GUILLAUME.</span> Tamen tion multe da homoj nun faras volonte.</p>

<p><span class="speaker">PATELIN.</span> Mi opinias, ke la &#265;efa indo de honesta viro estas elpagi
siajn &#349;uldojn, kaj mi venas demandi, en kia momento vi povos plej
oportune ricevi viajn tricent skudojn.</p>

<p><span class="speaker">GUILLAUME.</span> Tuj!</p>

<p><span class="speaker">PATELIN.</span> Mi havas hejme vian monon tute pretan kaj elkalkulitan;
sed mi devas doni tempon al vi, por ke la notario skribu kvitancon.
Tiuj necesa&#309;oj devenas de heredo, kiu koncernas mian filinon, kaj
pri tio mi devos redakti kalkulan raporton.</p>

<p><span class="speaker">GUILLAUME.</span> Estas juste. Nu!... morga&#365; matene, je la kvina.</p>

<p><span class="speaker">PATELIN.</span> Je la kvina, &#285;i estu! Eble mi venis maloportune, sinjoro
Guillaume? Mi timas &#285;eni vin.</p>

<p><span class="speaker">GUILLAUME.</span> Neniel! Ho ve! mi havas tro da libera tempo; mi vendas
neniom!</p>

<p><span class="speaker">PATELIN.</span> Tamen vi sola vendas pli multe ol &#265;iuj &#265;i-tieaj
vendistoj.</p>

<p><span class="speaker">GUILLAUME.</span> &#264;ar multe mi penadas!</p>

<p><span class="speaker">PATELIN.</span> Vi estas, je l&rsquo; honoro, la plej lerta homo el la tuta
lando..... <span class="staging">(Rigardas la drapon)</span> Jen beleta drapo!</p>

<p><span class="speaker">GUILLAUME.</span> Belega!</p><!-- p.12 -->

<p><span class="speaker">PATELIN.</span> Vi komercadas tiel inteligente!.....</p>

<p><span class="speaker">GUILLAUME.</span> Ho! sinjoro.....</p>

<p><span class="speaker">PATELIN.</span> Tiel lertege!.....</p>

<p><span class="speaker">GUILLAUME.</span> Ho! ho! sinjoro.....</p>

<p><span class="speaker">PATELIN.</span> Per manieroj tiel noblaj kaj senartifikaj, kiuj altiras al
vi &#265;iujn korojn.</p>

<p><span class="speaker">GUILLAUME.</span> Ho! neniel, sinjoro.</p>

<p><span class="speaker">PATELIN.</span> Je Dio! la koloro de tiu &#265;i drapo &#265;armas la okulojn!</p>

<p><span class="speaker">GUILLAUME.</span> Estas vere!... &#284;i estas ka&#349;tankolora.</p>

<p><span class="speaker">PATELIN.</span> Ka&#349;tankolora! Kiel bele! Mi vetas, sinjor&rsquo; Guillaume, ke
vi elpensis mem tian koloron!</p>

<p><span class="speaker">GUILLAUME.</span> Jes, jes, kune kun mia kolorigisto.</p>

<p><span class="speaker">PATELIN.</span> Mi &#265;iam diris: enestas pli da sprito en via kapo sole, ol
en &#265;iuj cerboj de l&rsquo; urbeto.</p>

<p><span class="speaker">GUILLAUME.</span> Ha! ha! ha!</p>

<p><span class="speaker">PATELIN (palpas la drapon).</span> Tiu &#265;i lano &#349;ajnas el bona
fabrikado.</p>

<p><span class="speaker">GUILLAUME.</span> Pura lano el Anglujo!</p>

<p><span class="speaker">PATELIN.</span> Mi pensis tiel; pri Anglujo..., mi pensas, sinjoro, ke iam
ni estis kunlernantoj.</p>

<p><span class="speaker">GUILLAUME.</span> &#264;e sinjoro Nikodemo?</p>

<p><span class="speaker">PATELIN.</span> &#284;uste! Vi estis tiel bela kiel Amoro!</p>

<p><span class="speaker">GUILLAUME.</span> Mia patrino kutimis tion diri.</p>

<p><span class="speaker">PATELIN.</span> Kaj vi ellernis &#265;ion, kion oni volis ke vi lernu.</p>

<p><span class="speaker">GUILLAUME.</span> Estante dekokjara, mi sciis legi kaj skribi.</p>

<p><span class="speaker">PATELIN.</span> Doma&#285;e vi ne dedi&#265;is vin al grandaj aferoj! Mi certigas,
sinjoro, ke vi estus bona regnestro!</p>

<p><span class="speaker">GUILLAUME.</span> Kial ne?</p>

<p><span class="speaker">PATELIN.</span> A&#365;skultu; mi &#285;uste ekdeziris drapon de tiu sama koloro.
Mi memoras, ke mia edzino volas, ke mi farigu al mi veston; mi
pensas, ke, morga&#365; matene, je la kvina, alportante viajn tricent
skudojn, mi prenos eble iom da tiu &#265;i drapo.</p>

<p><span class="speaker">GUILLAUME.</span> Mi &#285;in konservos por vi.</p><!-- p.13 -->

<p><span class="speaker">PATELIN (al si).</span> Konservi? ne profite por mi! <span class="staging">(La&#365;te.)</span>
A&#265;etonte renton, mi rezervis hodia&#365; matene mil ducent frankojn,
kiujn mi ne volis tu&#349;i; sed mi pensas, sinjoro, ke vi partoprenos en
ili.</p>

<p><span class="speaker">GUILLAUME.</span> Kial vi ne a&#265;etus renton? Vi havus tamen pecon da mia
drapo.</p>

<p><span class="speaker">PATELIN.</span> Sendube; sed mi malamas a&#265;eti kredite. Kiel mi &#285;ojas,
vidante vin tiel fre&#349;a kaj gajema! Kiel sanema kaj longaviva mieno!</p>

<p><span class="speaker">GUILLAUME.</span> Jes, mi fartas bone.</p>

<p><span class="speaker">PATELIN.</span> Kiom da tiu &#265;i drapo vi kredas, ke mi bezonos?
Tiamaniere, kun la tricent skudoj mi alportos anka&#365; monon por pagi
la drapon.</p>

<p><span class="speaker">GUILLAUME.</span> Vi bezonos..... Vi volas kredeble la plenan veston?</p>

<p><span class="speaker">PATELIN.</span> Jes, plenegan! jakon, pantaloneton, ve&#349;ton, kun suba&#309;o
el tiu sama &#349;tofo; &#265;ion longegan kaj lar&#285;egan.</p>

<p><span class="speaker">GUILLAUME.</span> Vi bezonos..... jes..... ses ulnojn..... &#264;u vi volas,
ke mi detran&#265;u ilin, atendante?</p>

<p><span class="speaker">PATELIN.</span> Atendante?... Ne, sinjoro, ne;.... kun la mono sur mia
mano, se vi permesos;... kun la mono sur mia mano, tia estas mia
maniero pagi.</p>

<p><span class="speaker">GUILLAUME.<!-- GULLAUME. --></span> Tre bona maniero..... <span class="staging">(Al si mem.)</span> Jen homo akuratega!</p>

<p><span class="speaker">PATELIN.</span>&mdash;&#264;u vi memoras, sinjor&rsquo; Guillaume, tagon kiam ni kune
vesperman&#285;is en la restoracio &laquo;&#348;ildo de Francujo&raquo;?</p>

<p><span class="speaker">GUILLAUME.</span> En la festotago de l&rsquo; urbeto?</p>

<p><span class="speaker">PATELIN.</span> &#284;uste; ni diskutadis &#265;e la postman&#285;o pri la tiamaj
aferoj: kiajn bela&#309;ojn vi paroladis!</p>

<p><span class="speaker">GUILLAUME.</span> &#264;u vi memoras ilin?</p>

<p><span class="speaker">PATELIN.</span> &#264;u mi memoras! Vi tiam profetis &#265;ion, kion poste ni
legis &#265;e Nostradamus.</p>

<p><span class="speaker">GUILLAUME.</span> Mi anta&#365;vidas la estonta&#309;ojn de longe.</p><!-- p.14 -->

<p><span class="speaker">PATELIN.</span> Po kiom, sinjor&rsquo; Guillaume, vi vendos al mi &#265;iun ulnon da
tiu &#265;i drapo?</p>

<p><span class="speaker">GUILLAUME (rigardas la markon).</span> Mi vidu...... alia pagus po ses
skudoj; sed al vi..... mi &#285;in donos po kvin.</p>

<p><span class="speaker">PATELIN (malla&#365;te).</span> Kia hebreo! <span class="staging">(la&#365;te)</span> Moderega prezo!
Sesoble kvin faros &#285;uste.....</p>

<p><span class="speaker">GUILLAUME.</span> Tridek skudojn.</p>

<p><span class="speaker">PATELIN.</span> Jes, tridek; &#285;usta estas la kalkulo..... Per Dio! por ke
ni rekonati&#285;u kune, necese estas, ke ni kunman&#285;u, morga&#365; tagmeze,
anseron, kiun procesanto donacis al mi.</p>

<p><span class="speaker">GUILLAUME.</span> Anseron! treege mi amas anserviandon!</p>

<p><span class="speaker">PATELIN.</span> Des pli bone! Donu la manon! Morga&#365; do ni tagman&#285;os
kune. Anserojn mia edzino kuiras mirige. Vorton de honoro, mi
deziregas, ke &#349;i vidu sur mia korpo veston el tiu &#265;i drapo! &#264;u vi
pensas, ke, eklaborante de morga&#365; matene, oni povos fini la veston
anta&#365; la tagman&#285;o?</p>

<p><span class="speaker">GUILLAUME.</span> Se vi ne donos sufi&#265;e da tempo al la tajloro, li &#285;in
fu&#349;os.</p>

<p><span class="speaker">PATELIN.</span> Estus doma&#285;e!</p>

<p><span class="speaker">GUILLAUME.</span> Faru pli bone: vi diras, ke via mono estas tute preta?</p>

<p><span class="speaker">PATELIN.</span> Sen mono preta mi ne ekvolus a&#265;eti.</p>

<p><span class="speaker">GUILLAUME.</span> Mi tuj portigos la drapon en vian domon per servisto. Mi
memoras, ke la &#285;usta mezura&#309;o estas tie jam detran&#265;ita.</p>

<p><span class="speaker">PATELIN.</span> Des pli bone! <span class="staging">(Prenas la drapon.)</span></p>

<p><span class="speaker">GUILLAUME.</span> Atendu! Anta&#365;e mi devas mezuri dum via &#265;eesto.</p>

<p><span class="speaker">PATELIN.</span> Kial? &#265;u mi ne tute konfidas al vi?</p>

<p><span class="speaker">GUILLAUME.</span> Lasu, lasu; mi tuj sendos &#285;in, kaj ree vi sendos al mi
la....</p>

<p><span class="speaker">PATELIN.</span> Ree? tute ne! ne malhelpu viajn servistojn; nur du pa&#349;oj
estas hejmen.... Kiel vi diris, la tajloro havos pli da tempo por
labori.</p><!-- p.15 -->

<p><span class="speaker">GUILLAUME.</span> Permesu, ke vin akompanu servisto, kiu reportos al mi la
monon.</p>

<p><span class="speaker">PATELIN.</span> Neniel! Mi ne estas fiera; vesperi&#285;as, kaj sub mia robo
la drapo el&#349;ajnos sako da procesoj.</p>

<p><span class="speaker">GUILLAUME.</span> Tamen, sinjoro, mi volas kunsendi serviston,
kiu....</p>

<p><span class="speaker">PATELIN.</span> Ho! mi malamegas ceremoniojn! Je la kvina
horo batanta la tricent skudojn, kaj la anseron sur la
tablo. Nu! malfrui&#285;as; adia&#365;, mia kara najbaro; via servanto
mi estas,... via servanto!</p>

<p><span class="speaker">GUILLAUME.</span> Via servanto, sinjoro, via servanto.</p>

<p class="staging">(Patelin eniras hejmen.)</p></div>

<div class="footnotes">
<p><b>PIEDNOTO:</b></p>

<div class="footnote" id="fn01">
<p><span class="label">[1]</span> Itale: scudo; france: &#233;cu; valoris &#265;irka&#365; tri
frankojn.</p>
</div>
</div>

<div class="sceno" id="a1s7">
<h3>SCENO VII</h3>
<p class="participants">GUILLAUME, <span class="staging">sola</span>.</p>

<p class="no-speaker">He! li foriras, kun mia drapo; sed balda&#365; estos la kvina de l&rsquo;
mateno. Morga&#365; mi devas tagman&#285;i &#265;e li, li pagos al mi, jes, li
al mi pagos.... Certe, jen la advokato plej honesta kaj konscienca,
kiun mi vidis iam; mi beda&#365;retas, ke mi vendis al li tiun drapon
iom tro kare, &#265;ar li volas elpagi tricent skudojn, kiujn mi ne
esperis: mi tute ne scias, el kie devenas tiu &#349;uldo.... sed bone
estas.... Ho! nokti&#285;as; nenion plue mi enspezos hodia&#365;. <span class="staging">(Al
servisto.)</span> Enfermu zorge &#265;iujn komerca&#309;ojn.... Sed jen estas
Agnelet, tiu fripono, kiu &#349;telis miajn &#349;afojn.</p></div><!-- p.16 -->


<div class="sceno" id="a1s8">
<h3>SCENO VIII</h3>

<p class="participants">GUILLAUME, AGNELET.</p>

<p><span class="speaker">GUILLAUME.</span> Ha! rabisto! kion utilas, ke mi enspezas multe en la
butiko? tiu krimulo forprenas la tutan profiton!</p>

<p><span class="speaker">AGNELET.</span> Bonan vesperon, sinjoro, kaj bonan nokton!</p>

<p><span class="speaker">GUILLAUME.</span> Vi kura&#285;as ankora&#365; aperi anta&#365; mi?<!-- min? --></p>

<p><span class="speaker">AGNELET.</span> Permesu, bona mastro, ke mi diru, ke ia sinjoro prezentis
al mi skriba&#309;on, en kiu oni parolas nur pri &#349;afoj, ju&#285;oj kaj vokoj
al ju&#285;ejo.</p>

<p><span class="speaker">GUILLAUME.</span> Vi &#349;ajnigas<!-- sajnigas --> vin naivegulo! sed mi certigas, ke neniam
plu vi bu&#265;os &#349;afojn, sen grava puno.</p>

<p><span class="speaker">AGNELET.</span> He! mia dol&#265;a mastro, ne kredu al la kalumniantoj.</p>

<p><span class="speaker">GUILLAUME.</span> Kalumniantoj! fripono! &#264;u mi ne surprizis vin nokte,
dum vi bu&#265;is &#349;afon?</p>

<p><span class="speaker">AGNELET.</span> Mi certigas, ke mi volis savi &#285;in de l&rsquo; morto!</p>

<p><span class="speaker">GUILLAUME.</span> Mortigi por savi de l&rsquo; morto?</p>

<p><span class="speaker">AGNELET.</span> Jes, de l&rsquo; morto per malsano; &#265;ar (a&#365;skultu min), kiam
&#349;afoj mortas de tiu malbelega malsano, ili estas for&#309;etindaj; kaj
mi bu&#265;as ilin, anta&#365; ol ili mortos.</p>

<p><span class="speaker">GUILLAUME.</span> Anta&#365; ol ili mortos! Kia perfido! El la lano de tiuj
&#349;afoj mi farigas Anglajn drapojn, kies &#265;iun ulnon mi vendas po kvin
skudoj. For de tie &#265;i, krimulo! cent dudek &#349;afojn vi bu&#265;is en la
da&#365;ro de unu monato!</p>

<p><span class="speaker">AGNELET.</span> Ili malsanigis la aliajn, je l&rsquo; honoro!</p>

<p><span class="speaker">GUILLAUME.</span> Ni esploros tion morga&#365;, anta&#365; la ju&#285;isto.</p>

<p><span class="speaker">AGNELET.</span> He! mia dol&#265;a mastro, &#265;u ne sufi&#265;as, ke vi elbategis
min? ni konsenti&#285;u unu kun la alia, se estas agrable al vi.</p>

<p><span class="speaker">GUILLAUME.</span> Estas agrable, ke vi estu pendigita! &#265;u vi a&#365;das?</p><!-- p.17 -->

<p><span class="speaker">AGNELET.</span> La &#264;ielo &#285;ojigu vin! <span class="staging">(Al si mem.)</span> Mi do iros al
advokato por defendi mian rajton.</p></div>


<div class="sceno" id="a1s9">
<h3>SCENO IX</h3>

<p class="participants">VAL&#200;RE, HENRIETTE, COLETTE, AGNELET.</p>

<p><span class="speaker">HENRIETTE.</span> Ellasu min, Val&#232;re. Miaj gepatroj venas poste; ni iras
vesperman&#285;i &#265;e mia onklino, kaj ili diris, ke mi anta&#365;pa&#349;u.
Foriru!</p>

<p><span class="speaker">AGNELET (Al Val&#232;re).</span> &#264;u vi volas, sinjoro, ke mi estingu la
kandelon?</p>

<p><span class="speaker">VAL&#200;RE.</span> Ne, vi senigus min de la plezuro &#349;in vidi... Bela
Henriette, permesu, mi vin petas....</p>

<p><span class="speaker">HENRIETTE.</span> Ne, Val&#232;re, mi tremas....</p>

<p><span class="speaker">VAL&#200;RE.</span> &#264;u vi timas tiun, kiu vin amegas?</p>

<p><span class="speaker">HENRIETTE.</span> Vi estas tiu, kiun mi pleje timas en la mondo, kaj vi
scias la ka&#365;zon.... Ne forlasu min, Colette! <span class="staging">(Agnelet tiras la
brakon de Colette.)</span></p>

<p><span class="speaker">COLETTE.</span> &#264;i tiu kriplulo tiras mian brakon.</p>

<p><span class="speaker">HENRIETTE.</span> Se vi amas min, Val&#232;re, vi pensos al mi, nur kiam vi
estos certa, ke via patro konsentos nian edzi&#285;on.</p>

<p><span class="speaker">COLETTE.</span> Agnelet kaj mi intencas klopodi pri tio.</p>

<p><span class="speaker">AGNELET.</span> Mi jam elpensis honestan rimedon, kiu sukcesos, se Dio
volos, kiam mi liberi&#285;os el la proceso.</p>

<p><span class="speaker">VAL&#200;RE.</span> Kontra&#365; &#265;iu ajn malfeli&#265;o mi garantios al vi.</p>

<p><span class="speaker">HENRIETTE.</span> Jen mia patro! ni forkuru!</p></div><!-- p.18 -->


<div class="sceno" id="a1s10">
<h3>SCENO X</h3>

<p class="participants">PATELIN, SINJORINO PATELIN.</p>

<p><span class="speaker">PATELIN.</span> Nu, edzino, &#265;u mi bone elektis tiun &#265;i drapon?</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Jes, sed kiel vi pagos &#285;in? Vi promesis alporti
monon morga&#365; frumatene. Sinjoro Guillaume estas hebreo, kiu venos
tien &#265;i kaj faros inferan muzikon.</p>

<p><span class="speaker">PATELIN.</span> Kiam li alvenos, ne forgesu fari kion mi diris, kaj helpu
min zorge.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Vole-nevole, mi devas helpi vin por eliri el
implika&#309;o; sed vi devus honti pro tia artifiko, kaj vi tute ne agas
honeste.</p>

<p><span class="speaker">PATELIN.</span> Agi honeste, mia edzino? Nenio estas pli facila, al
ri&#265;ulo; sed al malri&#265;ulo la honesteco estas maloportuna. Sed ni
forgesu tion, kaj ni iru tagman&#285;i &#265;e via fratino. Reveninte hejmen,
ni, tuj hodia&#365; vespere, distran&#265;igos la drapon, timante ian
malfeli&#265;a&#309;on.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Ni foriru! sed mi timas, ke morga&#365; matene
fari&#285;os &#265;i tie bela bruego.</p>


<p class="fino">Fini&#285;as<!-- ini&#285;as --> la unua akto.</p></div><!-- p.19 -->




<h2 class="akto" id="act2">AKTO DUA</h2>


<div class="sceno" id="a2s1">
<h3>SCENO UNUA</h3>

<p class="participants">GUILLAUME <span class="staging">(sola)</span>; <span class="staging">poste</span> PATELIN.</p>

<p><span class="speaker">GUILLAUME.</span> Ordema homo devas resumi &#265;iumatene &#265;ion, kion li
intencas fari dum la tago. Mi pripensu iom. Unue, mi estas ricevonta
je la kvina horo de sinjoro Patelin tricent skudojn, kiujn &#349;uldis
lia mortinta patro; plue, tridek skudojn por ses ulnoj da drapo,
kiujn hiera&#365; li kunportis el &#265;i tie; <i lang="la">item</i>, tagman&#285;i &#265;e li
anseron, kuiritan de lia edzino; poste, prezenti&#285;i pro ju&#285;a voko
anta&#365; la ju&#285;iston kontra&#365; Agnelet, pri cent dudek &#349;afoj, kiujn li
for&#349;telis de mi. Mi pensas, ke mi forgesas nenion? <span class="staging">(Ekrigardas sian
po&#349;horlo&#285;on.)</span> Diablo! la horo jam pasis de longe, kaj mi ne vidas
la atendaton. Mi iru al li.... Ne, homo tiel akurata ne forgesos
siajn vortojn.... Tamen li havas mian drapon, kaj mi scias nenion pri
li. Kion mi faros? Mi &#349;ajnigu, ke mi vizitas lin, kaj mi eksciu
tion, kio okazas <span class="staging">(a&#365;skultas &#265;e la pordo de Patelin).</span> Mi a&#365;das,
ke li kalkulas mian monon.... <span class="staging">(Flaras.)</span> Mi flaras la kuiradon de l&rsquo;
ansero.... Mi frapu!</p>

<p><span class="speaker">PATELIN (en la domo.)</span> Mia edzino! mi-a ed-zi-no!!....</p>

<p><span class="speaker">GUILLAUME (al si.)</span> &#284;i estas li mem.</p>

<p><span class="speaker">PATELIN.</span> Mal-fer-mu la por-don!... Jen estas l&rsquo; a-po-te-kis-to!....</p>

<p><span class="speaker">GUILLAUME.</span> L&rsquo; apotekisto?</p><!-- p.20 -->

<p><span class="speaker">PATELIN.</span> Li alportas vomilon!.... vo-mi-lon!!</p>

<p><span class="speaker">GUILLAUME.</span> Vomilon? Iu estas malsana &#265;e li; eble mi ne rekonis
lian vo&#265;on tra la pordo. Mi frapu pli forte! <span class="staging">(frapegas.)</span></p>

<p><span class="speaker">PATELIN.</span> Mal-bo-nu-li-no! Mask-ha-van-ti-no!! &#264;u vi tuj malfermos?</p></div>


<div class="sceno" id="a2s2">
<h3>SCENO II</h3>

<p class="participants">GUILLAUME, SINJORINO PATELIN.</p>

<p><span class="speaker">SINJORINO PATELIN, malla&#365;te.</span> Ha! &#265;u estas vi, sinjor&rsquo;
Guillaume?</p>

<p><span class="speaker">GUILLAUME.</span> Jes, &#285;i estas mi; vi estas kredeble sinjorino Patelin?</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Jes, via servantino. Senkulpigu, sinjoro, ke mi
timas paroli la&#365;te.</p>

<p><span class="speaker">GUILLAUME.</span> Ho! parolu la&#365; via pla&#265;o! Mi venas al sinjoro Patelin.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Pli malla&#365;te, sinjoro!</p>

<p><span class="speaker">GUILLAUME.</span> He! kial malla&#365;te? Mi venas viziti lin.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> E&#265; pli malla&#365;te, mi petas!</p>

<p><span class="speaker">GUILLAUME.</span> Tiel malla&#365;te, kiel pla&#265;os al vi; sed estas necese, ke
mi lin vizitu.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Ho ve! &#265;u la mizerulo estas vizitebla?</p>

<p><span class="speaker">GUILLAUME.</span> Kial? kio okazis al li de hiera&#365;?</p>

<p><span class="speaker">SINJORINO PATELIN.</span> De hiera&#365;? Ho ve! sinjor&rsquo; Guillaume, jam ok
tagojn li ne ekmovi&#285;etis el la lito!</p>

<p><span class="speaker">GUILLAUME.</span> El la lito? tamen hiera&#365; li venis al mi.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Li? al vi?</p>

<p><span class="speaker">GUILLAUME.</span> Jes, li al mi! kaj li estis gajema kaj sanega.</p><!-- p.21 -->

<p><span class="speaker">SINJORINO PATELIN.</span> Ha! sinjoro, la lastan nokton vi certe son&#285;is
tion!</p>

<p><span class="speaker">GUILLAUME.</span> Je Dio! vi &#349;ercas! mi son&#285;is? &#264;u mi son&#285;is anka&#365;
pri la ses ulnoj da drapo, kiujn li forportis?</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Ses ulnoj da drapo?</p>

<p><span class="speaker">GUILLAUME.</span> Jes, da drapo ka&#349;tankolora. Kaj pri la ansero, kiu
estas tagman&#285;ota, &#265;u mi son&#285;is anka&#365;?</p>

<p><span class="speaker">SINJORINO PATELIN.</span> La momento tute ne konvenas por ridi!</p>

<p><span class="speaker">GUILLAUME.</span> Por ridi? mil diabloj! mi ne ridas, mi tute ne volas
ridi! Mi certigas, ke hiera&#365; li forportis sub sia robo ses ulnojn da
drapo.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Ho ve! la kompatinda! pla&#265;u al Dio, ke li estu
povinta fari tion! Ha! sinjor&rsquo; Guillaume, li suferis hiera&#365; pro
cerba sangalfluo, kiu en&#309;etis lin en deliron, en kiu li estas
ankora&#365;.</p>

<p><span class="speaker">GUILLAUME.</span> Mil tondroj! vi mem deliras, kaj mi decide volas paroli
kun li.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Ho! estante tiel malsana, li ne povas havi
interparoladon. Ni sidigis lin en brakse&#285;on apud la pordo, dum la
repretigo de lia lito. Se vi vidus lin, vi kompatus.</p>

<p><span class="speaker">GUILLAUME.</span> Bone! mi kompatus! <span class="staging">(Volas eniri domen.)</span> Kiel ajn li
estas, mi volas lin vidi, a&#365;....</p>

<p><span class="speaker">SINJORINO PATELIN (interrompas kaj stari&#285;as anta&#365; la pordo).</span>
Ha! ne malfermu la pordon, vi mortigus mian edzon. Kelkfoje li volas
forkuradi.... <span class="staging">(Sinjoro Patelin aperas kaj alkuras kun &#265;ifona&#309;oj
&#265;irka&#365; la kapo.)</span> Ha! jen li ekforkuras!!</p></div><!-- p.22 -->


<div class="sceno" id="a2s3">
<h3>SCENO III</h3>

<p class="participants">PATELIN, SINJORINO PATELIN, GUILLAUME.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Mi anta&#365;diris tion. Nun helpu al mi, por ke mi
lin rekaptu.... Mia malfeli&#265;a edzeto! Sidi&#285;u &#265;i tien! <span class="staging">(&#349;i
al&#349;ovas brakse&#285;on).</span></p>

<p><span class="speaker">PATELIN.</span> Aj! Aj! mia kapo!</p>

<p><span class="speaker">GUILLAUME.</span> Efektive, jen estas homo kompatinda. Tamen li &#349;ajnas la
sama, kiun mi vidis hiera&#365;.... Mi vidu pli proksime.... Sinjor&rsquo;
Patelin, mi vin salutas.</p>

<p><span class="speaker">PATELIN.</span> Bonan tagon, sinjor&rsquo; Anodin.</p>

<p><span class="speaker">GUILLAUME.</span> Sinjor&rsquo; Anodin?</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Li imagas, ke vi estas l&rsquo; apotekisto. Foriru!</p>

<p><span class="speaker">GUILLAUME.</span> Mi ne volas foriri...... <span class="staging">(Al Patelin).</span> Sinjoro, &#265;u vi
memoras, ke hiera&#365;....</p>

<p><span class="speaker">PATELIN.</span> Jes, mi ordonis, ke oni konservu por vi....</p>

<p><span class="speaker">GUILLAUME.</span> Bone! li rememoras!</p>

<p><span class="speaker">PATELIN.</span> Plenan glason da mia urino.</p>

<p><span class="speaker">GUILLAUME.</span> Urinon mi ne bezonas!!</p>

<p><span class="speaker">PATELIN.</span> Edzino, montru &#285;in al sinjor&rsquo; Anodin.... Li vidos, &#265;u mi
havas ian malsaneron en miaj urintuboj.</p>

<p><span class="speaker">GUILLAUME.</span> Urintuboj!... Sinjoro, mi petas, ke vi pagu al mi.</p>

<p><span class="speaker">PATELIN.</span> &#264;u vi povus iom maldensigi miajn elpura&#309;ojn? Ili estas
malmolaj kiel fero kaj nigraj kiel via barbo.</p>

<p><span class="speaker">GUILLAUME.</span> Ta, ta, ta! vi elpagas al mi per bela mono!</p>

<p><span class="speaker">SINJORINO PATELIN.</span> He! sinjoro, mi petas, ke vi eliru.</p>

<p><span class="speaker">GUILLAUME.</span> Bagateloj! &#264;u vi volas tuj elkalkuli mian monon? mi
volas, ke vi pagu al mi!</p>

<p><span class="speaker">PATELIN.</span> Plu ne donu al mi tiajn malbongustajn pilolojn; ili
preska&#365; eltiris la animon el mia korpo.</p><!-- p.23 -->

<p><span class="speaker">GUILLAUME.</span> Ha! multe pli bone estus, se ili eltirus mian drapon el
viaj manoj!</p>

<p><span class="speaker">PATELIN.</span> Edzino, edzino, forpelu tiujn nigrajn papiliojn, kiuj
flirtas &#265;irka&#365; mi! Vidu, kiel ili suprenflugadas!....</p>

<p><span class="speaker">GUILLAUME.</span> Mi vidas nenion.</p>

<p><span class="speaker">SINJORINO PATELIN.</span> &#264;u vi ne komprenas, ke li deliras? Foriru!</p>

<p><span class="speaker">GUILLAUME.</span> Neniel! mi volas monon!</p>

<p><span class="speaker">PATELIN.</span> La kuracistoj mortigis min per siaj drogoj.</p>

<p><span class="speaker">GUILLAUME.</span> Li ne deliras plu! mi tuj parolos kun li. Sinjor&rsquo;
Patelin?</p>

<p><span class="speaker">PATELIN.</span> Sinjoroj, mi paroladas por Homero!...</p>

<p><span class="speaker">GUILLAUME.</span> Por Homero?</p>

<p><span class="speaker">PATELIN.</span> Kontra&#365; la nimfo Kalipso!</p>

<p><span class="speaker">GUILLAUME.</span> Kalipso? Je l&rsquo; diablo! Kio estas tio?</p>

<p><span class="speaker">SINJORINO PATELIN.</span> Li deliras, mi diras. Eliru, foriru, mi petas.</p>

<p><span class="speaker">GUILLAUME.</span> Mi volas resti.</p>

<p><span class="speaker">PATELIN.</span> La pastro de Kronido.... La Koribantoj.... Vidu!.. Li &#285;in
ekkaptis.... li forportas!... Katon! Katon!... &#284;i forprenas mian
lardon!</p>

<p><span class="speaker">GUILLAUME.</span> Diru! kiam vi estos sufi&#265;e longe delirinta, &#265;u vi
elpagos miajn tridek skudojn?</p>

<p><span class="speaker">PATELIN.</span> &#348;ia groto ne resonis plu per la dol&#265;a kanto de &#349;ia
vo&#265;o!</p>

<p><span class="speaker">GUILLAUME (al si).</span> &#264;u eble mi erarus pri la vera persono?</p>

<p><span class="speaker">SINJORINO PATELIN.</span> He! sinjoro, permesu, ke tiu malfeli&#265;ulo
ripozu.</p>

<p><span class="speaker">GUILLAUME.</span> Atendu iom, eble li trankvili&#285;os. Li rigardas min,
kvaza&#365; alparolonta.</p>

<p><span class="speaker">PATELIN.</span> Ha! Sinjor&rsquo; Guillaume....</p>

<p><span class="speaker">GUILLAUME (al Sinjorino Patelin).</span> Ho! li rekonas min! <span class="staging">(al
Patelin)</span> Kio estas?</p>

<p><span class="speaker">PATELIN.</span> Senkulpigu min....</p><!-- p.24 -->

<p><span class="speaker">GUILLAUME. (al Sinjorino Patelin).</span> Vi vidas, ke li ekrememoras!</p>

<p><span class="speaker">PATELIN (al sinjoro Guillaume).</span> &#264;ar, estante dek kvin tagojn en
tiu &#265;i urbeto, mi ne faris ankora&#365; viziton al vi.</p>

<p><span class="speaker">GUILLAUME (al si).</span> Diablo! pli bone mi esperis.... <span class="staging">(La&#365;te)</span>
Tamen hiera&#365;....</p>

<p><span class="speaker">PATELIN.</span> Jes, hiera&#365;, por senkulpigi min, mi sendis al vi
ju&#285;oficiston el mia amikaro....</p>

<p><span class="speaker">GUILLAUME (al si).</span> Diablo! ju&#285;oficisto forprenis mian drapon! Ho
ve! mian drapon mi ne rehavos plu!... <span class="staging">(La&#365;te)</span> Sed tio estas
mensogo; vi mem havas mian drapon; la pruvo estas....</p>

<p><span class="speaker">SINJORINO PATELIN.</span> He! sinjoro, se vi parolos kun li pri aferoj, vi
lin mortigos.</p>

<p><span class="speaker">GUILLAUME.</span> Ne maltrankvili&#285;u.... <span class="staging">(al Sinjoro Patelin).</span> La pruvo
estas, ke via mortinta patro &#349;uldis al la mia tricent skudojn. Per
la diablo! mi ne foriros sen mia mono!</p>

<p><span class="speaker">PATELIN.</span> La ju&#285;istaro rimarkos, mi petas, ke la piriko estas
antikva danco.... tra la la! Ni dancu! <span class="staging">(&#265;irka&#365;prenas kaj dancigas
Sinjoron Guillaume.)</span> Ni dancu! Baptanino mia, kiam mi dancas....</p>

<p><span class="speaker">GUILLAUME.</span> Ho! mi senforti&#285;as! sed mi volas monon.</p>

<p><span class="speaker">PATELIN (al si).</span> Ha! mi fine forpelos vin! <span class="staging">(La&#365;te)</span> Edzino,
edzino, mi eka&#365;das &#349;telistojn, kiuj malfermas nian pordon; &#265;u vi
a&#365;das? Ni a&#365;skultu! ni silenti&#285;u! ni a&#365;skultadu!... Jen estas
ili.... Ilin mi vidas... Ha! friponoj, mi vin forpu&#349;os de tie &#265;i!
Halebardon! halebardon! <span class="staging">(Li ekprenas halebardon apud la pordo kaj
reiras.)</span> &#348;telistoj! &#349;telistoj!</p>

<p><span class="speaker">GUILLAUME (al si).</span> Je Dio! estas dan&#285;ere tie &#265;i. Ho ve! &#265;iuj
&#349;telas de mi, unu drapon, alia &#349;afojn. Nu, anta&#365; ol mi ven&#285;os min
al unu, mi tuj penos pro la pendigo de l&rsquo; alia <span class="staging">(foriras).</span></p>

<p><span class="speaker">SINJORINO PATELIN.</span> Bone! jen li forestas! mi eliras. Sed restu
ankora&#365; momenton, eble okaze li revenos.</p><!-- p.25 -->

<p><span class="speaker">PATELIN (imagas ke Sinjoro Guillaume revenas).</span> Li revenas!
&#348;telistoj!! Ha! &#284;i estas sinjor&rsquo; Bartolin; li ekvidis min.</p></div>


<div class="sceno" id="a2s4">
<h3>SCENO IV</h3>

<p class="participants">BARTOLIN, PATELIN.</p>

<p><span class="speaker">BARTOLIN.</span> Kiu krias pri &#349;telistoj? Kia bruego anta&#365; mia pordo!
Kia konfuzo! &#264;u estas vi, baptano?</p>

<p><span class="speaker">PATELIN.</span> Jes, mi kiu....</p>

<p><span class="speaker">BARTOLIN.</span> Vi tiel bele vestita?</p>

<p><span class="speaker">PATELIN.</span> Mi imagis ke....</p>

<p><span class="speaker">BARTOLIN.</span> Advokato!.... kun bataliloj?</p>

<p><span class="speaker">PATELIN.</span> Mi eka&#365;dis.....</p>

<p><span class="speaker">BARTOLIN.</span> <i lang="la">Militant causarum patroni.</i></p>

<p><span class="speaker">PATELIN.</span> Mi a&#365;dis kvaza&#365; &#349;telistoj perfortus mian pordon.</p>

<p><span class="speaker">BARTOLIN.</span> Perforti pordon <i lang="la">coram judice</i>?</p>

<p><span class="speaker">PATELIN.</span> Jes, mi imagis, ke &#349;telistoj.....</p>

<p><span class="speaker">BARTOLIN.</span> Oni devas esplori.....</p>

<p><span class="speaker">PATELIN.</span> Sed ne estis &#349;telistoj!</p>

<p><span class="speaker">BARTOLIN.</span> Alvoki atestantojn.....</p>

<p><span class="speaker">PATELIN.</span> Atestantojn? kontra&#365; kiu?</p>

<p><span class="speaker">BARTOLIN.</span> Kaj ilin pendigi!</p>

<p><span class="speaker">PATELIN.</span> Kiun pendigi?</p>

<p><span class="speaker">BARTOLIN.</span> Nenia indulgo estu por la &#349;telistoj!</p>

<p><span class="speaker">PATELIN.</span> Mi ripetas, ne estis &#349;telistoj, kaj mi iluziis.</p>

<p><span class="speaker">BARTOLIN.</span> Ha! se estas tiel, <i lang="la">cedant arma tog&#230;</i>. Deprenu tiun
halebardon, surmetu vian robon, kaj venu en la ju&#285;ejon, kie mi
prezidos post unu horo. <span class="staging">(Deiras.)</span></p>

<p><span class="speaker">PATELIN.</span> Tion mi faros. Mi devas paroladi por ia pa&#349;tisto,<!-- p.26 --> pri
kiu Colette parolis kun mi. Jen li venas. Mi ellasu tiun &#265;i
armilaron, kaj mi revenu rapide. <span class="staging">(Eniras hejmen.)</span></p></div>


<div class="sceno" id="a2s5">
<h3>SCENO V</h3>

<p class="participants">COLETTE, AGNELET.</p>

<p><span class="speaker">COLETTE.</span> Vi bezonas advokaton lertegan kaj ruzegan, kiu per
artifika&#309;o gajnos<!-- &#285;ajnos --> vian proceson; en la tuta urbeto nur Sinjor&rsquo;
Patelin povas tion plenumi.</p>

<p><span class="speaker">AGNELET.</span> Mi elprovis lian lertecon kune kun mia mortinta frato,
anta&#365; kelke da tempo. Sed mi ne scias, kiel mi faros nun, forgesinte
pagi al li.</p>

<p><span class="speaker">COLETTE.</span> Eble li ne rememoros pri tio; plie, ne diru al li, ke vi
servas al Sinjor&rsquo; Guillaume; eble li rifuzus paroladi kontra&#365; li.</p>

<p><span class="speaker">AGNELET.</span> Mi parolos nur pri mia mastro, ne dirante lian nomon, kaj
li pensos, ke mi servas ankora&#365; al la mastro, &#265;e kiu mi lo&#285;is,
kiam ni gefian&#265;i&#285;is.</p>

<p><span class="speaker">COLETTE (vidas Patelin&rsquo;on revenantan).</span> Jen via advokato, adia&#365;.
<span class="staging">(&#348;i eliras.)</span></p></div>


<div class="sceno" id="a2s6">
<h3>SCENO VI</h3>

<p class="participants">PATELIN, AGNELET.</p>

<p><span class="speaker">PATELIN.</span> Ha! mi konas &#265;i tiun senta&#365;gulon. &#264;u vi ne estas la
fian&#265;o de mia servistino Colette?</p>

<p><span class="speaker">AGNELET.</span> Jes, Sinjoro, jes.</p><!-- p.27 -->

<p><span class="speaker">PATELIN.</span> Vi estis du fratoj, kiujn mi savis de l&rsquo; punlaboroj: unu
el du ne pagis al mi.</p>

<p><span class="speaker">AGNELET.</span> Mia frato!</p>

<p><span class="speaker">PATELIN.</span> Vi amba&#365; malsani&#285;is elirante el la malliberejo: unu el
vi amba&#365; mortis.</p>

<p><span class="speaker">AGNELET.</span> Ne mi!</p>

<p><span class="speaker">PATELIN.</span> Kredeble!</p>

<p><span class="speaker">AGNELET.</span> Tamen mi estis pli malsana ol mia frato. Nun mi petas vin,
ke vi proparoladu por mi kontra&#365; mia mastro.</p>

<p><span class="speaker">PATELIN.</span> &#264;u via mastro estas la apuda farmisto?</p>

<p><span class="speaker">AGNELET.</span> Li ne lo&#285;as malproksime; mi pagos al vi multe.</p>

<p><span class="speaker">PATELIN.</span> Nepre! Nu, rakontu vian aferon, nenion ka&#349;ante.</p>

<p><span class="speaker">AGNELET.</span> Eksciu do, ke mia bona mastro malmulte pagas al mi; tial,
por plenigi mian salajron ne malutilante al li, mi faras negocetojn
kun bu&#265;isto, honesta homo.</p>

<p><span class="speaker">PATELIN.</span> Kiajn negocetojn?</p>

<p><span class="speaker">AGNELET.</span> Kun via permeso, mi anta&#365;gardas la &#349;afojn de l&rsquo; morto
per malsano.</p>

<p><span class="speaker">PATELIN.</span> Tio ne estas kulpo. Per kia rimedo?</p>

<p><span class="speaker">AGNELET.</span> &#284;i ne malpla&#265;u al vi, mi bu&#265;as ilin, kiam ili estas tuj
mortontaj.</p>

<p><span class="speaker">PATELIN.</span> Efika kuracilo! Sed &#265;u vi ne bu&#265;as ilin intence, por ke
via mastro pensu: ili mortas de malsano kaj estas for&#309;etindaj; tiel,
vendinte ilin, vi proprigas al vi ilian prezon.</p>

<p><span class="speaker">AGNELET.</span> Tion diras mia dol&#265;a mastro, &#265;ar ian nokton, post la
enfermo de l&rsquo; &#349;afoj, li vidis min prenantan unu.... &#264;u mi devas
&#265;ion konfesi?</p>

<p><span class="speaker">PATELIN.</span> Jes, se vi volas, ke mi defendu vin.</p>

<p><span class="speaker">AGNELET.</span> Ian nokton do, li vidis, ke mi prenas &#349;afon, dikan,
sanegan, kvankam ne elektinte. Mi ne sciis, kion fari..... Mi
submetis delikate mian tran&#265;ilon al &#285;ia gor&#285;o... Mi ne scias, kiel
tio fari&#285;is..... sed &#285;i tuj mortis.....</p><!-- p.28 -->

<p><span class="speaker">PATELIN.</span> Mi komprenas.... &#264;u estis okulvidanto?</p>

<p><span class="speaker">AGNELET.</span> Mia mastro estis ka&#349;ita en la &#349;afejo; li certigis, ke mi
faris tiel same kun la cent dudek &#349;afoj mankantaj. Kaj vi devas
scii, ke tiu homo diras &#265;iam la veron. Li elbategis min, kiel vi
vidas, tiel forte, ke mi devos borigi mian kranion. Tial mi petas, ke
vi, estante advokato, vi aran&#285;u la aferojn tiel, ke vi malpravigu
lin kaj pravigu min, por ke mi havu nenian malprofiton.</p>

<p><span class="speaker">PATELIN.</span> Mi komprenas vian aferon. Estas du metodoj. Per la unua,
vi ne elspezos e&#265; unu moneron.</p>

<p><span class="speaker">AGNELET.</span> Ni elektu la unuan, mi petas.</p>

<p><span class="speaker">PATELIN.</span> &#284;i estu. &#264;u via propra&#309;o estas tute mona?</p>

<p><span class="speaker">AGNELET.</span> Jes.</p>

<p><span class="speaker">PATELIN.</span> Ka&#349;u &#285;in zorgeme.</p>

<p><span class="speaker">AGNELET.</span> Mi tre ka&#349;os.</p>

<p><span class="speaker">PATELIN.</span> Via mastro devos vole-nevole pagi &#265;iujn elspezojn de l&rsquo;
proceso.</p>

<p><span class="speaker">AGNELET.</span> Des pli bone!</p>

<p><span class="speaker">PATELIN.</span> Kaj vi ne elspezos e&#265; unu monereton.</p>

<p><span class="speaker">AGNELET.</span> Tion mi deziras.</p>

<p><span class="speaker">PATELIN.</span> Necese estos (se li volos) ke li pendigu vin.</p>

<p><span class="speaker">AGNELET.</span> Ni elektu la duan rimedon, mi petas.</p>

<p><span class="speaker">PATELIN.</span> Jen. Oni tuj alvokos vin anta&#365; la ju&#285;iston.</p>

<p><span class="speaker">AGNELET.</span> Estas vere.</p>

<p><span class="speaker">PATELIN.</span> Memoru bone pri tio &#265;i.</p>

<p><span class="speaker">AGNELET.</span> Mi havas bonegan memoron.</p>

<p><span class="speaker">PATELIN.</span> Pri kio ajn vi estos demandita, &#265;u de la ju&#285;isto, &#265;u de
l&rsquo; advokato de via mastro, &#265;u de mi mem, respondu nur per tio, kion
&#265;iutage blekadas viaj lanbestoj. &#264;u vi scios bone elparoli ilian
lingva&#309;on kaj imiti &#349;afblekon?</p>

<p><span class="speaker">AGNELET.</span> Ne malfacile!</p>

<p><span class="speaker">PATELIN.</span> La batvundoj, kiujn vi ricevis sur la kapon, permesas al
mi elpensi ian artifika&#309;on, kiu eble senkulpigos vin; sed mi volas,
ke poste vi bone pagu al mi.</p><!-- p.29 -->

<p><span class="speaker">AGNELET.</span> Nepre al vi estos pagite!</p>

<p><span class="speaker">PATELIN.</span> Sinjoro Bartolin tuj venos pro la ju&#285;a ofico; ne forgesu
reveni tien &#265;i; mi anka&#365; &#265;eestos. Adia&#365;!...... kaj alportu la
monon!</p>

<p><span class="speaker">AGNELET.</span> Servanto mi estas.... Kiel maloportune nun vivas la
honestuloj!</p>


<p class="fino">Fini&#285;as la dua akto.</p></div><!-- p.30 -->




<h2 class="akto" id="act3">AKTO TRIA</h2>


<div class="sceno" id="a3s1">
<h3>SCENO UNUA</h3>

<p class="participants">BARTOLIN, PATELIN.</p>

<p><span class="speaker">BARTOLIN.</span> Nun la procesantoj povas aperi.</p>

<p><span class="speaker">PATELIN (malla&#365;te al Agnelet).</span> Al &#265;iu ajn demando nur tiel
respondu, kiel mi instruis vin.</p>

<p><span class="speaker">BARTOLIN (al Patelin).</span> Kiu estas tiu?</p>

<p><span class="speaker">PATELIN.</span> Pa&#349;tisto elbatita de sia mastro; tuj post la ju&#285;o, li
iros al &#293;irurgiisto por borigi sian kranion.</p>

<p><span class="speaker">BARTOLIN.</span> Ni atendu la kontra&#365;ulon, lian konfidaton a&#365; lian
advokaton. Sed pri kio venas Sinjor&rsquo; Guillaume?</p></div>


<div class="sceno" id="a3s2">
<h3>SCENO II</h3>

<p class="participants">BARTOLIN, GUILLAUME, PATELIN, AGNELET.</p>

<p><span class="speaker">GUILLAUME (al Bartolin).</span> Mi venas por defendi mem mian aferon.</p>

<p><span class="speaker">PATELIN (malla&#365;te al Agnelet).</span> Ha! perfidulo! &#265;u kontra&#365;
Sinjor&rsquo; Guillaume?.....</p>

<p><span class="speaker">AGNELET.</span> Jes, kontra&#365; mia bona mastro.</p>

<p><span class="speaker">PATELIN (al si).</span> Mi penu fori&#285;i.</p>

<p><span class="speaker">GUILLAUME.</span> Diablo! kiu estas &#265;i tiu?</p><!-- p.31 -->

<p><span class="speaker">PATELIN.</span> Sinjoro, mi paroladas nur kontra&#365; advokato.</p>

<p><span class="speaker">GUILLAUME.</span> Advokaton mi ne bezonas..... <span class="staging">(Al si mem)</span> &#348;ajnas,
kvaza&#365; li estus mia homo.</p>

<p><span class="speaker">PATELIN.</span> Mi eliras.</p>

<p><span class="speaker">BARTOLIN.</span> Restu kaj proparolu!</p>

<p><span class="speaker">PATELIN.</span> Sed, sinjoro.....</p>

<p><span class="speaker">BARTOLIN.</span> Mi ordonas, ke vi restu; mi volas, ke almena&#365; unu
advokato &#265;eestu en mia ju&#285;a seanco. Se vi eliros, mi forstrekos
vian nomon el la tabelo de l&rsquo; advokataro.</p>

<p><span class="speaker">PATELIN (ka&#349;as sian viza&#285;on per naztuko; al si).</span> Mi ka&#349;u mian
viza&#285;on plej lerte.</p>

<p><span class="speaker">BARTOLIN.</span> Sinjor&rsquo; Guillaume, &#265;ar vi estas la plendanto, ekparolu.</p>

<p><span class="speaker">GUILLAUME.</span> Vi eksciu, Sinjoro, ke tiu malnoblulo....</p>

<p><span class="speaker">BARTOLIN.</span> Ne insultu!</p>

<p><span class="speaker">GUILLAUME.</span> Nu,.... ke tiu rabisto.....</p>

<p><span class="speaker">BARTOLIN.</span> Nomu lin per lia a&#365; per la profesia nomo.</p>

<p><span class="speaker">GUILLAUME.</span> Unuvorte mi diros, Sinjoro, ke tiu malbonega pa&#349;tisto
&#349;telis de mi cent dudek &#349;afojn.</p>

<p><span class="speaker">PATELIN.</span> Tio estas tute sen pruvo!</p>

<p><span class="speaker">BARTOLIN.</span> &#264;u vi suferas, advokato?</p>

<p><span class="speaker">PATELIN.</span> Jes, pro dentodoloro.</p>

<p><span class="speaker">BARTOLIN.</span> Des pli malbone. Da&#365;rigu!</p>

<p><span class="speaker">GUILLAUME (al si).</span> Dio! tiu advokato iom similas al mia
drapamanto.</p>

<p><span class="speaker">BARTOLIN.</span> Kian pruvon vi havas pri la &#349;telo?</p>

<p><span class="speaker">GUILLAUME.</span> Kian pruvon? Mi vendis al li hiera&#365;..... mi komisiis al
li la gardon de ses ulnoj da..... de ses centoj da &#349;afoj, kaj nun
mia brutaro konsistas nur el kvarcent okdek &#349;afoj.</p>

<p><span class="speaker">PATELIN.</span> Mi neas la fakton.</p>

<p><span class="speaker">GUILLAUME (al si).</span> Vere, se mi ne estus &#309;us vidinta la alian en
deliro, mi pensus, ke jen estas mia homo.</p>

<p><span class="speaker">BARTOLIN.</span> Forgesu vian homon, kaj pruvu la fakton.</p>

<p><span class="speaker">GUILLAUME.</span> Mi pruvas per mia drapo...., mi intencis<!-- p.32 --> diri: per mia
spezlibro. Kio fari&#285;is el la ses ulnoj...., el la cent dudek &#349;afoj,
kiuj forestas el mia brutaro?</p>

<p><span class="speaker">PATELIN.</span> Mi neas, ne pri la persono: <i lang="la">Non est qu&#230;stio de
persona</i>. Sed mi certigas, ke la &#349;afoj mortis de infekta malsano.
Kion vi respondas pri tio?</p>

<p><span class="speaker">GUILLAUME.</span> Mi respondas, kun via permeso, ke tio estas mensogo, ke
li forprenis sub..... ke li bu&#265;adis kaj vendadis ilin, kaj hiera&#365;
mi..... <span class="staging">(Al si)</span> &#264;ielo! estas li mem! <span class="staging">(La&#365;te.)</span> Jes, mi vendis al
li ses.... ses.... Mi surprizis lin nokte, dum li bu&#265;is &#349;afon.</p>

<p><span class="speaker">PATELIN (Al Bartolin).</span> Li tute mensogas, Sinjoro, por ke li
senkulpigu sin pri la bategado de tiu &#265;i malfeli&#265;a pa&#349;tisto, kiu
tuj post la ju&#285;o devos borigi sian kranion.</p>

<p><span class="speaker">GUILLAUME.</span> Nu, via ju&#285;a Mo&#349;to, nenio estas pli vera; estas li
mem, jes; hiera&#365; li forprenis el mia butiko ses ulnojn da drapo,
kaj, hodia&#365; matene, anstata&#365; pagi al mi tridek skudojn.....</p>

<p><span class="speaker">BARTOLIN.</span> Kial do, per la diablo! vi nun parolas pri ses ulnoj da
drapo kaj tridek skudoj? La afero estas, &#265;u ne vere? pri &#349;afoj
&#349;telitaj.</p>

<p><span class="speaker">GUILLAUME.</span> Prava vi estas, Sinjoro, dirante, ke &#285;i estas alia
afero; pri &#285;i ni parolos poste. Tamen mi tute ne trompi&#285;as. Eksciu
do, ke mi estis ka&#349;ita en la &#349;afejo..... <span class="staging">(Al si)</span> Ho! Jen estas
li, sen ia dubo! <span class="staging">(Al Sinjoro Bartolin.<!-- Bartolln -->)</span> Mi ja estis ka&#349;ita en la
&#349;afejo. Mi ekvidis tiun senta&#365;gulon enirantan, li sidi&#285;is tien, li
prenis dikan &#349;afon..... kaj..... per belaj vortoj li tiel lerte
&#265;irka&#365;logis min, ke li forportis ses ulnojn.....</p>

<p><span class="speaker">BARTOLIN.</span> Ses ulnojn da &#349;afo?</p>

<p><span class="speaker">GUILLAUME.</span> Ne, da drapo!.... Li!.... La homon forportu la diablo!</p>

<p><span class="speaker">BARTOLIN.</span> Forlasu la drapon kaj la homon, kaj revenu al viaj
&#349;afoj.</p>

<p><span class="speaker">GUILLAUME.</span> Mi revenas. Tiu do senta&#365;gulo, elpreninte el sia po&#349;o
sian tran&#265;ilon.... mi intencas diri mian<!-- p.33 --> drapon, jes? mian.....;
ne, elpreninte sian tran&#265;ilon...., li..... li..... &#285;in metis
tiamaniere sub sian robon, kaj &#285;in forportis en sian domon; kaj
hodia&#365; matene, anstata&#365; elpagi miajn tridek skudojn, li neas al mi
drapon kaj monon.</p>

<p><span class="speaker">PATELIN (ridegas).</span> Ha! ha! ha!</p>

<p><span class="speaker">BARTOLIN.</span> Revenu al viaj &#349;afoj! al viaj &#349;afoj!!</p>

<p><span class="speaker">PATELIN.</span> Ha! ha! ha!</p>

<p><span class="speaker">BARTOLIN.</span> Vi tute malsa&#285;i&#285;as, Sinjor&rsquo; Guillaume. &#264;u vi ne
son&#285;as?</p>

<p><span class="speaker">PATELIN.</span> Vi a&#365;das, ke li parolas sensence!</p>

<p><span class="speaker">GUILLAUME.</span> Mi parolas tre sence, Sinjoro. Li &#349;telis de mi cent
dudek &#349;afojn, kaj, hodia&#365; matene, anstata&#365; pagi al mi tridek
skudojn por ses ulnoj da drapo ka&#349;tankolora, li elpagis al mi per
nigraj papilioj..... nimfo Kalipso..... tra la la!..... mia
baptanino, kiam mi dancas..... &#264;u mi memoras, per la diablo, kiajn
absurda&#309;ojn li ankora&#365; kantadis?</p>

<p><span class="speaker">PATELIN.</span> Ha! ha! ha! li frenezas! li frenezas!</p>

<p><span class="speaker">BARTOLIN.</span> Efektive. A&#365;skultu, Sinjor&rsquo; Guillaume, &#265;iuj ju&#285;istaroj
en la regno kunigitaj ne komprenus ion el via afero. Vi kulpigas tiun
&#265;i pa&#349;tiston pro la &#349;telo de viaj cent dudek &#349;afoj, kaj vi
intermiksadas ses ulnojn da drapo, tridek skudojn, nigrajn papiliojn,
kaj cent tielajn sensenca&#309;ojn. Nu! ankora&#365; mi la lastan fojon
ripetas: revenu al viaj &#349;afoj, a&#365; mi tuj liberigos tiun &#265;i
pa&#349;tiston. Sed, por ke ni &#349;paru iom da tempo, mi mem demandados
lin. Proksimi&#285;u! kiel vi estas nomata?</p>

<p><span class="speaker">AGNELET.</span> Bee!.....</p>

<p><span class="speaker">GUILLAUME.</span> Li mensogas! li estas nomata Agnelet!</p>

<p><span class="speaker">BARTOLIN.</span> Agnelet a&#365; Bee, tute egale. Respondu; &#265;u vere tiu
sinjoro komisiis al vi la gardon de sescent &#349;afoj?</p>

<p><span class="speaker">AGNELET.</span> Bee!.....</p>

<p><span class="speaker">BARTOLIN.</span> Kio! &#264;u eble la timo anta&#365; la ju&#285;isto konfuzas<!-- p.34 --> viajn
pensojn? A&#365;skultu! ne timu! &#264;u vere Sinjor&rsquo; Guillaume surprizis vin
nokte, dum vi bu&#265;is &#349;afon?</p>

<p><span class="speaker">AGNELET.</span> Bee!.....</p>

<p><span class="speaker">BARTOLIN.</span> Ho! Kion signifas &#265;i tio?</p>

<p><span class="speaker">PATELIN.</span> Elbatite sur la kapon, li perdis iom la sa&#285;on.</p>

<p><span class="speaker">BARTOLIN.</span> Ha! tre kulpa vi estas, Sinjor&rsquo; Guillaume.</p>

<p><span class="speaker">GUILLAUME.</span> Mi, kulpa? Ho ve! unu &#349;telas mian drapon, la alia miajn
&#349;afojn, &#265;i tiu pagas al mi per bagateloj, tiu per &#349;afblekoj, kaj
plie, per la diablo, mi estos kulpa!</p>

<p><span class="speaker">BARTOLIN.</span> Jes, kulpa. Estas malpermesate bati, precipe sur la
kapon.</p>

<p><span class="speaker">GUILLAUME.</span> He! mil diabloj! estis nokte; kiam mi frapas, mi frapas
&#265;ien ajn!</p>

<p><span class="speaker">PATELIN.</span> Li konfesas sian kulpon! Sinjoro, <i lang="la">habemus confitentem
reum</i>.</p>

<p><span class="speaker">GUILLAUME.</span> Ho! frue-malfrue, <i lang="la">konfitareum</i>&rsquo;ulo, vi pagos por
mia drapo, a&#365; la diablo forprenos vin!</p>

<p><span class="speaker">BARTOLIN.</span> Ankora&#365; pri la drapo! Oni mokas la ju&#285;istaron! La
pa&#349;tisto estu liberigita el la proceso, nenion pagante.</p>

<p><span class="speaker">GUILLAUME.</span> Mi plendos al pli alta ju&#285;istaro.... Kaj vin, via
fripona mo&#349;to, mi rekaptos. <span class="staging">(Foriras.)</span></p>

<p><span class="speaker">PATELIN.</span> Nun, vi danku lian ju&#285;an mo&#349;ton.</p>

<p><span class="speaker">AGNELET.</span> Bee!... Bee!....</p>

<p><span class="speaker">BARTOLIN.</span> Sufi&#265;as! Rapidu al la &#293;irurgiisto, malfeli&#265;egulo.
<span class="staging">(Eliras.)</span></p></div>


<div class="sceno" id="a3s3">
<h3>SCENO III</h3>

<p class="participants">PATELIN, AGNELET.</p>

<p><span class="speaker">PATELIN.</span> Nu, dank&rsquo; al mia lerteco mi vin elliberigis kaj savis de
l&rsquo; pendigilo. Nun decas, ke vi pagu al mi, la&#365; via promeso.</p><!-- p.35 -->

<p><span class="speaker">AGNELET.</span> Bee!</p>

<p><span class="speaker">PATELIN.</span> Jes, vian rolon vi mirege ludis. Sed nun mi postulas
monon. &#264;u vi a&#365;das?</p>

<p><span class="speaker">AGNELET.</span> Bee!</p>

<p><span class="speaker">PATELIN.</span> He! forlasu vian beeon! Ne estas plu la&#365;tempe; ni
&#265;eestas nur amba&#365;. &#264;u vi tuj plenumos vian promeson kaj pagos al
mi altpreze?</p>

<p><span class="speaker">AGNELET.</span> Bee!</p>

<p><span class="speaker">PATELIN.</span> Kio? fripono; &#265;u min trompos &#349;afo homvestita? Mil
diabloj! vi pagu al mi, a&#365;....</p>

<p class="staging">(Agnelet forkuras.)</p></div>


<div class="sceno" id="a3s4">
<h3>SCENO IV</h3>

<p class="participants">PATELIN, COLETTE.</p>

<p class="staging">(Colette eniras funebre vestita.)</p>

<p><span class="speaker">COLETTE.</span> He! lasu lin, sinjoro. Nun la afero estas tute aliigita.</p>

<p><span class="speaker">PATELIN.</span> Kiel do?</p>

<p><span class="speaker">COLETTE.</span> Pro la batoj, kiujn &#349;ajne li ricevis sur la kapon, ni
elpensis nepran rimedon, por ke sinjor&rsquo; Guillaume permesu la edzi&#285;on
de sia filo kun via filino. &#264;u tiamaniere vi ne estus bone pagita?</p>

<p><span class="speaker">PATELIN.</span> &#264;u eble? sed pro kiu vi surmetis funebran veston?</p>

<p><span class="speaker">COLETTE.</span> Agnelet diris al la ju&#285;isto, ke li iros al &#293;irurgiisto:
li mortis dum la operacio, kaj sinjoro Guillaume estas la mortiginto.</p>

<p><span class="speaker">PATELIN.</span> Ha! mi ekvidas la artifikon. Jes, mi komprenas.</p>

<p><span class="speaker">COLETTE.</span> Nur helpu nin; mi tuj plendos al la ju&#285;isto. <span class="staging">(Eliras.)</span></p><!-- p.36 -->

<p><span class="speaker">PATELIN (sola).</span> Efektive; &#309;us vidinte Agnelet&rsquo;on tiel
batvunditan, la ju&#285;isto konvinki&#285;os senpene, ke li mortis; kaj
feli&#265;e sinjoro Guillaume kulpigis sin mem. Mi konfesas, ke tiu
pa&#349;tisto estas ruza fripono: li trompis e&#265; min, kiu kelkfoje
trompas la aliajn. Sed mi pardonos al li, se dank&rsquo; al lia lerteco mi
povos edzinigi je ri&#265;ulo mian filinon.</p></div>


<div class="sceno" id="a3s5">
<h3>SCENO V</h3>

<p class="participants">BARTOLIN, PATELIN, COLETTE.</p>

<p><span class="speaker">BARTOLIN (al Colette).</span> Kion vi diras? la malfeli&#265;ulon! Kiel
rapidege li mortis!</p>

<p><span class="speaker">PATELIN.</span> Tion scias la tuta urbeto. Kiel unumomente okazas la
malfeli&#265;a&#309;oj!</p>

<p><span class="speaker">COLETTE (&#349;ajnigas sin plorkrii.)</span> Hi! hi! hi!</p>

<p><span class="speaker">PATELIN (al Bartolin).</span> Kompatinda fra&#365;lino! Malbone estos al
sinjoro Guillaume.</p>

<p><span class="speaker">BARTOLIN.</span> Mi punos la kulpulon; ne ploru tiom!</p>

<p><span class="speaker">COLETTE.</span> Li estis mia fian&#265;o! ho! ho! ho!</p>

<p><span class="speaker">BARTOLIN.</span> Konsolu vin, &#265;ar li ne estis ankora&#365; via edzo.</p>

<p><span class="speaker">COLETTE.</span> Se li estus mia edzo, mi ne tiom plorus! hu! hu! hu!</p>

<p><span class="speaker">BARTOLIN.</span> La kulpulo estos punata; jam, la&#365; via plendo, mi
ordonis, ke li estu arestita. Oni tuj alkondukos lin tien &#265;i. Tamen
pro la formo mi iros kaj vizitos la malvivulon. Vi diras, ke li
ku&#349;as &#265;e via onklo la &#293;irurgiisto? Mi tuj revenos. <span class="staging">(Eliras.)</span></p>

<p><span class="speaker">PATELIN.</span> Li divenos la artifikon, ne trovinte la malvivulon.</p>

<p><span class="speaker">COLETTE.</span> Ne timu, &#265;ar mia onklo interkonsentis kun<!-- p.37 --> ni, kaj
Agnelet aran&#285;is sur lito ian kapegon, kiu forigos lin rapidege.</p>

<p><span class="speaker">PATELIN.</span> Sed iu en la urbeto renkontos eble Agnelet&rsquo;on.</p>

<p><span class="speaker">COLETTE.</span> Li estas ka&#349;ita en la fojnejo de najbaro, kaj li eliros
nur post la plenumo de l&rsquo; edzi&#285;o.</p></div>


<div class="sceno" id="a3s6">
<h3>SCENO VI</h3>

<p class="participants">BARTOLIN, PATELIN, COLETTE.</p>

<p><span class="speaker">BARTOLIN (al Patelin.)</span> Neniam en mia vivo mi vidis homan kapon
tiel kontuzitan; &#285;i estas tute difektita per la batoj a&#365; la
kranioborado, kaj tute ne konservas la homan formon. Mi ne povis
elporti tian vidon, ne deturnante la okulojn.</p>

<p><span class="speaker">COLETTE (&#349;ajnigas sin plorkrii).</span> Ha! ha! ha!</p>

<p><span class="speaker">PATELIN (al Bartolin).</span> Mi doma&#285;as la malfeli&#265;an sinjoron
Guillaume. Kia bonulo li estis! Kiel agrable estis komercadi kun li!</p>

<p><span class="speaker">BARTOLIN.</span> Mi anka&#365; doma&#285;as lin. Sed kion fari? Jen estas homo
mortinto, kies fian&#265;ino postulas, ke mi kondamnu la mortiginton.</p>

<p><span class="speaker">PATELIN.</span> Colette, &#265;u utilos al vi, ke li estu pendigita? &#264;u ne
estus pli bone por vi....?</p>

<p><span class="speaker">COLETTE.</span> Ho ve! sinjoro, mi estas nek profitama nek ven&#285;ema; kaj
se estus ia honesta rimedo.... Vi scias, kiom mi amas mian
mastrineton, vian filinon, la baptofilinon de sinjoro Bartolin.</p>

<p><span class="speaker">BARTOLIN.</span> Mia baptofilino? Nu, &#265;u tio koncernas &#349;in?</p>

<p><span class="speaker">COLETTE.</span> Val&#232;re, la sola filo de sinjoro Guillaume, &#349;in
amindumas; sed lia patro malpermesas la edzi&#285;on. Tiel lertaj vi
estas amba&#365;! &#264;u ne estus ia artifiko, por ke &#265;iuj estu
kontentigitaj?</p><!-- p.38 -->

<p><span class="speaker">BARTOLIN (al Patelin.)</span> Jes, tiu fra&#365;lino forlasu sian
persekuton, kondi&#265;e ke sinjoro Guillaume permesu la edzi&#285;on.</p>

<p><span class="speaker">COLETTE.</span> Kiel mirige elpensite!</p>

<p><span class="speaker">PATELIN.</span> Tio estas la indulga metodo.</p>

<p><span class="speaker">BARTOLIN.</span> Anta&#365; ol li malliberi&#285;os, li estos alkondukita al mi;
mi parolos kun li pri tio. &#264;u vi konsentas, sinjor&rsquo; Patelin?</p>

<p><span class="speaker">PATELIN.</span> He! mi ne intencis ankora&#365; edzinigi mian filinon....
tamen.... por savi sinjoron Guillaume de l&rsquo; morto.... Fine mi
permesos, mi kunhelpos; mi beda&#365;rus, se homo estus pendigita pro mi.</p>

<p><span class="speaker">BARTOLIN.</span> Jen, oni alkondukas lin.... <span class="staging">(Al Colette.)</span> Vi rapidu
enterigi sekrete la malvivulon, &#265;ar oni kulpigus min pro manko al
mia ju&#285;a devo.</p>

<p><span class="speaker">PATELIN.</span> Mi pro la formo redaktigos kontrakteton, kiun vi igos lin
subskribi, mi petas. <span class="staging">(Eliras.)</span></p></div>


<div class="sceno" id="a3s7">
<h3>SCENO VII</h3>

<p class="participants">BARTOLIN, GUILLAUME, DU POLICANOJ.</p>

<p class="staging">(Du policanoj enkondukas Guillaume&rsquo;on.)</p>

<p><span class="speaker">BARTOLIN.</span> Jen vi alvenas! Nu, &#265;u vi scias, sinjor&rsquo; Guillaume, kial
vi estas arestita?</p>

<p><span class="speaker">GUILLAUME.</span> Jes, &#265;ar tiu fripono Agnelet diras, ke li mortis.</p>

<p><span class="speaker">BARTOLIN.</span> Efektive li mortis. Mi vidis la malvivulon, kaj vi
konfesis mem vian kulpon.</p>

<p><span class="speaker">GUILLAUME.</span> La diablo min forportu!</p>

<p><span class="speaker">BARTOLIN.</span> Nu, mi havas proponon por fari al vi. Dependas nur de vi,
ke vi tute liberi&#285;u kaj revenu en vian domon.</p><!-- p.39 -->

<p><span class="speaker">GUILLAUME.</span> Nur de mi? Adia&#365; do!</p>

<p><span class="speaker">BARTOLIN.</span> Ho! atendu! Anta&#365;e mi devas ekscii, &#265;u vi preferas la
edzi&#285;on de via filo ol la pendigilon.</p>

<p><span class="speaker">GUILLAUME.</span> Bela propono! Mi preferas nek unun nek la alian.</p>

<p><span class="speaker">BARTOLIN.</span> Mi tuj klarigos miajn vortojn. Vi mortigis Agnelet&rsquo;on,
&#265;u ne vere?</p>

<p><span class="speaker">GUILLAUME.</span> Mi batis lin. Ke li mortis, li estas kulpa!</p>

<p><span class="speaker">BARTOLIN.</span> Vi mem estas kulpa! A&#365;skultu; Sinjoro Patelin havas
filinon belan, virteman....</p>

<p><span class="speaker">GUILLAUME.</span> Kaj tiel malri&#265;egan kiel li!</p>

<p><span class="speaker">BARTOLIN.</span> &#348;in amindumas via filo.</p>

<p><span class="speaker">GUILLAUME.</span> Tio ne tu&#349;as min!</p>

<p><span class="speaker">PATELIN.</span> La fian&#265;ino de l&rsquo; mortigito forlasos sian persekuton, se
vi permesos ilian edzi&#285;on.</p>

<p><span class="speaker">GUILLAUME.</span> Mi ne permesas!</p>

<p><span class="speaker">BARTOLIN (al la policanoj).</span> Forkonduku lin en la malliberejon!</p>

<p><span class="speaker">GUILLAUME.</span> En la malliberejon? Diablo! Permesu almena&#365;, ke mi iru
hejmen, kaj mi diru, ke oni ne atendu min.</p>

<p><span class="speaker">BARTOLIN (al la policanoj).</span> Vi atentu, ke li ne forkuru.</p></div>


<div class="sceno" id="a3s8">
<h3>SCENO VIII</h3>

<p class="participants">
PATELIN, BARTOLIN, GUILLAUME, VAL&#200;RE, HENRIETTE, COLETTE, <span class="staging">du
policanoj</span>.</p>

<p><span class="speaker">PATELIN (al Bartolin).</span> Jen la kontrakto <span class="staging">(Al Guillaume.)</span>
Sinjoro, pro via malfeli&#265;o, mia tuta familio venas proponi al vi
siajn servojn.</p>

<p><span class="speaker">GUILLAUME (al si).</span> Kiom da Patelin&rsquo;anoj!</p><!-- p.40 -->

<p><span class="speaker">BARTOLIN.</span> Nu, jen estas &#265;iuj procesantoj; interklarigu vian
aferon. &#264;u vi deziras eliri el implika&#309;o?</p>

<p><span class="speaker">GUILLAUME.</span> Sendube!</p>

<p><span class="speaker">BARTOLIN.</span> Subskribu tiun &#265;i kontrakton.</p>

<p><span class="speaker">GUILLAUME.</span> Mi tute rifuzas.</p>

<p><span class="speaker">BARTOLIN (al la policanoj).</span> En la malliberejon, kun &#265;enoj sur
liajn piedojn!</p>

<p><span class="speaker">GUILLAUME.</span> &#264;enoj sur miajn piedojn! Diablo! kiel severege!</p>

<p><span class="speaker">BARTOLIN.</span> &#264;i tio estas ankora&#365; nenio; mi tuj igos turmentegi vin.</p>

<p><span class="speaker">GUILLAUME.</span> La turmentego!</p>

<p><span class="speaker">BARTOLIN.</span> Jes, turmentego ordinara kaj eksterordinara; kaj poste vi
estos nepre pendigita.</p>

<p><span class="speaker">GUILLAUME.</span> Pendigita! Kompaton!</p>

<p><span class="speaker">BARTOLIN.</span> Subskribu do! se vi prokrastos e&#265; unu momenton, vi
pereos; mi ne povos plu vin savi de l&rsquo; morto.</p>

<p><span class="speaker">GUILLAUME.</span> &#264;ielo! <span class="staging">(Li subskribas la kontrakton.)</span> Al kio mi estas
devigata!</p>

<p><span class="speaker">BARTOLIN.</span> Mi a&#365;dis faman kuraciston dirantan, ke la batvundoj sur
la kapon estas ege dan&#285;eraj... <span class="staging">(Post la subskribo.)</span> Bone estas: mi
&#309;etos fajren la procesan skriba&#309;aron, kaj pri tio mi tre gratulas
vin.</p>

<p><span class="speaker">GUILLAUME.</span> Ha! mi faris hodia&#365; belegajn negocojn!</p>

<p><span class="speaker">PATELIN.</span> La honoro de nia parenci&#285;o....</p>

<p><span class="speaker">GUILLAUME.</span> Al vi kostas malmulte!</p>

<p><span class="speaker">VAL&#200;RE.</span> Mia patro, mi certigas....</p>

<p><span class="speaker">GUILLAUME.</span> Iru al la diablo!</p>

<p><span class="speaker">HENRIETTE.</span> Sinjoro, mi tre beda&#365;ras....</p>

<p><span class="speaker">GUILLAUME.</span> Mi anka&#365; beda&#365;ras!</p>

<p><span class="speaker">COLETTE.</span> Kion vi donos al mi anstata&#365; mia fian&#265;o?</p>

<p><span class="speaker">GUILLAUME.</span> La &#349;afojn, kiujn li &#349;telis de mi!</p></div><!-- p.41 -->


<div class="sceno" id="a3s9">
<h3>SCENO IX</h3>

<p class="participants"><span class="staging">La samaj</span>, AGNELET, KAMPARANO.</p>

<p class="staging">(Eniras Kamparano kun Agnelet.)</p>

<p><span class="speaker">KAMPARANO (al Agnelet).</span> Mar&#349;u! mar&#349;u! la&#365; ordono de l&rsquo; re&#285;o!</p>

<p><span class="speaker">AGNELET.</span> Kompaton!</p>

<p><span class="speaker">GUILLAUME.</span> Ha! perfidulo! vi do ne mortis? Mi vin sufoku! &#285;i ne
kostos plie al mi!</p>

<p><span class="speaker">BARTOLIN.</span> Atendu! El kie venas tiu fantomo?</p>

<p><span class="speaker">KAMPARANO.</span> Mi trovis tiun &#349;teliston en mia fojnejo; tial, mi
alkondukas lin en la malliberejon.</p>

<p><span class="speaker">BARTOLIN (al Agnelet).</span> Kio? la batvundoj sur la kapon tute
malaperis?</p>

<p><span class="speaker">AGNELET.</span> Efektive.</p>

<p><span class="speaker">BARTOLIN.</span> Kion do oni vidigis al mi en lito, &#265;e la &#293;irurgiisto?</p>

<p><span class="speaker">AGNELET.</span> Bovidan kapon, sinjoro.</p>

<p><span class="speaker">GUILLAUME (al Bartolin).</span> Nu, &#265;ar li ne mortis, redonu al mi la
kontrakton, ke mi dis&#349;iru &#285;in.</p>

<p><span class="speaker">BARTOLIN.</span> Estas juste.</p>

<p><span class="speaker">PATELIN (al Guillaume).</span> Jes, kondi&#265;e ke vi repagos al mi dekmil
skudojn pro la repreno de via promeso.</p>

<p><span class="speaker">GUILLAUME.</span> Dekmil skudojn! Devigate mi forlasas la aferon. Sed &#265;u
vi pagos al mi la tricent skudojn de via mortinta patro?</p>

<p><span class="speaker">PATELIN.</span> Jes, se vi prezentos lian &#349;uldan bileton.</p>

<p><span class="speaker">GUILLAUME.</span> Lian bileton?..... Kaj pri la ses ulnoj da drapo?</p>

<p><span class="speaker">PATELIN<!-- PALETIN --> (ridas).</span> Tio estos la edzi&#285;a donaco.</p>

<p><span class="speaker">GUILLAUME.</span> Edzi&#285;o? &#264;u almena&#365; mi gustumos la anseron?</p>

<p><span class="speaker">PATELIN.</span> Ni &#285;in tagman&#285;is.</p><!-- p.42 -->

<p><span class="speaker">GUILLAUME.</span> Vi &#285;in tagman&#285;is? Ho! tiu krimulo pagos anstata&#365;
aliaj kaj estos pendigita!</p>

<p><span class="speaker">VAL&#200;RE.</span> Mia patro, fine mi devas konfesi, ke Agnelet faris &#265;ion
la&#365; mia ordono.</p>

<p><span class="speaker">GUILLAUME.</span> Ho ve! ho ve! bone ja oni pagis al mi por mia drapo kaj
miaj &#349;afoj!</p>


<p class="fino">FINO</p>
</div>
<!-- p.sennumera -->



<p>ENHAVO</p>


<table>
<tr><td><a href="#personaro">Personaro</a></td><td class="num">4</td></tr>

<tr><td><a href="#act1">Akto unua</a></td><td class="num">5</td></tr>

<tr><td><a href="#act2">Akto dua</a></td><td class="num">19</td></tr>

<tr><td><a href="#act3">Akto tria</a></td><td class="num">30</td></tr>
</table>

<div class="reklamo">
<p class="large">TUTMONDA JARLIBRO ESPERANTISTA<br />
  ENHAVANTA LA<br />
  <b>Adresaron de D<sup>o</sup> ZAMENHOF</b></p>

<p>Tiu jarlibro eliros &#265;iujare en la monato marto. &#284;i enhavos: 1<sup>e</sup>
Sciigojn plenajn pri &#265;iuj societoj propagandaj proesperantaj; 2<sup>e</sup>
<i>la adresaron de la novaj Esperantistoj</i> de D<sup>o</sup> Zamenhof; 3<sup>e</sup>
Nomaron kaj adresaron de multaj novaj kaj malnovaj esperantistoj,
ordigitaj la&#365; landoj kaj urboj; 4<sup>e</sup> Sciigojn pri la &#309;urnaloj kaj
gazetaj esperantistaj; 5<sup>e</sup> Plenan nomaron de &#265;iuj verkoj a&#365;
lernolibroj diverslingvaj esperantaj; 6<sup>e</sup> adresojn de komercistoj
uzantaj la lingvon Esperanto.</p>

<p><b>La enskribo estas senpaga, esceptite por la Komercaj reklamoj.</b></p>

<p>Sendi &#265;iujn eblajn sciigojn al</p>

<p>S<sup>o</sup> DE M&#201;NIL<br />
  <i>46, boulevard Magenta</i><br />
  PARIS (10<sup>e</sup>)</p>
</div>

<div class="reklamo">
<p class="large">KOLEKTO ESPERANTA APROBITA de D<sup>o</sup> ZAMENHOF</p>

<p>FRANCUJO, ANGLUJO, ITALUJO, HISPANUJO, GERMANUJO POLUJO, DANUJO</p>

<p>FRANCUJO<br />
  HACHETTE kaj K<sup>o</sup><br />
  <i>79, boulevard Saint-Germain, PARIS</i></p>

<table summary="Kolekto aprobita de Zamenhof">
<tr lang="fr"><td>1. <b>Grammaire et Exercices de la langue internationale &laquo;Esperanto&raquo;</b>, par
M. L. de Beaufront. Un vol. in-16, br.</td><td class="num">1</td><td class="num">50</td></tr>

<tr lang="fr"><td>1 <i>bis.</i> <b>Corrig&#233; de Grammaire et Exercices de la langue internationale
&laquo;Esperanto&raquo;</b>, par M. L. de Beaufront. Un vol. in-16, br.</td><td class="num">&raquo;</td><td class="num">75</td></tr>

<tr lang="fr"><td>2. <b>Dictionnaire Esperanto-Fran&#231;ais</b>, par M. L. de Beaufront. Un vol. in-16,
broch&#233;</td><td class="num">1</td><td class="num">50</td></tr>

<tr lang="fr"><td>3. <b>Dictionnaire Fran&#231;ais-Esperanto</b>, par M. L. de Beaufront. Un vol.
in-16, br. (<i>En pr&#233;paration</i>).</td><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr lang="fr"><td>4. <b>Vocabulaire Fran&#231;ais-Esperanto</b>, publi&#233; avec des notions de grammaire
et un <b>Vocabulaire abr&#233;g&#233; Esperanto-Fran&#231;ais</b>, par MM. Th. Cart, professeur
agr&#233;g&#233; de l&rsquo; Universit&#233;, M. Merckens et P. Berthelot. Un vol.
in-16, br.</td><td class="num">2</td><td class="num">50</td></tr>

<tr lang="fr"><td>5. <b>Commentaire sur la grammaire Esperanto</b>, par M. L. de Beaufront.
Un vol. in-16, br.</td><td class="num">2</td><td class="num">&raquo;</td></tr>

<tr lang="fr"><td>6. <b>L&rsquo;Esperanto en dix le&#231;ons</b>, par Th. Cart et M. Pagnier. Un vol. in-16,
broch&#233;</td><td class="num">&raquo;</td><td class="num">75</td></tr>

<tr lang="fr"><td>6 <i>bis.</i> <b>Corrig&#233;s des Exercices de l&rsquo;Esperanto en dix le&#231;ons</b>, par MM. Th.
Cart et M. Procureur. Un vol. in-16, br.</td><td class="num">&raquo;</td><td class="num">50</td></tr>

<tr lang="fr"><td>7. <b>Premi&#232;res le&#231;ons d&rsquo;Esperanto</b>, par M. Th. Cart. Br. in-16</td><td class="num">&raquo;</td><td class="num">30</td></tr>

<tr lang="fr"><td>8. <b>Texte synth&#233;tique</b> des r&#232;gles, pr&#233;fixes, suffixes, expressions de l&rsquo;Esperanto,
avec traduction fran&#231;aise en regard, par M. L. de Beaufront.
Un vol. in-16, br.</td><td class="num">&raquo;</td><td class="num">50</td></tr>

<tr lang="fr"><td>9. <b>Th&#232;mes d&rsquo;application</b>, <i>Lexicologie, Syntaxe, Formation des mots de
l&rsquo;Esperanto</i>, avec le vocabulaire des mots employ&#233;s, par M. L. de
Beaufront. Un vol. in-16, br.</td><td class="num">2</td><td class="num">&raquo;</td></tr>

<tr lang="fr"><td>(Cet ouvrage a pour corrig&#233; <i>Ekzercoj de Aplikado</i> indiqu&#233; ci-dessous).</td><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr lang="fr"><td><b>L&rsquo;Esperanto</b>, seule vraie solution de la langue internationale auxiliaire,
<i>brochure de propagande</i>, Broch. in-16</td><td class="num">&raquo;</td><td class="num">15</td></tr>

<tr><th colspan="3" style="text-align:center;">TEKSTOJ EN ESPERANTO</th></tr>

<tr><td><b>Fundamenta Krestomatio de la lingvo Esperanto</b>, de L. Zamenhof</td><td class="num">3</td><td class="num">50</td></tr>

<tr><td><b>Ekzercoj de Aplikado</b>, <i>Leksikologio, Sintakso, Vortfarado Esperantaj</i>, de
L. de Beaufront</td><td class="num">1</td><td class="num">&raquo;</td></tr>

<tr><td><b>Esperantaj proza&#309;oj</b></td><td class="num">2</td><td class="num">50</td></tr>

<tr><td><b>Hamleto</b>, dramo de Shakespeare tradukita de D<sup>ro</sup> Zamenhof, <i>nova
eldono</i></td><td class="num">2</td><td class="num">&raquo;</td></tr>

<tr><td><b>Leibniz.</b> <b>Monadologio</b>, traduko de S<sup>o</sup> Boirac, rektoro de l&rsquo; Akademio de
Dijon</td><td class="num">&raquo;</td><td class="num">60</td></tr>

<tr><td><b>Diversa&#309;oj</b>, rakontetoj tradukitaj de S<sup>oj</sup> Lallemant kaj Beau</td><td class="num">1</td><td class="num">25</td></tr>

<tr><td><b>Komercaj leteroj</b>, de P. Berthelot kaj Ch. Lambert</td><td class="num">&raquo;</td><td class="num">50</td></tr>
</table>
</div>
<div class="reklamo">
<table>
<tr><th colspan="3">ANGLUJO<br />
  &laquo;REVIEW of REVIEWS&raquo;<br />
  <i>Mowbray House, Norfolk street, LONDON, W. C.</i></th></tr>
<tr lang="en"><td><b>First lessons in Esperanto</b>, by Th. Cart and Joseph Rhodes</td><td class="num" colspan="2">6&nbsp;pence.</td></tr>

<tr lang="en"><td><b>Esperanto: The Student&rsquo;s complete Text-Book</b>, with two vocabularies by
J. C. O&rsquo;Connor B. A.</td><td class="num">1<sup>s</sup></td><td class="num">7<sup>d</sup></td></tr>

<tr lang="en"><td><b>Esperanto-English dictionary</b>, by A. Motteau.</td><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr lang="en"><td><b>English-Esperanto dictionary</b>, by J. C. O&rsquo;Connor B. A.</td><td class="num">2<sup>s</sup></td><td class="num">6<sup>d</sup></td></tr>

<tr lang="en"><td><b>English-Esperanto dictionary</b>, by Joseph Rhodes and John Ellis (<i>in
preparation</i>).</td><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr><th colspan="3">ITALUJO<br />
  RAFFAELLO GIUSTI<br />
  <i>53, Via Vittorio Emanuele, LIVORNO</i></th></tr>

<tr><td lang="it"><b>Prime lezioni d&rsquo;Esperanto</b> de Th. Cart e Alb. Gallois</td><td class="num">0<sup>l</sup></td><td class="num">40</td></tr>

<tr><td lang="it"><b>Grammatica della lingua internazionale Esperanto</b> di L. de Beaufront, tradotta
da G. Puccinelli (<i>in preparazione</i>).</td><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr><td lang="it"><b>Dizionario Esperanto-Italiano</b> (<i>in preparazione</i>).</td><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr><td lang="it"><b>Dizionario Italiano-Esperanto</b> (<i>in preparazione</i>).</td><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr><th colspan="3">HISPANUJO<br />
  J. ESPASA<br />
  <i>579, Calle de las Cortes, BARCELONA</i></th></tr>

<tr><td lang="es"><b>Primeras lecciones de Esperanto</b> de Th. Cart y L. Villanueva</td><td class="num">0<sup>p</sup></td><td class="num">40</td></tr>

<tr><td lang="es"><b>Gram&#225;tica y Ejercicios de Esperanto</b> de Villanueva y Inglada.</td><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr><td lang="es"><b>Diccionario Esperanto y Espa&#241;ola</b> de Villanueva y Inglada.</td><td>&nbsp;</td><td>&nbsp;</td></tr>


<tr><th colspan="3">GERMANUJO<br />
  M&#214;LLER &amp; BOREL<br />
  <i>Prinzen-strasse, 95, BERLIN</i></th></tr>

<tr><td lang="de"><b>Anfangsgr&#252;nde der Esperanto-Sprache</b>, von Th. Cart und Hermann
J&#252;rgensen</td><td class="num">M 0</td><td class="num">30</td></tr>

<tr><td lang="de"><b>W&#246;rterbuch Deutsch-Esperanto</b> (<i>in Druck</i>).</td><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr><td lang="de"><b>W&#246;rterbuch Esperanto-Deutsch</b> (<i>in Vorbereitung</i>).</td><td>&nbsp;</td><td>&nbsp;</td></tr>

<tr><td lang="de"><b>Grammatik und &#220;bungsbuch der Esperanto-Sprache</b> (<i>in Vorbereitung</i>).</td><td>&nbsp;</td><td>&nbsp;</td></tr>


<tr><th colspan="3">POLUJO<br />
  M. ARCT<br />
  <i>53, Nowy Swiat, WARSZAWA</i></th></tr>

<tr><td><b>Gramatik og &#214;velser Esperanto</b></td><td class="num">&raquo;</td><td class="num">&raquo;</td></tr>

<tr><th colspan="3">DANUJO<br />
  ANDR.-FRED. H&#214;ST &amp; S&#214;N<br />
  <i>KJ&#214;BENHAVN</i></th></tr>

<tr><td lang="da"><b>Dansk-Esperanto Ordbog</b></td><td class="num">&raquo;</td><td class="num">&raquo;</td></tr>

<tr><td lang="da"><b>Esperanto-Dansk Ordbog</b></td><td class="num">&raquo;</td><td class="num">&raquo;</td></tr>
</table>
</div>

<p>1186-03.&mdash;Coulommiers. Imp. <span class="smcap">Paul BRODARD</span>.&mdash;2-04.</p>

<div class="note" id="cover-text">
<p style="font-size: 110%;text-align:left;">Teksto de librokovrilo:</p>

<p>KOLEKTO ESPERANTA <span class="smcap">aprobita de</span> D<sup>o</sup> ZAMENHOF</p>

<p>BRUEYS kaj PALAPRAT</p>

<p class="large">Advokato Patelin</p>

<p>TRIAKTA PROZA KOMEDIO</p>

<p>(1706)</p>

<p>ESPERANTIGITA DE<br />
  M.-J. EVROT<br />
  Subdirektoro de la Liceo en Grenoble.</p>

<p>FRANCUJO.&mdash;HACHETTE et C<sup>ie</sup>, <i>PARIS</i>.</p>
<hr class="short" />
<ul>
<li>ANGLUJO.&mdash;&laquo;REVIEW of REVIEWS&raquo;, <i>LONDON</i>.</li>
<li>DANUJO.&mdash;ANDR.-FRED. H&#214;ST &amp; S&#214;N, <i>KJOBENHAVN</i>.</li>
<li>GERMANUJO.&mdash;M&#214;LLER &amp; BOREL, <i>BERLIN</i>.</li>
<li>HISPANUJO.&mdash;J. ESPASA, <i>BARCELONA</i>.</li>
<li>ITALUJO.&mdash;RAFFAELLO GIUSTI, <i>LIVORNO</i>.</li>
<li>POLUJO.&mdash;M. ARCT, <i>WARSZAWA</i>.</li>
</ul>
</div>

<div id="tnotes">
<p><b>Noto de transskribinto:</b></p>

<p>Mi silente &#285;ustigis etajn interpunkciajn erarojn, kaj registris
aliajn &#349;an&#285;ojn per html-aj komentoj. Anka&#365; originalajn pa&#285;komencojn
mi simile registris.</p>
</div>

<div>*** END OF THE PROJECT GUTENBERG EBOOK 52876 ***</div>
</body>
</html>

