<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<HTML LANG="eo">

<HEAD>
<TITLE>La Karavano</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
</HEAD>

<BODY>


<pre>

The Project Gutenberg EBook of La Karavano, by Wilhelm Hauff

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: La Karavano

Author: Wilhelm Hauff

Translator: J. W. Eggleton

Release Date: July 14, 2007 [EBook #22070]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK LA KARAVANO ***




<b>Produced by David G. Simpson</b>





</pre>


<DIV ALIGN=CENTER>
<B><BR><BR><BR><BR><BR><BR>
<BIG><BIG><BIG><BIG>La Karavano</BIG></BIG></BIG></BIG>
<BR><BR><BR><BR>
de Wilhelm Hauff<BR><BR>
<BR><BR>
el germana lingvo tradukis<BR>
J. W. Eggleton<BR><BR>
<BR><BR>
Dua Eldono<BR><BR>
<BR>
1921</B>
</DIV>
<BR><BR><BR><BR>

<P>


<B>TABELO DE ENHAVO.</B>

<P>

<A HREF="#antauparolo">Anta&#365;parolo</A><BR>
<A HREF="#karavano">La Karavano</A><BR>
  &nbsp;&nbsp;&nbsp;<A HREF="#cikonio">La Historio pri Kalifo Cikonio</A><BR>
  &nbsp;&nbsp;&nbsp;<A HREF="#fantomshipo">La Historio pri la Fantom&#349;ipo</A><BR>
  &nbsp;&nbsp;&nbsp;<A HREF="#dehakita">La Historio pri la Dehakita Mano</A><BR>
  &nbsp;&nbsp;&nbsp;<A HREF="#fatme">La Savo de Fatme</A><BR>
  &nbsp;&nbsp;&nbsp;<A HREF="#muk">La Historio pri Malgranda Muk</A><BR>
  &nbsp;&nbsp;&nbsp;<A HREF="#princo">La Fabelo pri la Falsa Princo</A><BR>

<P>


<H2 ALIGN=CENTER><A NAME="antauparolo">ANTA&#364;PAROLO.</A></H2><BR>

<P>

Wilhelm Hauff naski&#285;is en Stuttgart en 1802.  La famaj germanaj
poetoj Uhland, Kerner, M&ouml;rike kaj H&ouml;lderlin, al kiuj,
pro ilia komuna patrujo, oni donis la nomon &quot;<I>Schw&auml;bischer
Dichterkreis</I>&quot; (Svabuja poetaro), estis liaj samtempuloj kaj
samlandanoj.  Kvankam Hauff mem, kiel literatura geniulo, staras
eble malpli alte, ol la &#309;us nomitaj, liajn verkojn oni ankora&#365;
hodia&#365; legas kun plej granda &#285;uo, kaj &#265;i tiun popularecon la
a&#365;toro de la mondkonataj <I>Fabeloj</I> certe &#349;uldas precipe al sia
&#265;arma arto rakontista.  Kelkaj liaj fabeloj rememorigas forte
pri <I>Mil kaj unu Noktoj</I>; aliaj estas la&#365; stilo pure germanaj.
Brilantan talenton de satiristo li ofte montras en siaj noveloj,
k.e. en <I>Der Mann im Mond</I> (la viro en la luno), verko, kiu unua
alportis al li famon.  Alia lia &#265;efverko estas lia
<I>Lichtenstein</I>, rimarkinda kiel la unua grava historia romano en
germana literaturo; &#285;i estas grandparte imita&#309;o la&#365; Scott kaj
bazi&#285;as sur romantika legendo de la Hauff'a hejmlando
(W&uuml;rttemberg).

<P>

Anka&#365; bonegajn versa&#309;ojn Hauff postlasis al ni: veraj
&quot;Volkslieder&quot; (popolaj kantoj) fari&#285;is kelkaj liaj militistaj
lirikoj, k.e. <I>Morgenrot</I> (matenru&#285;o).  Frutempa morto trafis la
poeton en lia naskurbo en la jaro 1827.

<P>

Por konigi anka&#365; al la esperantista mondo gravan germanan
verkiston, kaj por prezenti al &#265;iuj karaj samideanoj novan
amuzan lega&#309;on, espereble ta&#365;gan por montri la absolutan
sufi&#265;econ, ja la mirindajn kapablojn de la <I>sola</I> Lingvo
Internacia, mi entreprenis tiun &#265;i tradukon de ses el la
Hauff'aj fabeloj.  Neniel mi miros nek mal&#285;ojos, se la lingva
stilo de tiu &#265;i libreto ne pla&#265;os; sed mia laboro ne estos
vana, se bonvolaj kritikantoj konsentos pri &#285;ia fideleco al la
fundamento de la amata Lingvo, kaj se germanaj amikoj &#285;in ju&#285;os
sufi&#265;e fidela al la originalo.  Mi plenumas agrablan devon, kiam
mi esprimas &#265;i tie mian plej koregan dankon al la Redaktoroj de
<I>The British Esperantist</I> &#8212; kie, sub la titolo &quot;<I>Fabeloj</I>,&quot;
<I>La Karavano</I> jam aperis &#8212; pro la multaj kaj grandvaloraj
konsiloj, per kiuj ili afable kunlaboradis en la verkado de la
sekvantaj pa&#285;oj.

<P>

J. W. Eggleton.

<P>

Haubinda (Germanujo),<BR>
  &nbsp;&nbsp;&nbsp;la 28an de Aprilo, 1910.




<H2 ALIGN=CENTER><A NAME="karavano">LA KARAVANO.</A></H2>


Trapasis foje la dezerton granda karavano.  Sur la vastega
ebena&#309;o, kie nenio vidi&#285;as krom sablo kaj &#265;ielo, jam a&#365;di&#285;is
malproksime sonoriletoj de kameloj kaj ar&#285;entaj tintiletoj de
&#265;evaloj.  Densa polva nubo, &#285;in anta&#365;iranta, anoncis &#285;ian
proksimecon; kaj &#265;iam, kiam vento dispelis la nubon, blindigis
la okulojn brilegaj armiloj kaj vestoj lumradiantaj.

<P>

Tiel montri&#285;is la karavano al homo, kiu de l' flanko alrajdis al
&#285;i.  Li sidis sur bela araba &#265;evalo, kovrita per tigra felo; de
la helru&#285;a rimena&#309;o pendis ar&#285;entaj sonoriletoj; kaj sur la
kapo de l' &#265;evalo flirtadis bela ardea plumfasko.  La rajdanto
havis noblan aspekton, kaj liaj vestoj estis konformaj al la
belegeco de lia &#265;evalo.  Blanka turbano, ri&#265;e brodita per oro,
kovris lian kapon; la jako kaj la ampleksa pantalono estis fajre
ru&#285;aj; kaj je lia flanko pendis kurba ri&#265;tenila glavo.  Lia
turbano, malsuprentirita surviza&#285;en; liaj nigraj okuloj,
fulmebrilantaj el sub tufaj brovoj; lia longa barbo dependanta
sub hoka nazo, &#8212; &#265;io &#265;i tio donis al la rajdanto aspekton
sova&#285;an kaj maltimegan.  Kiam li trovi&#285;is proksimume kvindek
pa&#349;ojn de la fronto de l' karavano, li pikis la &#265;evalon, kaj
post kelke da momentoj atingis la anta&#365;gvardion.  Tiel
eksterordinare estis vidi rajdanton, kiu sola trapasas la
dezerton, ke la karavanaj gardistoj eketendis kontra&#365; li siajn
lancojn, pro timo pri ia atako.

<P>

&quot;Kion vi volas fari?&quot; ekkriis la rajdanto, vidante ke oni tiel
bataleme akceptas lin.  &quot;&#264;u vi kredas, ke unu sola homo atakos
vian karavanon?&quot;

<P>

La gardistoj, konfuzi&#285;inte, relevis la lancojn; ilia estro
alrajdis al la fremdulo kaj demandis, kion li deziras.

<P>

&quot;Kiu estas la posedanto de &#265;i tiu karavano?&quot; demandis la
rajdanto.

<P>

&quot;Al <I>unu</I> sinjoro &#285;i ne apartenas,&quot; respondis la alia, &quot;sed
al kelkaj komercistoj, kiuj el Mekka vojiras hejmlanden, kaj
kiujn ni kondukas tra la dezerto, &#265;ar ofte atakadas la
voja&#285;antojn &#265;iuspeca kanajlaro.&quot;

<P>

&quot;Konduku min do al la komercistoj,&quot; petis la fremdulo.

<P>

&quot;Tio ne povas ankora&#365; fari&#285;i,&quot; respondis la oficiro, &quot;&#265;ar
ni devas anta&#365;eniri senhalte, kaj la komercistoj trovi&#285;as
malanta&#365;e, je interspaco de almena&#365; kvaronhora vojo.  Sed se vi
volas rajdi kun mi, &#285;is ni haltos por preni la tagmezan ripozon,
mi plenumos vian deziron.&quot;

<P>

La fremdulo respondis nenion; li deligis de la selo sian longan
pipon kaj komencis forte fumi, rajdante apud la gardistestro.
Tiu &#265;i lasta tute ne sciis, kion li devas pensi pri la
nekonatulo; li ne kura&#285;is rekte demandi lin pri lia nomo; kaj
kiam, ruze rimarkigante, &quot;Jen bonan tabakon vi fumas,&quot; a&#365;,
&quot;Belege pa&#349;adas via &#265;evalo,&quot; li tiel provis iniciati
interparoladon, &quot;Jes, jes!&quot; respondis &#265;iam la fremdulo,
mallonge.  Fine ili alvenis al la loko, kie oni volis tagmeze
ripozi.  Stariginte garde sian ta&#265;menton, la &#265;efgardisto faris
halton kaj atendis, kune kun la fremdulo, la alvenon de la
karavano.  Preterpasis tridek peze &#349;ar&#285;itaj kameloj, kiujn
kondukis armitaj homoj.  Poste venis, sur belaj &#265;evaloj, la kvin
komercistoj, al kiuj apartenas la karavano, &#8212; plejparte
granda&#285;uloj, kun mieno tre serioza; unu el ili &#349;ajnis tamen
multe pli juna, pli gaja kaj pli vigla, ol la aliaj.  La
procesion fermis arego da kameloj kaj &#349;ar&#285;o&#265;evaloj.

<P>

Oni starigis tendojn, &#265;irka&#365; kiuj oni ronde lokis la kamelojn
kaj &#265;evalojn.  En la mezo staris granda tendo el blua silko.
Tien la gardistestro alkondukis la fremdulon.  Enirinte tra la
kurteno de l' tendo, ili ekvidis la kvin komercistojn, kiuj sidis
sur orbroditaj kusenoj; nigraj sklavoj prezentis al ili
man&#285;a&#309;ojn kaj trinka&#309;ojn.

<P>

&quot;Kiun vi enirigas &#265;i tien?&quot; alparolis la plej juna komercisto
la &#265;efgardiston.

<P>

Anta&#365; ol tiu &#265;i povis respondi, la fremdulo diris; &quot;Mia nomo
estas Selim Baru&#293;, kaj mi venas el Bagdado.  Voja&#285;ante
Mekka'on, mi estis kaptita de rabista bando, sed anta&#365; tri tagoj
mi sekrete liberigis min.  La granda Profeto a&#365;digis al mi, de
malproksime, la sonorilojn de via karavano; tiel fari&#285;is, ke jen
mi estas &#265;e vi.  Permesu, ke mi voja&#285;u kun vi.  Vian protekton
vi ne donos al malindulo; kaj kiam vi atingos Bagdadon, mi ri&#265;e
rekompencos vin, &#265;ar mi estas nevo de la grandveziro.&quot;

<P>

La plej maljuna komercisto prenis la parolon.  &quot;Selim Baru&#293;,&quot;
diris li, &quot;estu bonvena en nia ombro!  &#284;oje ni helpos vin.  Sed
anta&#365; &#265;io sidi&#285;u, kaj man&#285;u kaj trinku kun ni.&quot;

<P>

Selim Baru&#293; sidi&#285;is &#265;e la komercistoj kaj man&#285;is kaj trinkis
kun ili.  Post la man&#285;ado, la sklavoj forigis la vazaron kaj
alportis longajn pipojn kaj turkan sorbedon.  Longatempe la
komercistoj sidis silentaj, elspirante la bluajn tabaknubetojn
kaj rigardante, kiel ili ringi&#285;as kaj malvolvi&#285;as kaj fine
malaperas en la aero.  Fine la juna komercisto rompis la
trankvilon.

<P>

&quot;Jam de tri tagoj ni tiel sidadas,&quot; diris li, &quot;jen &#265;e tablo,
jen sur &#265;evalo, kaj neniam ni forpelis la tempon per ia amuza
distra&#309;o.  Mi sentas grandan enuon, &#265;ar mi estas kutiminta vidi
post man&#285;ado dancistojn a&#365; a&#365;di kantojn kaj muzikon.  &#264;u vi
scias pri nenia rimedo, amikoj miaj, por amuze pasigi la
tempon?&quot;

<P>

La kvar pli maljunaj komercistoj da&#365;rigis fumi kaj &#349;ajnis
profunde mediti, sed la fremdulo parolis: &quot;Permesu, ke mi faru
al vi jenan proponon.  Mi opinias ke, &#265;e &#265;iu restadejo, unu el
ni povas ion rakonti al la aliaj.  Tiamaniere ni agrable pasigus
la tempon.&quot;

<P>

&quot;Selim Baru&#293;, vi diris la veron,&quot; ekkriis A&#293;met, la plej
maljuna el la komercistoj.  &quot;Ni akceptu la proponon.&quot;

<P>

&quot;Mi &#285;ojas, ke la propono pla&#265;as al vi,&quot; diris Selim; &quot;kaj
por ke vi sciu, ke mi deziras nenion maljustan, mi mem faros la
komencon.&quot;

<P>

La kvin komercistoj, tre kontentaj, pliproksimi&#285;is unu al alia
kaj igis la fremdulon sidi&#285;i en la mezo.  La sklavoj replenigis
la pokalojn, denove plen&#349;topis la pipojn de siaj sinjoroj kaj
alportis ardantajn karbojn por ekbruligi la tabakon.  Dume
refre&#349;igis Selim sian vo&#265;on per plengor&#285;o da sorbedo,
forpu&#349;is de la bu&#349;o sian longan barbon, kaj ekparolis: &quot;A&#365;du
do la historion pri Kalifo Cikonio.&quot;




<H2 ALIGN=CENTER><A NAME="cikonio">La Historio pri Kalifo Cikonio.</A></H2>


<H3 ALIGN=CENTER>I.</H3>


Foje, en bela posttagmezo, sidis komforte sur sia kanapo Kalifo
&#292;asid de Bagdado.  Li estis iom dorminta, &#265;ar varmege estis
tiutage, kaj nun, post la dormeto, li havis tre bonhumoran
mienon.  Li fumis per longa palisandra pipo, trinkis de tempo al
tempo iom da kafo, kiun ver&#349;is al li lia sklavo, kaj &#265;iufoje,
kiam pla&#265;is al li la gusto de l' trinka&#309;o, li kontente karesis
al si la barbon.  Unuvorte, la kalifo fartis videble tre bone.
En &#265;i tiu horo estis tre agrable interparoladi kun li, &#265;ar li
estis tiam plej malsevera kaj afabla.  &#284;uste tial vizitis lin
&#265;iutage &#265;irka&#365; tiu horo lia grandveziro Mansor.  Anka&#365; en &#265;i
tiu tago li venis; sed li havis, tute kontra&#365; sia kutimo, tre
enpensi&#285;an mienon.  La kalifo eligis iom la pipon el la bu&#349;o
kaj diris: &quot;Pro kio vi faras tiel mediteman viza&#285;on,
grandveziro?&quot;

<P>

La grandveziro, kruciginte la brakojn sur la brusto, sin klinis
anta&#365; sia sinjoro kaj respondis: &quot;Sinjoro, &#265;u mi faras
mediteman viza&#285;on, mi ne scias: sed malsupre, anta&#365; la palaco,
staras kolportisto, kaj li havas tiel belajn vendota&#309;ojn ke mi
&#265;agreni&#285;as pro tio, ke mi ne havas provizon da superfluaj
moneroj.&quot;

<P>

La kalifo, kiu jam de longe volis fari al sia grandveziro ian
amika&#309;on, sendis malsupren sian nigran sklavon, por alvenigi la
kolportiston.  Post momento revenis la sklavo, kune kun la
kolportisto.  &#264;i tiu estis dika malaltkreskulo, nigrebrunviza&#285;a
kaj &#265;ifone vestita.  Li portis keston, en kiu trovi&#285;is
&#265;iuspecaj vendota&#309;oj: perloj kaj ringoj, ri&#265;e ornamitaj
pistoloj, pokaloj kaj kombiloj.  La kalifo kaj lia veziro
esploris &#265;ion; fine, la kalifo a&#265;etis por si mem kaj por Mansor
belajn pistolojn; por la edzino de l' veziro, kombilon.  Kiam la
kolportisto komencis refermi sian kofron, la kalifo ekvidis
malgrandan tirkeston kaj demandis, &#265;u anka&#365; tie trovi&#285;as
komerca&#309;oj.  La kolportisto malfermis la tirkeston, kaj oni
vidis en &#285;i skatoleton plenan de nigreta pulvoro kaj paperfolion
kun stranga skriba&#309;o kiun nek la kalifo nek Mansor povis legi.

<P>

&quot;Mi ricevis &#265;i tiujn amba&#365; objektojn de komercisto, kiu trovis
ilin sur la strato en Mekka,&quot; diris la kolportisto.  &quot;Mi ne
scias, kion ili enhavas.  Por malalta prezo mi metas ilin je via
dispono; al mi ili utilas nenion.&quot;

<P>

La kalifo, kiu amis havi en sia biblioteko antikvajn
manuskriptojn, e&#265; se li ne povis legi ilin, a&#265;etis la
skriba&#309;on kaj la skatolon kaj forpermesis la kolportiston.  Sed
la kalifo pensis, ke li plezurege scii&#285;us, kion la skriba&#309;o
enhavas.  Tial li demandis la veziron, &#265;u li ne konas iun, kiu
povas &#285;in de&#265;ifri.

<P>

&quot;Favora mia estro!&quot; respondis &#265;i tiu; &quot;apud la granda moskeo
lo&#285;as homo, kiun oni nomas Selim la Sa&#285;a; tiu komprenas &#265;iujn
lingvojn; venigu lin; eble li konas la misterajn figura&#309;ojn.&quot;

<P>

Balda&#365; aperis la sa&#285;a Selim.

<P>

&quot;Selim,&quot; parolis al li la kalifo, &quot;vi estas, la&#365;dire, tre
sa&#285;a; rigardu do &#265;i tiun skriba&#309;on kaj sciigu min, &#265;u vi
povas &#285;in legi.  Se vi sukcesos &#285;in legi, vi ricevos de mi
novan festenan veston; sed se ne, vi ricevos dek-du survangojn
kaj dudek-kvin plandobatojn, &#265;ar en tiu okazo oni malprave nomas
vin Selim la Sa&#285;a.&quot;

<P>

Selim sin klinis kaj diris: &quot;Efektivi&#285;u via volo, sinjoro!&quot;

<P>

Dum longa tempo li atente rigardis la skriba&#309;on, poste ekkriis
subite: &quot;Tio estas latina&#309;o, sinjoro; oni pendigu min, se &#285;i
ne estas latina&#309;o.&quot;

<P>

&quot;Diru, kion &#285;i enhavas,&quot; ordonis la kalifo, &quot;se latina&#309;o &#285;i
estas.&quot;

<P>

Selim tradukis: &quot;Ho vi, kiu ajn trovos &#265;i tion, la&#365;du Allah'on
pro lia favorkoreco!  Kiu enflaros la pulvoron en &#265;i tiu
skatoleto kaj diros: <I>Mutabor</I>, tiu povos sin aliformigi en kiun
ajn beston kaj komprenos la lingvon de la bestoj.  Por reveni en
sian homan figuron, li klinu sin trifoje orienten kaj rediru tiun
saman vorton.  Sed, post la aliformi&#285;o, gardu vin, ke vi ne
ridu; alie la sor&#265;vorto tute malaperos el via memoro, kaj vi
restos besto.&quot;

<P>

Kiam Selim la Sa&#285;a finis legi, pleni&#285;is de &#285;ojo la koro de l'
kalifo.  Li ordonis al la sa&#285;ulo &#309;ure promesi, ke li al neniu
malkovros la sekreton, donacis al li belan veston kaj foririgis
lin.  Kaj al sia grandveziro li diris: &quot;Jen bonegan a&#265;eton ni
faris, Mansor.  Kiel &#285;oje mi atendas la momenton, kiam mi fari&#285;os
besto!  Morga&#365; matene vi venu al mi.  Poste ni iros kune sur la
kamparon, enflaros iomete el mia skatoleto, kaj a&#365;skultos, kion
oni paroladas en aero kaj sub akvo, en arbaro kaj sur kampo.&quot;


<H3 ALIGN=CENTER>II.</H3>


En la sekvinta tago, Kalifo &#292;asid apena&#365; matenman&#285;is kaj sin
vestis, jam venis la grandveziro, por akompani lin, la&#365; ordono,
dum la promeno.  La kalifo metis en sian zonon la skatoleton kun
la magia pulvoro; kaj ordoninte al sia sekvantaro resti hejme, li
ekvojiris kun la sola grandveziro.  Ili iris en la komenco tra la
vastaj &#285;ardenoj de l' kalifo; sed vane ili &#265;irka&#365;spionadis je
io vivanta, por ekprovi la grandfara&#309;on.  Fine la veziro
proponis, ke oni iru &#285;is lageto, kie li ofte vidis multe da
bestoj, precipe cikonioj, kiuj &#265;iam kaptis lian atenton per sia
blekado kaj grava sintenado.

<P>

La kalifo aprobis la proponon de sia veziro, kaj ili amba&#365; iris
al la lageto.  Alveninte, ili ekvidis cikonion, kiu gravmiene
pa&#349;adis tien kaj &#265;i tien, ser&#265;ante ranojn kaj iom blekante de
tempo al tempo.  Sammomente ili ekvidis, tre alte en la aero,
duan cikonion, alflugantan tiuregionen.

<P>

&quot;Mi vetas je mia barbo, nobla sinjoro,&quot; diris la grandveziro,
&quot;&#265;i tiuj amba&#365; longakruruloj kondukas unu kun la alia belan
interparoladon.  Se ni do fari&#285;us cikonioj?&quot;

<P>

&quot;Bone dirita,&quot; respondis la kalifo.  &quot;Sed ni anta&#365;e pripensu,
kiamaniere oni rehomi&#285;as. &#8212; Jen mi trovis: trifoje klini&#285;inte
orienten kaj dirinte <I>Mutabor</I>, tiel mi refari&#285;as kalifo, kaj vi
veziro.  Sed pro la &#265;ielo ne ridu, alie ni pereos.&quot;

<P>

Dirante tion, la kalifo rimarkis, ke la alia cikonio, fluganta
super ilia kapo, proksimi&#285;as malrapide al la tero.  Tuj li
eltiris el la zono la skatoleton, enflaris forte, prezentis &#285;in
al la grandveziro, kiu anka&#365; enflaris, kaj amba&#365; kriis:
<I>Mutabor!</I>

<P>

Mal&#349;velis al ili la kruroj kaj i&#285;is maldikaj kaj ru&#285;aj: la
belaj flavaj pantofloj de l' kalifo kaj de lia kunulo fari&#285;is
malbelformaj cikoniaj piedoj; la brakoj fari&#285;is flugiloj; la
kolo eli&#285;is el la &#349;ultroj kaj longi&#285;is unu ulnon; la barbo ne
estis plu, kaj molaj plumoj kovris la korpon.

<P>

&quot;Vere, vi havas tre belan bekon, grandvezira mo&#349;to,&quot; parolis
la kalifo, post longeda&#365;ra mirego.  &quot;Per la barbo de l'
Profeto, de kiam mi vivas, mi vidis nenion similan.&quot;

<P>

&quot;Mi dankas plej humile,&quot; respondis la grandveziro,
riverencante; &quot;sed miaflanke, mi kura&#285;as certigi vin, ke Via
Alteco havas preska&#365; pli belan aspekton kiel cikonio, ol kiel
kalifo.  Sed, se pla&#265;as al vi, ni iru a&#365;skulti tiujn niajn
samrasanojn, kaj ekscii, &#265;u ni efektive povas paroli cikonie.&quot;

<P>

Intertempe, la alia cikonio atingis la teron.  &#284;i purigis al si
la piedojn per la beko, ordigis sian plumaron kaj ekproksimi&#285;is
al la unua cikonio.  La novaj cikonioj rapidiris anta&#365;en, kaj
a&#365;dis, je sia granda miro, jenan interparoladon: &#8212;

<P>

&quot;Bonan tagon, Sinjorino Longakrur'; jam tiel frue sur kampo?&quot;

<P>

&quot;Plej bonan dankon, kara Fra&#365;lino Blekbek'.  Mi &#309;us ser&#265;is
mian matenman&#285;eton.  &#264;u vi ne volas akcepti ranfemureton a&#365;
kvaroneton de lacerto?&quot;

<P>

&quot;Mi humile vin dankas; hodia&#365; mi absolute ne havas apetiton.
Cetere mi venis sur la herbejon pro tute alia motivo.  Mi devas
danci hodia&#365; anta&#365; la gastoj de mia patro; tial mi volas nun,
private, ekzerci min iome.&quot;

<P>

Nun la cikoniino faris tra la kampo plej strangajn pa&#349;ojn.  La
kalifo kaj Mansor, mirigitaj, sekvis &#349;in per la okuloj.  Sed
kiam &#349;i stari&#285;is pentrinde sur unu piedo kaj samtempe svingadis
gracie la flugilojn, ili ne plu povis sin deteni; elliberi&#285;is el
iliaj bekoj nekontra&#365;starebla ridado; kaj pasis longa tempo,
anta&#365; ol ili reakiris la memregadon.  La kalifo unua ekregis
sin.  &quot;Vere, tio estis &#349;erco,&quot; ekkriis li, &quot;kiu per oro ne
estus pagebla.  Doma&#285;e, ke la malsa&#285;aj bestoj lasis sin
fortimi&#285;i per nia ridado; alie ili certe estus anka&#365;
kantintaj!&quot;

<P>

Sed nun al la grandveziro venis en la kapon, ke malpermesite
estas ridi en la aliformi&#285;a stato.  Li diris al la kalifo sian
timon.

<P>

&quot;Per Mekka kaj Medina!  Malbona &#349;erco estus, se mi devus resti
cikonio.  Penu do rememori la vorta&#265;on; al mi &#285;i ne volas
reveni.

<P>

&quot;Trifoje ni devas klini&#285;i orienten, dirante samtempe:  Mu &#8212;,
Mu &#8212;, Mu &#8212;.&quot;

<P>

Ili turnis sin orienten kaj seninterrompe klini&#285;is, tiel ke
iliaj bekoj preska&#365; tu&#349;is la teron.  Sed, ho ve!  Forfluginta
estis la magia vorto; kiel ajn ofte la kalifo klini&#285;adis, kaj
kiel ajn pasie lia veziro kunkriadis Mu &#8212;, Mu &#8212;, &#265;iu memoro
pri &#285;i estis perdita; kaj la kompatinda kalifo kaj lia veziro
estis kaj restis &#8212; cikonioj!


<H3 ALIGN=CENTER>III.</H3>


Mal&#285;ojaj, la ensor&#265;itoj vagadis tra la kamparo.  Ili tute ne
sciis, kion fari en &#265;i tiu malfeli&#265;o.  El sia cikonia ha&#365;to
ili ne povis eliri; e&#265; en la urbon ili ne povis reveni, por sin
rekonigi; &#265;ar kiu kredus al cikonio, ke &#285;i estas la kalifo?
Kaj e&#265; se oni kredus tion, &#265;u la Bagdadanoj nomus kalifo
cikonion?

<P>

Dum multe da tagoj ili &#265;irka&#365;vagadis, mizere nutrante sin per
kampaj fruktoj, kiuj ne estis por ili facile man&#285;eblaj pro iliaj
longaj bekoj.  Cetere ili ne havis apetiton por lacertoj kaj
ranoj, &#265;ar ili timis difekti al si la stomakon per tiaj
franda&#309;oj.  Ilia sola plezuro en &#265;i tiu mal&#285;oja situacio estis
tio, ke ili povas flugi; kaj ofte ili flugis sur la tegmentojn de
Bagdado, por vidi, kio okazas en la urbo.

<P>

En la unuaj tagoj ili rimarkis grandan movadon kaj funebron sur
la stratoj.  Sed &#265;irka&#365; la kvara tago post ilia ensor&#265;o,
sidante sur la palaco de l' kalifo, ili ekvidis, malsupre sur la
strato, belegan procesion.  Eksonis tamburoj kaj fajfiloj.  Homo
en ru&#285;a orebrodita mantelo sidis sur multornamita &#265;evalo;
&#265;irka&#365;is lin brilaj servistoj.  La duona Bagdado kuradis post
li; kaj &#265;iuj kriadis: &quot;Vivu Mizra!  Saluton al la estro de
Bagdado!&quot;  Nun rigardis sin reciproke la du cikonioj sur la
palaca tegmento, kaj Kalifo &#292;asid parolis:

<P>

&quot;&#264;u vi jam ekkomprenas, kial mi estas ensor&#265;ita, grandveziro?
Tiu Mizra estas filo de mia &#285;ismorta malamiko, la potenca
sor&#265;isto Ka&#349;nur, kiu, en malbona horo, &#309;uris ven&#285;on al mi.
Tamen mi ankora&#365; ne perdis esperon.  Venu, fidela partoprenanto
de mia malfeli&#265;o; ni iru al la tombo de l' Profeto; eble en
sankta loko la sor&#265;o malplenumi&#285;os.&quot;

<P>

Ili levi&#285;is de la tegmento de l' palaco kaj ekflugis la&#365; la
direkto de Medina.

<P>

Sed ne bone prosperis al ili la flugado, &#265;ar amba&#365; cikonioj
ankora&#365; malmulte sin ekzercadis.

<P>

&quot;Ho ve!&quot; ek&#285;emis la grandveziro post kelke da horoj, &quot;kun
afabla permeso de via kalifa mo&#349;to, balda&#365; fini&#285;os miaj
fortoj; vi flugas ja multe tro rapide.  Cetere, jam vesperi&#285;is,
kaj ni farus bone, ser&#265;ante restadejon por la nokto.&quot;

<P>

&#292;asid a&#365;skultis favore la peton de sia servisto; kaj &#265;ar li
ekvidis, malsupre en la valo, ruinon, kiu &#349;ajnis, kvaza&#365; &#285;i
donus rifu&#285;ejon, ili flugis tien.  La loko, kie ili intencis
pasigi &#265;i tiun nokton, estis en pasinta tempo, la&#365;&#349;ajne,
kastelo.  Belaj kolonoj elstaris el la ruinoj.  Kelkaj pli-malpli
bone konservitaj &#265;ambroj atestis pri la iama belegeco de la
domo.  &#292;asid kaj lia akompananto &#265;irka&#365;iris tra la koridoroj,
ser&#265;ante sekan loketon.  Subite haltis cikonio Mansor.

<P>

&quot;Granda sinjoro,&quot; li diris malla&#365;te, &quot;estas ja, mi scias,
malsa&#285;e de la flanko de grandveziro, e&#265; pli malsa&#285;e de la
flanko de cikonio, timi fantomojn.  Sed maltrankvilege estas al
mi en la koro, &#265;ar tutproksime mi bone a&#365;dis plendsonojn kaj
&#285;emegojn.&quot;

<P>

Nun haltis anka&#365; la kalifo kaj klare eka&#365;dis malla&#365;tan
ploradon, kiu pli kredeble apartenis al homo, ol al besto.  Plena
de espero, li volis direkti sin tien, el kie venis la plendaj
sonoj; sed la veziro kaptis lin je la flugilo per la beko, kaj
petegis lin, ke li ne &#309;etu ilin en novajn nekonatajn dan&#285;erojn.
Sed vane!  La kalifo, kiu havis brave batantan koron e&#265; sub la
cikonia flugilo, el&#349;iris sin kun perdo de kelke da plumoj kaj
rapidiris anta&#365;en en malluman koridoron.  Li alvenis balda&#365; al
pordo, kiu &#349;ajnis nur duone fermita kaj tra kiu li klare
eka&#365;dis &#285;emetojn kaj iom da plorkriado.  Li pu&#349;e malfermis la
pordon per la beko, sed, mirigita, ekhaltis sur la sojlo.  En la
ruini&#285;inta &#265;ambro, kiun eta kradfenestro nesufi&#265;e lumigis, li
ekvidis grandan striginon, sidantan sur la tero.  Grandaj larmoj
rulfluadis el &#349;iaj rondaj okulegoj, kaj per ra&#365;ka vo&#265;o &#349;i
elsonigis el la kurba beko siajn &#285;emojn.  Sed kiam &#349;i ekvidis
la kalifon kaj lian veziron, kiu intertempe anka&#365; eniris, tiam
&#349;i eligis la&#365;tan &#285;ojkriadon.  Gracie, per la brunemakulita
flugilo, &#349;i elvi&#349;is el la okuloj la larmojn; kaj, je la granda
miro de l' du &#265;eestantoj, &#349;i ekkriis en bona, homa lingvo
araba:

<P>

&quot;Ho cikonioj, estu bonvenaj!  Vi estas por mi bona anta&#365;signo
de mia savi&#285;o; &#265;ar estas al mi anta&#365;dirite, ke per cikonioj
venos al mi granda feli&#265;o.&quot;

<P>

Rekonscii&#285;inte de sia mirego, la kalifo faris riverencon per sia
longa kolo, gracie aran&#285;is siajn maldikajn krurojn, kaj diris:

<P>

&quot;Strigino!  Ju&#285;ante la&#365; viaj vortoj, mi devas vin kredi mia
kunsuferantino.  Sed ho ve!  Via espero, ke per ni venos via
savo, estas vana.  Vi mem konfesos nian senpovecon, kiam vi
a&#365;dos nian historion.&quot;

<P>

La strigino petis lin rakonti, kaj la kalifo rakontis, kion ni
jam scias.


<H3 ALIGN=CENTER>IV.</H3>


Kiam la kalifo finis sian historion, la strigino dankis lin kaj
diris:

<P>

&quot;A&#365;du anka&#365; mian historion kaj scii&#285;u, ke mi estas ne malpli
malfeli&#265;a, ol vi.  Mia patro estas la Re&#285;o de Hindujo; mi, lia
malfeli&#265;a solfilino, nomi&#285;as Lusa.  Tiu sor&#265;isto Ka&#349;nur, kiu
ensor&#265;is vin, &#309;etis anka&#365; min en la malfeli&#265;on.  Unu tagon li
venis al mia patro kaj petis pri mia mano por sia filo Mizra.
Sed mia patro, homo ekkolerema, ordonis malsupren&#309;eti lin de la
&#349;tuparo.  Tamen prosperis al la malnoblulo sub alia formo denove
al&#349;teliri proksime al mi.  Foje, kiam mi volis trinki en mia
&#285;ardeno ion refre&#349;igan, li alportis al mi, sin alivestinte kiel
sklavo, trinka&#309;on, kiu &#349;an&#285;is min en &#265;i tiun abomenan
figuron. Svenintan pro teruro, li portis min &#265;i tien, kaj
kriegis en miajn orelojn, per terura vo&#265;o:  '&#264;i tie vi restu,
malbelega, e&#265; de la bestoj malestimata, &#285;is via morto, a&#365; &#285;is
iu deziros propravole edzi&#285;i kun vi e&#265; en &#265;i tiu monstra
formo.  Tiel mi ven&#285;as min al vi kaj al via malhumila patro.'
De tiu tempo forpasis multe da monatoj.  Sola kaj mal&#285;oja, mi
vivas kiel ermitino en &#265;i tiu ruino, abomenata de la mondo kaj
e&#265; de la bestoj.  La bela naturo estas fermita por mia rigardo;
&#265;ar tage mi estas blinda, kaj nur kiam la luno super&#349;utas per
sia pala lumo &#265;i tiujn murojn, defalas de miaj okuloj la
vualo.&quot;

<P>

La strigino &#265;esis paroli, kaj denove forvi&#349;is per la flugilo la
larmojn, kiujn eltiris la rakontado pri &#349;ia doloro.

<P>

La kalifo estis, dum la rakontado de l' re&#285;idino, profundi&#285;inta
en medito.

<P>

&quot;Se mi ne tute eraras,&quot; diris li, &quot;estas sekreta rilato inter
via malfeli&#265;o kaj mia.  Sed kie mi trovos la solvon de &#265;i tiu
enigmo?&quot;

<P>

La strigino respondis: &quot;Ho sinjoro, mi havas la saman
anta&#365;senton, kiel vi; &#265;ar foje, en mia plej juna a&#285;o,
anta&#365;diris al mi sa&#285;a virino, ke cikonio alportos al mi grandan
feli&#265;on.  Eble mi scias anka&#365;, kiel ni povos nin savi.&quot;

<P>

La kalifo, tre mirigita, demandis, pri kia savrimedo &#349;i pensas.

<P>

&quot;La sor&#265;isto, kiu nin amba&#365; malfeli&#265;igis,&quot; diris &#349;i,
&quot;venas &#265;iumonate unu fojon en &#265;i tiun ruinon.  Ne malproksime
de &#265;i tiu &#265;ambro estas salono.  Tie li havas la kutimon
festenadi kun multaj siaj similuloj.  Multfoje mi jam
suba&#365;skultis ilin tie.  Tiahore ili rakontas unuj al aliaj siajn
hontindajn fara&#309;ojn.  Eble li tiam elparolos la sor&#265;vorton,
kiun vi forgesis.&quot;

<P>

&quot;Kara mia re&#285;idino,&quot; ekkriis la kalifo, &quot;parolu!  Kiam li
venos?  Kie estas la &#265;ambrego?&quot;

<P>

La strigino momenton silentis; poste &#349;i parolis: &quot;Ne malpla&#265;u
al vi mia peto!  Nur la&#365; unu kondi&#265;o mi povos plenumi vian
deziron.&quot;

<P>

&quot;Parolu, parolu!&quot; kriis &#292;asid.  &quot;Ordonu!  &#264;ian kondi&#265;on mi
akceptos.&quot;

<P>

&quot;Mi do tre dezirus esti samtempe libera, kiel vi; sed tio povos
fari&#285;i, nur se unu el vi donos al mi sian manon.&quot;

<P>

La propono &#349;ajnis iom konsterni la cikoniojn; kaj la kalifo
faris signon al sia servisto, ke li eliru kun li por unu momento.

<P>

&quot;Grandveziro,&quot; diris la kalifo, kiam ili staris aliflanke de l'
pordo, &quot;tio estas sensenca negoco; sed vi &#8212; vi ja povas bone
&#349;in preni.&quot;

<P>

&quot;Kion vi diras!&quot; respondis la alia; &quot;por ke mia edzino elgratu
al mi la okulojn, kiam mi revenos hejmen?  Krom tio, mi estas jam
granda&#285;ulo, kaj vi, kontra&#365;e, ankora&#365; juna kaj fra&#365;la; vi do
povus pli konvene doni la manon al juna kaj bela re&#285;idino.&quot;

<P>

&quot;&#284;uste jen estas!&quot; ek&#285;emis la kalifo, melankolie mallevante la
flugilojn.  &quot;De kie vi scias, ke &#349;i estas juna kaj bela?  Jen
kion mi nomas: 'A&#265;eti katon en fermita sako'!&quot;

<P>

Dum longa tempo ili penadis por influi unu la alian.  Sed fine
konvinki&#285;inte, ke lia veziro preferus resti cikonio, ol edzi&#285;i
kun la strigino, la kalifo mem decidi&#285;is plenumi la kondi&#265;on.
Granda estis la &#285;ojo de l' strigino.  &#348;i konfesis, ke ili ne
povus veni en pli oportuna tempo, &#265;ar jam en &#265;i tiu nokto
ver&#349;ajne kunvenos la sor&#265;istoj.

<P>

Kune kun la cikonioj &#349;i forlasis la &#265;ambron, por konduki ilin
en la salonon.  Ili iris longatempe tra malluma koridoro.  Fine,
renkonte al ili, tra duone ruini&#285;inta muro, elradiis hela lumo.
Kiam ili tie alvenis, la strigino konsilis al ili sin teni
absolute senbrue.  Tra la truo, anta&#365; kiu ili staris, ili povis
superrigardi grandan salonon.  &#284;i estis &#265;irka&#365;ita de kolonoj
kaj belege ornamita.  Multe da koloraj lampoj anstata&#365;is la
tagan lumon.  En la mezo de l' &#265;ambrego staris ronda tablo,
&#349;ar&#285;ita per multaj elektitaj man&#285;a&#309;oj.  &#264;irka&#365; la tablo
etendi&#285;is kanapo, sur kiu sidis ok viroj.  En unu el tiuj &#265;i la
cikonioj rekonis la kolportiston, kiu vendis al ili la
sor&#265;pulvoron.  Lia najbaro petis lin, ke li rakontu siajn plej
novajn fara&#309;ojn.  Li do rakontis interalie la historion pri la
kalifo kaj lia veziro.

<P>

&quot;Kaj kian vorton vi donis al ili?&quot; demandis lin alia sor&#265;isto.

<P>

&quot;Tre malfacilan latinan vorton: <I>Mutabor</I>.&quot;


<H3 ALIGN=CENTER>V.</H3>


A&#365;dinte tion &#265;e sia murtruo, la cikonioj preska&#365;
senkonscii&#285;is de &#285;ojo.  Ili kuris tiel rapide per siaj longaj
kruroj al la pordego de l' ruino, ke la strigino apena&#365; povis
ilin sekvi.  Tie diris la kalifo, kortu&#349;ita, al la strigino:

<P>

&quot;Savintino de mia vivo kaj de la vivo de mia amiko, akceptu min
kiel vian edzon, en eterna dankemo pro tio, kion vi faris por
ni.&quot;

<P>

Poste li turnis sin orienten.  Trifoje la cikonioj klinis siajn
longajn kolojn al la suno, kiu &#309;us levi&#285;is malanta&#365; la montoj;
<I>Mutabor</I>, ili kriis; kaj en la sama momento ili estis
re&#349;an&#285;itaj.  &#284;ojegante pro la retrovita vivo, &#265;irka&#365;prenis
sin reciproke sinjoro kaj servisto, kun rido kaj ploro.  Sed kiel
priskribi ilian miregon, kiam ili rigardis &#265;irka&#365;en?  Bela
sinjorino, brilege vestita, staris anta&#365; ili.  Ridetante, &#349;i
donis al la kalifo la manon.  &quot;&#264;u vi ne rekonas plu vian
striginon?&quot; &#349;i diris.  Estis &#349;i!  Tiagrade &#265;armis la kalifon
&#349;iaj beleco kaj gracieco, ke li ekkriis: estas lia plej granda
feli&#265;o, ke li fari&#285;is cikonio.

<P>

Nun ili &#265;iuj ekvoja&#285;is kune Bagdadon.  La kalifo trovis en siaj
vestoj ne sole la skatoleton kun la magia pulvoro, sed anka&#365;
sian monujon.  Li do a&#265;etis en la plej proksima vila&#285;o &#265;ion,
kion ili bezonis por la voja&#285;o; kaj balda&#365; ili atingis la
pordegojn de Bagdado.  La alveno de l' kalifo elvekis tie grandan
miron.  Oni estis proklaminta lin mortinta; tial multe &#285;ojis la
popolo, rehavante sian amatan estron.

<P>

Sed des pli forte ekbrulis ilia malamo al la trompisto Mizra.
Ili are eniris en la palacon, kaj kaptis la maljunan sor&#265;iston
kaj lian filon.  La maljunulon forsendis la kalifo en la saman
ruinan &#265;ambron, kie lo&#285;is iam la re&#285;idino, kiel strigino, kaj
tie li ordonis pendigi lin.  Sed al la filo, kiu nenion komprenis
pri la artifikoj de la patro, la kalifo permesis elekti, &#265;u li
volas morti a&#365; enflari.  Kiam li elektis tion &#265;i lastan, la
grandveziro prezentis al li la skatoleton.  Unu fortan enflaron;
kaj la magiplena vorto de l' kalifo aliformigis lin cikonio.  La
kalifo ordonis enfermi lin en fera ka&#285;o, kiun oni starigis en la
&#285;ardeno de l' palaco.

<P>

Longe kaj feli&#265;e vivis Kalifo &#292;asid kun sia edzino, la
re&#285;idino.  Liaj plej feli&#265;aj horoj estis &#265;iam tiuj, en kiuj la
grandveziro, posttagmeze, vizitis lin.  Tiam ili paroladis ofte
pri la cikonio-aventuro; kaj se la kalifo estis pli ol kutime
gajhumora, li bonvole konsentis imiti la grandveziron, montrante
kian mienon li havis kiel cikonio.  Serioze, per tre rektigitaj
kruroj, li mar&#349;adis tra la &#265;ambro, blekadis, svingadis la
brakojn, kvaza&#365; ili estus flugiloj, kaj montris, kiel la
grandveziro vane sin klinis orienten kaj kriis, &quot;Mu &#8212;, Mu &#8212;.&quot;
Al Sinjorino Kalifedzino kaj &#349;iaj infanoj &#265;i tiu prezentado
faris &#265;iufoje grandan plezuron; sed se la kalifo ne volis &#265;esi
blekadi kaj klini&#285;adi kaj kriadi, &quot;Mu &#8212;, Mu &#8212;,&quot; la veziro,
ridetante, minacis sciigi al Sinjorino Kalifedzino, kion oni
pridiskutadis &#265;e la pordo de Re&#285;idino Strigino.

<P>

Kiam Selim Baru&#293; finis sian rakonton, la komercistoj esprimis
grandan kontenti&#285;on pri lia historio.  &quot;Efektive, forpasis
nerimarkite la tuta posttagmezo,&quot; diris unu el ili, dis&#349;ovante
la kovrilon de la tendo.  &quot;Malvarmete blovas la vespera vento;
ni do povus bone da&#365;rigi nian voja&#285;on.&quot;  Liaj kunvoja&#285;antoj
konsentis; oni kunmetis la tendojn, kaj la karavano reekiris en
sia kutima mar&#349;ordo.

<P>

Preska&#365; la tutan nokton ili rajdis anta&#365;en; &#265;ar brulvarmege
estis dum la tago, sed la stelplenaj noktoj estis tre
refre&#349;igaj.  Fine ili alvenis al oportuna restadejo, starigis la
tendojn, kaj ku&#349;i&#285;is dormi.  Pri la fremdulo la komercistoj
zorgis kvaza&#365; pri sia plej honorinda gasto.  Unu donis al li
kusenojn, alia kovrilojn, tria sklavojn; unuvorte, en &#265;iuj
rilatoj oni servis lin, kvaza&#365; li estus hejme.  Jam komenci&#285;is
la plej varmegaj horoj de l' tago, kiam ili ree levi&#285;is; kaj
unuanime ili decidis resti &#265;i tie &#285;is la vespero.  Post komuna
tagman&#285;o, ili denove pliproksimi&#285;is unu al alia; kaj la juna
komercisto sin turnis al la plej a&#285;a kaj diris:

<P>

&quot;Selim Baru&#293; agrabligis por ni la hiera&#365;an posttagmezon; nu,
A&#293;met, &#265;u anka&#365; vi rakontus al ni ion, a&#365; okazinta&#309;on el via
longa vivo, kiu sendube estas ri&#265;a je aventuroj, a&#365; iun belan
fabelon?&quot;

<P>

A&#293;met silentis dum kelka tempo, kvaza&#365; sendecida, &#265;u li diros
tion a&#365; alion; fine li parolis:

<P>

&quot;Karaj amikoj!  Fidelaj kamaradoj vi montris vin dum &#265;i tiu
voja&#285;o, kaj anka&#365; Selim meritas mian konfidon.  Propran
travivita&#309;on mi do sciigos al vi, &#8212; ion, pri kio, en aliaj
cirkonstancoj, mi nevolonte parolus, kaj kion mi tre malofte
rakontis.&quot;




<H2 ALIGN=CENTER><A NAME="fantomshipo">La Historio pri la Fantom&#349;ipo.</A></H2>


Mia patro havis malgrandan butikon en Balsoro.  Li estis nek
malri&#265;a nek ri&#265;a, &#8212; unu el tiuj homoj, kiuj nevolonte ion
riskas, timante perdi la malmulton, kiun ili havas.  Li edukis
min simple kaj virte, tiel ke, post nelonga tempo, mi povis esti
al li utila.  Kiam mi &#309;us fari&#285;is dekokjara kaj li faris sian
unuan gravan spekulacion, li mortis, kredeble de &#265;agreno pro
tio, ke li lasis mil ormonerojn al la gardo de la maro.  Post
nelonge mi havis ka&#365;zon ju&#285;i lin feli&#265;a pro lia morto; &#265;ar
kiam pasis malmulte da semajnoj, mi eksciis, ke la &#349;ipo, al kiu
li komisiis siajn komerca&#309;ojn, alprofundi&#285;is.  Sed &#265;i tiu
malfeli&#265;o ne povis malvarmigi mian kura&#285;on de junulo.
&#348;an&#285;inte en monon &#265;ion, kion postlasis mia patro, mi
ekforiris, por provi en fremdlando la fortunon.  Akompanis min
nur unu maljuna servisto de mia patro; longjare korinklina al nia
familio, li anka&#365; nun ne volis disi&#285;i de mi, nek de mia sorto.

<P>

Favoris nin la vento, kiam ni en&#349;ipi&#285;is en la haveno de
Balsoro.  La &#349;ipo, sur kiun mi dungigis min, destini&#285;is al
Hindujo.  Jam de dek kvin tagoj ni veturis sur la kutima vojo,
kiam la &#349;ipestro al ni anta&#365;anoncis ventegon.  Lia viza&#285;o
malka&#349;is lian maltrankvilecon: &#349;ajnis, ke li ne sufi&#265;e konis
la tieajn marvojojn, por povi senzorge renkonti ventegon.  Li
ordonis faldi &#265;iujn velojn, kaj tre malrapide ni veturis
anta&#365;en.  Venis la nokto, hela kaj malvarma: la &#349;ipestro do
kredis, ke li trompi&#285;is pri la signoj de l' ventego.  Subite,
tutproksime al la nia, preterveturis &#349;ipo, kiun ni ne vidis
anta&#365;e.  Sova&#285;a &#285;ojkriado elsonis al ni de &#285;ia ferdeko, &#8212;
pro kio mi multe miris en tia maltrankviliga anta&#365;ventega horo.
La &#349;ipestro, kiu staris &#265;e mia flanko, fari&#285;is morte pala.

<P>

&quot;Mia &#349;ipo estas perdita,&quot; li kriis; &quot;jen veturas la Morto!&quot;

<P>

Anta&#365; ol mi povis lin demandi pri la signifo de tiu stranga
ekkrio, alkuregis la maristoj, kriegante, ploregante.

<P>

&quot;&#264;u vi &#285;in vidis?&quot; ili kriis.  &quot;Ve! ve! sonis nun nia lasta
horo!&quot;

<P>

La &#349;ipestro ordonis vo&#265;e legi konsolajn sentencojn el la
Korano, kaj li mem prenis la direktilon.  Sed vane!  Videble
pliforti&#285;is la ventego; kaj anta&#365; ol forpasis e&#265; unu horo,
surteri&#285;is la &#349;ipo kun granda krakego.  Oni surakvigis la
boatojn; kaj apena&#365; la lastaj maristoj sin savis, jam alfundiris
anta&#365; niaj okuloj la &#349;ipo; kaj mi, senhava mizerulo, forveturis
sur la maro.  Sed niaj &#265;agrenoj ankora&#365; ne fini&#285;is.  &#264;iam pli
terure furiozis la ventego, kaj ne plu estis eble, direkti la
boaton.  Mian maljunan serviston mi forte &#265;irka&#365;prenis, kaj nun
ni &#309;ure promesis, ke ni neniam forlasos unu la alian.  Fine
revenis la tago.  Sed &#265;e la unua apero de l' matena ru&#285;o kaptis
la vento la boaton, en kiu ni sidis, kaj renversis.  Neniam mi
revidis iun el miaj kun&#349;ipanoj.  Mi estis senkonsciigita de l'
falego.  Reveki&#285;inte, mi min trovis en la brakoj de mia fidela
servisto, kiu jam sin savis sur la renversitan boaton kaj
suprentiris min post si.  Ne blovis plu la ventego.  Nenie estis
videbla nia &#349;ipo.  Sed ne malproksime ni ja ekvidis alian, al
kiu alportadis nin la ondoj.  Pliproksimi&#285;inte, mi rekonis &#285;in
kiel tiun saman, kiu nokte nin preterveturis kaj tiel forte
timigis la &#349;ipestron.  Al mi inspiris tiu &#349;ipo strangan
teruron.  Teruris min la tiel timege efektivi&#285;inta diro de l'
&#349;ipestro; teruris min anka&#365; la dezertega aspekto de l' &#349;ipo,
sur kiu neniu montri&#285;is, indiferente kiom ajn ni alproksimi&#285;is,
kiom ajn ni kriegis.  Tamen por ni &#285;i estis la sola savrimedo;
tial ni alte gloris la Profeton, kiu tiel mirakle gardis nian
vivon.

<P>

De la anta&#365;a parto de l' &#349;ipo pendis longa &#349;nurego, al kiu ni
remis mane kaj piede, celante &#285;in kapti.  Fine ni sukcesis tion
fari.  Mi eligis la&#365;tan krion, sed seninterrompe da&#365;ris sur la
&#349;ipo la silento.  Nun ni suprenrampis per la &#349;nurego, mi, la
pli juna, anta&#365;e.  Sed, ho teruro!  Kia sceno sin prezentis al
mia rigardo, kiam mi ekpa&#349;is sur la ferdekon!  Sango ru&#285;igis la
plankon.  Dudekkelke da kadavroj en turkaj vestoj ku&#349;is
&#265;irka&#365;e.  &#264;e la meza masto staris homo, ri&#265;e vestita, kun
sabro en la mano; sed lia viza&#285;o estis pala kaj distordita, kaj
tra lia frunto iris granda najlo, lin senmoviginta je l' masto:
anka&#365; li estis senviva.  Teruro malakcelis miajn pa&#349;ojn;
apena&#365; mi kura&#285;is spiri.  Nun suprenvenis anka&#365; mia kunulo.
Tiun &#265;i miregigis, same kiel min, la aspekto de la ferdeko, sur
kiu vidi&#285;is nenio vivanta, nenio krom tiuj timegigaj kadavroj.
Fine, dirinte pre&#285;on al la Profeto, ni kura&#285;is iri anta&#365;en.
&#264;e &#265;iu pa&#349;o ni rigardis &#265;irka&#365;en pro timo, ke io nova ne sin
montru, io e&#265; pli terurega.  Sed &#265;io restis ne&#349;an&#285;ita.  Longe
kaj lar&#285;e nenio vivanta, &#8212; nur ni kaj la senlima oceano.  Ni
e&#265; ne kura&#285;is la&#365;te paroli timante, ke la senviva, alpikita al
la masto, kapitano ne turnu al ni siajn rigidajn okulojn, a&#365; ke
iu el la mortigitoj ne ekmovu sian kapon.  Fine ni atingis
&#349;tuparon, kondukantan en la &#349;ipan internon.  Tie ni nevole
ekhaltis kaj rigardis unu la alian, &#265;ar neniu el ni kura&#285;is
esprimi siajn pensojn.

<P>

&quot;Sinjoro,&quot; parolis mia fidela servisto, &quot;terura&#309;o okazis &#265;i
tie.  Tamen, e&#265; se, tie malsupre, la &#349;ipo estas plena de
mortigistoj, mi plivolas kapitulaci al ili senkondi&#265;e, ol resti
pli longe kun tiuj senvivuloj.&quot;

<P>

Mi same pensis, kiel li; kaj, plikura&#285;i&#285;inte, ni iris,
time-scivolaj, malsupren.  Sed anka&#365; &#265;i tie regis tomba silento
kaj sole niaj pa&#349;oj faris e&#293;on sur la &#349;tuparo.  Ni staris &#265;e
la sojlo de l' kajuto.  Metinte porden mian orelon, mi
a&#365;skultis: nenio a&#365;debla!  Mi malfermis.  La &#265;ambro prezentis
&#293;aosan aspekton.  Vesta&#309;oj, armiloj kaj alia ilaro
&#265;irka&#365;ku&#349;is intermiksite.  Nenio en ordo.  La &#349;ipanaro, a&#365;
almena&#365; &#285;ia estro, kredeble estis &#309;us drinkinta, &#265;ar &#265;io
ankora&#365; ku&#349;is &#265;irka&#365;e.  Ni iris anta&#365;en de &#265;ambro al
&#265;ambro, de apartamento al apartamento.  &#264;ie ni trovis luksajn
provizojn da silko, perloj, sukero, kaj alio diversa.  &#284;ojegigis
min supermezure &#265;i tiu vida&#309;o, &#265;ar konsiderante, ke estas
neniu sur la &#349;ipo, mi opiniis min rajtigita, &#265;ion &#265;i proprigi
al mi.  Sed Ibrahimo atentigis min, ke ni ver&#349;ajne estas
ankora&#365; tre malproksime de l' marbordo, kiun ni ne povas atingi
solaj kaj sen homa kunhelpo.

<P>

Ni refre&#349;igis nin per la man&#285;a&#309;oj kaj trinka&#309;oj, kiujn ni
trovis en tia superfluo, kaj fine ni resupreniris sur la
ferdekon.  Sed &#265;i tie sentigis al ni senfinan teruron la vido de
la abomenaj kadavroj.  Por liberigi nin de ili, ni do decidis,
ilin &#309;eti en la maron.  Sed kia timego ekkaptis nin, kiam ni
trovis, ke neniu el ili estas delokigebla!  Kvaza&#365; enradikitaj,
ili ku&#349;is sur la planko; por forigi ilin, necese estus eltiri la
tabulojn de l' ferdeko, sed por tio mankis al ni &#265;iuj iloj.
Neeble estis anka&#365;, disigi de lia masto la kapitanon; el lia
mano rigida ni e&#265; ne povis fortiregi lian sabron.  En mal&#285;oja
meditado pri nia situacio ni pasigis &#265;i tiun tagon.  Je la
nokti&#285;o mi permesis al Ibrahimo ku&#349;i&#285;i por dormi: mi mem volis
resti garde sur la ferdeko, por elrigardi je savo.  Tamen, kiam
levi&#285;is la luno, kaj mi kalkulis la&#365; la steloj, ke estas la
dekunua horo, ekregis min tiel nekontra&#365;starebla dormemo, ke,
kontra&#365;vole, mi ku&#349;i&#285;is malanta&#365; barelo, kiu staris sur la
ferdeko.  Sed estis plivere duonsveno ol dormo, &#265;ar mi bone
a&#365;dis la maron frapadi la flankon de l' &#349;ipo kaj la velojn
knaradi kaj fajfadi en la vento.  Subite mi kredis a&#365;di vo&#265;ojn
kaj piedsonojn sur la ferdeko.  Mi volis levi&#285;i, por rigardi
tiuflanken, sed nevidebla potenco tenis enkatenitaj miajn
membrojn; mi e&#265; ne povis malfermi la okulojn.  La vo&#265;oj
fari&#285;is &#265;iam pli klaraj; &#349;ajnis al mi, kvaza&#365; gaja &#349;ipanaro
kuradas tien kaj reen sur la ferdeko.  Interalie mi kredis a&#365;di
la fortan vo&#265;on de iu ordonanta; mi anka&#365; klare a&#365;dis, kiel
&#349;nuregoj kaj veloj supren-malsuprentiri&#285;as.  Sed iom post iom
mi senkonscii&#285;is kaj pliprofundi&#285;is en dormo, en kiu mi kredis
a&#365;di nur bruadon de armiloj, kaj nur tiam veki&#285;is, kiam la suno
jam alte staris kaj brulradiis sur mian viza&#285;on.  Mirigita, mi
&#265;irka&#365;rigardis.  Ventego, &#349;ipo, mortintoj, &#8212; &#265;io, kion mi
a&#365;dis dum la nokto, &#349;ajnis al mi kvaza&#365; son&#285;o; sed kiam mi
suprenrigardis, mi &#265;ion trovis kiel hiera&#365;.  Senmove ku&#349;is la
mortintoj; senmove la kapitano estis alfiksita al la masto.
Ridante pri mia son&#285;o, mi levi&#285;is, por ser&#265;i mian maljunan
serviston.  Tiu &#265;i sidis en la kajuto kaj profunde meditis.

<P>

&quot;Ho sinjoro!&quot; ekkriis li, kiam mi eniris, &quot;mi preferus
ku&#349;i sur la plejprofundejoj de l' maro, ol pasigi ankora&#365; unu
nokton en tiu &#265;i ensor&#265;ita &#349;ipo.&quot;

<P>

Mi demandis lin pri la ka&#365;zo de lia maltrankvileco, kaj li
respondis:

<P>

&quot;Post kelkhora dormado mi veki&#285;is kaj eka&#365;dis, kiel oni
kuradas tien kaj &#265;i tien super mia kapo.  Unue mi kredis, ke
estas vi; sed estis almena&#365; dudek, kiuj tie &#265;irka&#365;kuradis; mi
a&#365;dis anka&#365; vokadon kaj kriadon.  Fine malsuprenvenis la
&#349;tuparon pezaj pa&#349;oj.  Forlasis min nun plene la konscio.  Nur
de tempo al tempo mi rekonscii&#285;is, kaj tiam mi vidis tiun saman
homon, kiu estas najlita al la masto tie supre, sidantan kantante
kaj trinkante &#265;e tiu &#265;i tablo; kaj tiu skarlate-vestito, kiu
ku&#349;as ne malproksime de li sur la ferdeko, sidis kuntrinkante
&#265;e lia flanko.&quot;

<P>

Tiel rakontis mia maljuna servisto.  Mi sentis min absolute ne
bone, pri tio mi povas certigi vin.  Tio do ne estis iluzio: mi
anka&#365; ja estis bone a&#365;dinta la mortintojn.  &#348;ipveturi en tia
societo, tio estis al mi plejaltgrade terura.  Dume mia Ibrahimo
profundi&#285;is en medito.  &quot;Jen mi trovis!&quot; ekkriis li fine.
Venis al li en la kapon sentenco, kiun lernigis al li iam lia
avo, sperta kaj multvoja&#285;inta homo; &#285;i povus efiki kontra&#365;
&#265;iuspecaj fantomoj kaj sor&#265;a&#309;oj.  Li certigis anka&#365;, ke tiu
dormemo, kiu nin ekposedis, estos en la venonta nokto facile
malhelpebla, se ni senlace ripetos pre&#285;sentencojn el la Korano.
La propono de l' maljunulo tre pla&#265;is al mi.  Maltrankvilanime
ni vidis veni la nokton.  Apud la kajuto estis &#265;ambreto, en kiun
ni decidis retiri&#285;i.  Ni traboris tra la pordo kelkajn truojn,
sufi&#265;e grandajn por superrigardi tra ili la tutan kajuton.
Poste ni firmfermis la&#365; eblo la pordon de interne; kaj Ibrahimo
surskribis en &#265;iuj kvar anguloj la nomon de l' Profeto.  Tion
farinte, ni atendis la terura&#309;ojn de l' nokto.

<P>

Denove estis, mi kredas, la dekunua horo proksimume, kiam mi
forte ekdormemi&#285;is.  Mia kunulo tial konsilis al mi pre&#285;diri
kelke da Koransentencoj; kaj vere tio kontra&#365;efikis.  Subite
fari&#285;is supre granda movado.  Knaris la &#349;nuregoj; piedaj pa&#349;oj
sonis sur la ferdeko; kaj kelkaj vo&#265;oj estis klare a&#365;deblaj.
Dum kelkaj minutoj ni sidis tie, korpremate atendante.  Fine ni
eka&#365;dis iun malsuprenveni la &#349;tuparon de l' kajuto.  Tion
a&#365;dante, la maljunulo komencis eldiri la sentencon, kiun
lernigis al li lia avo kontra&#365; fantomoj kaj sor&#265;a&#309;oj:

<P>

<BLOCKQUOTE>

  &quot;&#264;u vi el aero venis,<BR>
    &nbsp;&nbsp;&nbsp;A&#365; en tomb' malluma dormis,<BR>
  A&#365; vin mara fundo tenis,<BR>
    &nbsp;&nbsp;&nbsp;A&#365; infera fajr' vin formis,&#8212;<BR>
  Granda Allaho ordonas al vi:<BR>
  &#264;iuj fantomoj obeas al li.&quot;

</BLOCKQUOTE>

<P>

Mi devas konfesi, ke mi ne multe kredis je &#265;i tiu sentenco, kaj
stari&#285;is al mi la haroj sur la kapo, kiam la pordo
malfermegi&#285;is.  Envenis tiu granda majesta viro, kiun mi vidis
najlitan al la masto.  La najlo ankora&#365; traestis lian cerbon,
sed li jam reeningigis sian glavon.  Post li envenis alia malpli
ri&#265;e vestita, kiun mi anka&#365; vidis supre ku&#349;antan.  La
kapitano, &#8212; estis ja klarerekoneble li, &#8212; havis palan viza&#285;on,
grandan nigran barbon, kaj sova&#285;e ruli&#285;antajn okulojn, per kiuj
li &#265;irka&#365;rigardis la tutan &#265;ambron.  Dum li preteriris nian
pordon, mi povis lin vidi tre klare; li, siaflanke, &#349;ajnis tute
ne rigardi al la ka&#349;anta nin pordo.  Ili amba&#365; sidi&#285;is &#265;e la
tablo, kiu staris en la mezo de l' kajuto, kaj la&#365;te, preska&#365;
kriante interparoladis en nekonata lingvo.  Ili pli kaj pli
la&#365;ti&#285;is kaj koleri&#285;is; fine ekfrapis la kapitano la tablon
per pugnigita mano, ektremigante la tutan &#265;ambron.  Sova&#285;e
ridante, la alia salte levi&#285;is kaj faris signon al la kapitano,
ke li sekvu lin.  Tiu &#265;i sin levis, eltiregis sian sabron el la
ingo, kaj amba&#365; forlasis la &#265;ambron.  Ni spiris pli libere,
kiam ili estis for; sed nia timo ankora&#365; neniel fini&#285;is.  Sur
la ferdeko fari&#285;is &#265;iam pli kaj pli la&#365;te.  A&#365;di&#285;is rapida
kurado, ridado, kriegado.  Fine eksplodis tumulto vere infera:
armiltintegado kaj kriado; ni kredis, ke mallevi&#285;as sur nin e&#265;
la ferdeko, kune kun la tuta velaro: subite &#8212; profunda silento!
Post multe da horoj, kura&#285;inte resupreniri, ni trovis &#265;ion en
anta&#365;a stato; alie ol anta&#365;e ku&#349;is e&#265; ne unu; &#265;iuj estis
rigidaj kiel ligno.

<P>

Ni tiel pasigis sur la &#349;ipo multe da tagoj.  &#284;i veturadis &#265;iam
orienten, kie, la&#365; mia kalkulo, sendube ku&#349;is la tero.  Sed,
e&#265; se &#285;i transiris multe da mejloj dum la tago, nokte &#285;i
&#349;ajnis &#265;iam veturi returnen; &#265;ar, kiam la suno levi&#285;is, ni
&#265;iufoje retrovi&#285;is sur la sama loko.  &#264;i tion ni ne povis
klarigi al ni alimaniere, ol supozante, ke la mortintoj &#265;iunokte
veturis plenvele returnen.  Por tion malebligi, ni ferlis
anta&#365;nokti&#285;e &#265;iujn velojn kaj uzis tiun saman rimedon, kiun ni
jam anta&#365;e provis &#265;e la pordo en la kajuto: ni skribis sur
pergamenon la nomon de l' Profeto kune kun la sentenco de la avo,
kaj &#265;irka&#365;ligis per tio la ferlitajn velojn.  Maltrankvilanime
ni atendis en nia &#265;ambreto la sekvon.  &#264;i tiun fojon la
fantomoj &#349;ajnis e&#265; pli terure furiozi, ol anta&#365;e; sed jen, la
sekvintan matenon, kunvolvitaj estis la veloj, tute kiel ni ilin
lasis.  Ni stre&#265;is dum la tago nur tiom da veloj, kiom ni
bezonis, por peleti la &#349;ipon anta&#365;en; kaj tiamaniere ni
transiris en kvin tagoj spacon sufi&#265;e grandan.

<P>

Fine, la sesan tagon matene, ni ekvidis, en malgranda interspaco,
la teron, kaj ni dankis Allah'on kaj lian Profeton pro nia
mirinda savo.  Dum tiu tago kaj la sekvinta &#285;in nokto ni
veturadis la&#365;longe de l' marbordo, kaj la sepan matenon ni
kredis ekvidi urbon, nemalproksime ku&#349;antan.  Kun granda peno ni
&#309;etis ankron, kiu tuj enfundi&#285;is; poste, surakviginte
malgrandan boaton, kiu staris sur la ferdeko, ni remis per &#265;iuj
fortoj al la urbo.  Post duonhoro, enirinte riveron kiu enfluis
tie en la maron, ni surbordi&#285;is.  &#264;e la urba pordego ni
informi&#285;is pri la nomo de la urbo kaj scii&#285;is, ke &#285;i estas
Hinda urbo, ku&#349;anta ne malproksime de la sama regiono, kien mi
intencis marveturi en la komenco.  Ni eniris en karavanejon, kie
ni refre&#349;igis nin post nia aventurplena voja&#285;o.  Mi anka&#365;
ser&#265;is tie sa&#285;an kaj prudentan homon, sciigante al la mastro,
ke mi tian bezonas, kiu ion komprenas pri la sor&#265;arto.  Li
kondukis min en malmulteuzatan flankstraton &#285;is senpretenda
domo, kies pordon li frapis, kaj oni lasis min eniri, dirante, ke
mi demandu pri Mulej.

<P>

En la domo venis renkonte al mi maljuna vireto, kun griza barbo
kaj longa nazo, kaj demandis, kion mi deziras.  Mi diris al li,
ke mi ser&#265;as la sa&#285;an Mulej'on, kaj li respondis al mi, ke tio
estas li mem.  Mi petis de li konsilon, kion fari je la
mortintoj, kaj kion ekaran&#285;i por forigi ilin el la &#349;ipo.  Li
respondis, ke la &#349;ipanaro estas ver&#349;ajne, pro iu krimo,
sor&#265;etenita surmare; la sor&#265;o, diris li, kredeble
malefektivi&#285;os, se oni alportos ilin teren, sed tio povos nur
fari&#285;i, se oni forigos la tabulojn, sur kiuj ili ku&#349;as.  Al mi,
li kredis, apartenas &#265;iarajte la &#349;ipo, kune kun &#285;ia tuta
&#349;ar&#285;o, tial ke mi kvaza&#365; &#285;in trovis; tamen mi nepre
prisilentu la tutan aferon kaj faru al li el mia superfluo
malgrandan donacon, redone de kiu li, per siaj sklavoj, helpos
min forigi la mortintojn.  Mi promesis, ke mi ri&#265;e rekompencos
lin, kaj ni ekvojiris kun kvin sklavoj, kiuj estis provizitaj per
segiloj kaj hakiloj.  Survoje la sor&#265;isto Mulej ne &#265;esis la&#365;di
nian feli&#265;an ideon &#265;irka&#365;volvi la velojn per sentencoj de l'
Korano.  Li diris, ke tio estis nia sola savrimedo.

<P>

Estis ankora&#365; iom frue en la tago, kiam ni alvenis la &#349;ipon.
Ni tiuj komencis labori, kaj kvar el la mortintoj ku&#349;is jam post
unu horo en la barketo.  Kelkaj el la sklavoj, por entombigi
ilin, devis remtransporti ilin al la tero.  Reveninte, ili
rakontis, ke la mortintoj evitigis al ili la penon de enterigo
per tio, ke ili disfalis en polvon, tuj kiam oni ku&#349;igis ilin
teren.  Ni da&#365;rigis desegi la mortintojn, kaj jam anta&#365;vespere
&#265;iuj estis alportitaj al la tero.  Fine estis plu neniu sur&#349;ipe
krom tiu, kiu estis najlita al la masto.  Vane ni penis eltiri la
najlon el la ligno; nenia potenco povis ekmovi &#285;in e&#265; je unu
hareto.  Mi ne sciis, kion ekfari: ni ja ne povis dehaki la
maston por transportigi lin teren.  Tamen de &#265;i tiu embaraso
liberigis nin Mulej.  Li ordonis al sklavo, rapide remi
marborden, por alporti poton da tero.  Ricevinte &#265;i tion, la
sor&#265;isto elparolis super &#285;i misterplenajn vortojn kaj
super&#349;utis per la tero la kapon de l' mortinto.  En la sama
momento tiu &#265;i malfermis la okulojn kaj profunde enspiris, kaj
la vundo de la najlo en lia frunto eksangis.  Facile nun ni
eltiris la najlon, kaj la vundito falis en la brakojn de unu el
la sklavoj.

<P>

&quot;Kiu kondukis min &#265;i tien?&quot; parolis li, la&#365;&#349;ajne reakirinte
kelkagrade la fortojn.

<P>

Mulej montris min per la fingro.  Mi alproksimi&#285;is.

<P>

&quot;Dankon al vi, fremdlanda nekonato!  Vi savis min el
longeda&#365;raj turmentoj.  Jam de kvindek jaroj mia korpo
&#349;ipveturadas tra &#265;i tiuj ondoj, kaj mia animo estis kondamnita
&#265;iunokte reeniri en &#285;in.  Sed nun fine mia kapo ektu&#349;is la
teron, kaj mi povas iri, repaci&#285;inte, al miaj prauloj.&quot;

<P>

Mi petis lin rakonti al ni, kiel kaptis lin &#265;i tiu terura stato,
kaj li parolis:

<P>

&quot;Anta&#365; kvindek jaroj mi estis respektata potenculo kaj lo&#285;is
en Al&#285;ero.  Sed avareco pu&#349;is min ekipi &#349;ipon kaj min doni al
la marrabado.  Foje, da&#365;riginte jam de kelka tempo &#265;i tiun
fikomercon, mi en&#349;ipigis en Zante'o dervi&#349;on, kiu deziris
voja&#285;i senpage.  Mi kaj miaj kunuloj estis mal&#285;entilegaj homoj
kaj neniel respektis la sanktecon de tiu viro; kontra&#365;e, mi
insulte mokadis lin.  Sed foje li en sankta fervoro ripro&#265;is min
pro mia pekoplena vivado.  Tiam min, post multa trinkado kun mia
manovrestro, ekregis nokte en mia kajuto la kolero.  Furiozega
pro tio, kion al mi diris dervi&#349;o kaj kion mi e&#265; al sultano ne
permesus al mi diri, mi kuregis sur la ferdekon kaj trapikis al
li la bruston per mia ponardo.  Mortante, li malbenis min kaj
mian &#349;ipanaron, ke ni ne povu vivi nek morti, &#285;is ni ku&#349;igos
teren nian kapon.  La dervi&#349;o mortis, kaj ni &#309;etis lin en la
maron kaj ridis pri liaj minacoj.  Sed jam en tiu sama nokto
plenumi&#285;is liaj vortoj.  Kelkaj el miaj &#349;ipanoj ribelis
kontra&#365; mi.  Kun terura kolerego oni interbatalis, &#285;is miaj
partianoj submeti&#285;is kaj mi estis alnajlita al la masto.  Sed
anka&#365; la ribelintoj pereis de siaj vundoj; kaj balda&#365; mia
&#349;ipo estis nenio alia krom granda tombo.  Al mi anka&#365;
estingi&#285;is la lumo de la okuloj: mi &#265;esis spiri kaj kredis, ke
mi mortas.  Sed tio estis nur rigidi&#285;o, kiu tenis min
enkatenita.  En la sekvinta nokto, je la sama horo, je kiu ni
&#309;etis maren la dervi&#349;on, mi kaj &#265;iuj miaj kunuloj reveki&#285;is.
Revenis al ni nia vivo; sed estis al ni neeble ion alian fari a&#365;
paroli, krom tio, kion ni parolis kaj faris en tiu nokto.  Tiel
ni marveturadas jam de kvindek jaroj, ne povante vivi nek morti;
&#265;ar kiel ni povis atingi la teron?  Kun freneza &#285;ojo ni &#265;iam
veturis plenvele tra la ventego, &#265;ar ni esperis disfrakasi&#285;i
fine kontra&#365; iu kruta&#309;o kaj nian lacan kapon sur la fundo de la
maro ku&#349;igi al ripozo.  Tio ne prosperis al ni.  Sed nun mi
mortos.  Denove mi dankas vin, nekonata savinto!  Se trezoroj
povas vin rekompenci, prenu mian &#349;ipon, kiel signon de mia
dankemo.&quot;

<P>

Tiel parolinte, la kapitano klinis la kapon kaj mortis.  En la
sama momento li anka&#365;, kiel anta&#365;e liaj kunuloj, disfalis en
polvon.  &#264;i tion ni kolektis en kesteto kaj enterigis.  El la
urbo mi venigis laboristojn, kiuj rebonigis mian &#349;ipon.
Grandprofite inter&#349;an&#285;inte kontra&#365; aliaj la komerca&#309;ojn,
kiujn mi havis sur&#349;ipe, mi dungis maristojn, faris al mia amiko
Mulej ri&#265;ajn donacojn, kaj for&#349;ipi&#285;is al mia patrujo.  Tamen
mi faris grandan &#265;irka&#365;veturadon, surbordi&#285;ante en multaj
insuloj kaj landoj, kie mi vendis miajn komerca&#309;ojn.  La Profeto
benis mian entreprenon.  Post tri kvaronjaroj mi alvenis Balsoron
duoble pli ri&#265;a, ol faris min la mortanta kapitano.  Miaj
samurbanoj miregis pro miaj ri&#265;a&#309;oj kaj mia feli&#265;o: neeble
estis malkredigi al ili, ke mi eltrovis la diamantan valon de l'
fama voja&#285;anto Sindbado.  Mi ne maltrompis ilin.  Sed de nun la
junaj Balsoranoj, apena&#365; atinginte sian dekokan jaron, devis
forvoja&#285;i en la mondon, por fari, simile al mi, sian feli&#265;on.
Mi, miaparte, vivadis trankvile kaj pace.  &#264;iukvinjare mi
voja&#285;is Mekka'on, por danki la Sinjoron en sankta loko pro lia
beno kaj por peti pro la kapitano kaj liaj kunuloj, ke li akceptu
ilin en sian paradizon.

<P>

En la sekvinta tago la karavano vojiris seninterrompe anta&#365;en.
Post kiam la voja&#285;antoj ripozis en siaj tendoj, parolis Selim,
la fremdulo, al Mulej, la plej juna komercisto: &quot;Vi ja estas el
ni la plej juna, kaj &#265;iam gajhumora; sendube vi do scias por ni
iun bonan &#349;ercrakonton.  Nu, prezentu &#285;in por nia regalo, ke
&#285;i refortigu nin post la varmego de l' tago.&quot;  &quot;Kun plezuro mi
rakontus al vi ion amuzan,&quot; respondis Mulej, &quot;sed al juneco, en
&#265;iuj cirkonstancoj, konvenas modesteco; kaj tial mi devas cedi
la unuan lokon al miaj plia&#285;aj kunvoja&#285;antoj.  Sed Zale&#365;kos
estas &#265;iam tiel serioza kaj malbabilema; kial do li ne rakontu
al ni tion, kio mal&#285;ojigis lian vivon?  Eble ni povos malpliigi
lian &#265;agrenon, se &#265;agrenon li havas; &#265;ar fraton ni helpas
volonte, e&#265; se li estas alikredano.&quot;

<P>

La tiel alvokata estis greka komercisto, meza&#285;a, bela, forta,
sed tre seriozmiena.  Kvankam li estis &quot;nefidelulo&quot; (ne
mahometano), liaj kunvoja&#285;antoj tre amis lin; &#265;ar lia tuta
personeco vekis &#265;e ili estimon kaj konfidon.  Plie, li havis nur
unu manon, kaj kelkaj supozis, ke de &#265;i tiu perdo venas lia
seriozeco.

<P>

Zale&#365;kos respondis al la afabla demando de Mulej: &quot;Tre honoras
min via konfido.  &#264;agrenon mi havas nenian, almena&#365; nenian, de
kiu vi povus liberigi min, kiom ajn vi tion dezirus.  Tamen, &#265;ar
Mulej &#349;ajnas ripro&#265;eti al mi mian seriozecon, mi rakontos al vi
ion, kio, espereble, senkulpigos min, se mi estas pli serioza ol
aliaj.  Kiel vi vidas, mi perdis mian maldekstran manon.  Ne de
mia naski&#285;o &#285;i mankas al mi, sed mi perdis &#285;in en la plej
teruraj tagoj de mia vivo.  &#264;u pro tio mi estas kulpa: &#265;u ne
estas pardoneble, ke mi estu de tiuj tagoj pli serioza, ol
pravigas mia nuna situacio: volu mem ju&#285;i, a&#365;dinte la historion
pri la dehakita mano.&quot;




<H2 ALIGN=CENTER><A NAME="dehakita">La Historio pri la Dehakita Mano.</A></H2>


Mi naski&#285;is en Konstantinopolo.  Mia patro estis dragomano<A HREF="#footnotes"><SUP>1</SUP></A>
&#265;e La Porto,<A HREF="#footnotes"><SUP>2</SUP></A> kaj, krom tio, profite komercis silkajn
&#349;tofojn kaj bonodorajn oleojn.  Li donis al mi bonan edukadon,
parte instruante min proprapene, parte instruigante min de unu el
niaj pastroj.  En la komenco li destinis min kiel transprenonton
de sia magazeno: sed fine, &#265;ar mi vidigis neesperitajn de li
kapablojn, li decidis, la&#365; konsilo de siaj amikoj, farigi min
kuracisto, &#265;ar kuracisto, kiu ellernis iom pli multe ol
ordinaraj &#265;arlatanoj, povas en Konstantinopolo ri&#265;i&#285;i.

<P>

En nian domon venadis multe da Frankoj.<A HREF="#footnotes"><SUP>3</SUP></A>   Unu el ili
konsentigis mian patron, lasi min forvoja&#285;i en lian hejman
landon, al la urbo Parizo, kie, li diris, oni povas senkoste kaj
plej bone akiri tiuspecajn scia&#309;ojn.  Li proponis konduki min
tien proprapage, kiam li reiros hejmlanden.  Mia patro, kiu
anka&#365; jam faris voja&#285;ojn en sia juneco, akceptis la proponon,
kaj la Franko diris al mi, ke mi estu preta ekvoja&#285;i post tri
monatoj.  Mi estis elekscitita de &#285;ojo pro la espero vidi
fremdajn landojn, kaj apena&#365; mi povis atendi &#285;is la momento de
la en&#349;ipi&#285;o.  Jam ordigis la Franko siajn aferojn kaj preti&#285;is
por la voja&#285;o.  En la anta&#365;tago, mia patro kondukis min en sian
dormo&#265;ambreton.  Tie mi vidis belajn vestojn kaj armilojn,
ku&#349;antajn sur la tablo.  Sed pli ol &#265;io altiris miajn rigardojn
granda amaso da oro, &#265;ar neniam ankora&#365; mi vidis tian multegon,
kolektitan unuloken.  Mia patro &#265;irka&#365;prenis min kaj diris:

<P>

&quot;Vidu, filo mia, jen mi havigis al vi vestojn por via voja&#285;o.
&#264;i tiuj armiloj estas viaj; ili estas tiuj samaj, kiujn alligis
al mi via avo, kiam mi ekforiris fremdlanden.  Mi scias, ke vi
povas ilin uzi.  Tamen, uzu ilin nur en la okazo, se oni atakos
vin; kaj tiam ja frapu tutforte.  Mia havo ne estas granda.  Mi
dividis &#285;in, kiel vi vidas, en tri partojn; unu estas via; unu
estu mia vivteno kaj rezervkapitalo; sed la tria devas esti
sankta, netu&#349;ebla trezoro, kiu servu al vi en horo de ur&#285;ega
bezono.&quot;

<P>

Tiel parolis mia maljuna patro.  Larmoj &#309;eti&#285;is al liaj okuloj,
eble pro ia anta&#365;sento, &#265;ar de post tiu tago mi neniam revidis
lin plu.

<P>

La voja&#285;o plenumi&#285;is sen ia malfeli&#265;o.  Balda&#365; ni alvenis
Franklandon; kaj, post plua sestaga vojiro, ni atingis la grandan
urbon Parizon.  &#264;i tie mia franka amiko luis por mi &#265;ambron,
kaj konsilis al mi, elspezi sa&#285;e mian monon, kiu sumi&#285;is je du
mil taleroj.  En tiu urbo mi vivis tri jarojn, kaj &#265;ion
ellernis, kion bona kuracisto devas scii.  Sed mensoge mi
parolus, se mi dirus, ke mi estis tie feli&#265;a, &#265;ar tute ne
pla&#265;is al mi la moroj de tiu popolo, kaj, plie, mi havis &#265;e ili
nur malmulte da bonaj amikoj; tamen &#265;i tiuj estis ja noblaj
junuloj.

<P>

Pli kaj pli potence regis min la deziro revidi mian patrujon.
Dum la tuta tempo de mia foresto mi a&#365;dis nenion pri mia patro.
Tial, kiam prezenti&#285;is favora okazo por reiri hejmen, mi tuj
profitis &#285;in.

<P>

Scii&#285;inte, ke tre balda&#365; iros senditaro el Franklando al La
Porto, mi dungi&#285;is kiel &#293;irurgo en la sekvantaron de l'
ambasadoro, kaj tiel sukcesis reveni Stambulon.  Sed mi trovis
fermita la domon de mia patro, kaj la mirantaj pro mia reveno
najbaroj diris al mi, ke mia patro mortis anta&#365; du monatoj.  Tiu
pastro, kiu instruis min en mia juneco, alportis al mi la
&#349;losilon; kaj nun, sola kaj de &#265;iuj forlasita, mi eniris en la
dezertan domon.  Mi retrovis &#265;ion en sama stato, kiel mia patro
&#285;in lasis; mankis nur la oro, kiun li promesis konservi por mi.
Mi demandis pri tio la pastron, kaj &#265;i tiu sin klinis kaj diris:
&quot;Via patro mortis kiel sankta homo; al la eklezio li testamentis
sian oron.&quot;  &#264;i tion mi tute ne povis, kaj ankora&#365; nun ne
povas, kompreni.  Sed kion fari?  Mi havis neniun, kiu povus
atesti kontra&#365; la pastro; kaj vere mi devis min ju&#285;i feli&#265;a
pro tio, ke li ne konsideris anka&#365; la domon kaj la komerca&#309;ojn
de mia patro kiel testamenta&#309;on.  Tio estis la unua malfeli&#265;o,
kiu trafis min.  Kaj nun venis aliaj, en seninterrompa sinsekvo.
Mia famo kuracista tute ne disvasti&#285;is, &#265;ar mi hontis ludi
rolon &#265;arlatanan, kaj mankis al mi en &#265;iuj okazoj la rekomendo
de mia patro, kiu estus prezentinta min al ri&#265;uloj kaj
eminentuloj, kiuj jam ne pensis plu pri la malfeli&#265;a Zale&#365;kos.
Anka&#365; la komerca&#309;ojn de mia patro mi ne povis vendi, &#265;ar jam
tuj post lia morto disfori&#285;is lia klientaro, kaj nur iom post
iom oni akiras novan.  Foje, dum mi mal&#285;oje meditis pri mia
situacio, revenis en mian memoron, ke mi jam ofte vidis en
Franklando sampatrujanojn, kiuj travoja&#285;adas la landon kaj
elmontras siajn vendota&#309;ojn sur la foirejoj de la urboj.  Mi
rememoris, ke oni volonte a&#265;etas de ili, &#265;ar ili venas el
fremdaj landoj, kaj ke tiaj komercistoj povas fari centoblan
profiton.  Mi tuj prenis decidon.  Vendinte mian patran domon, mi
donis parton de la tiel enspezita mono al fidinda amiko, por ke
li tenu &#285;in garde, kaj per la cetero mi a&#265;etis objektojn, kiuj
en Franklando estas maloftaj, ekzemple, &#349;alojn, silkajn
&#349;tofojn, kuracajn &#349;mira&#309;ojn kaj oleojn.  Poste, luinte lokon
sur &#349;ipo, mi ekvoja&#285;is duafoje Franklandon.

<P>

Apena&#365; mi preterveturis la kastelojn de l' bordoj Dardanelaj,
denove &#349;ajnis la sorto fari al mi favoran rideton.  Nia voja&#285;o
estis mallongeda&#365;ra kaj feli&#265;a.  Mi trapasis la urbojn kaj
urbetojn franklandajn, kaj &#265;ie mi trovis tre a&#265;etemajn
klientojn.  Mia amiko en Stambulo sendis al mi ree kaj ree novajn
provizojn da vendota&#309;oj, kaj de tago al tago mi fari&#285;is pli
ri&#265;a.  Fine, opiniante, ke mi jam sufi&#265;e &#349;paris, por povi
riski pli gravan entreprenon, mi enpakis miajn komerca&#309;ojn kaj
foriris Italujon.  Sed mi ne forgesu ektu&#349;i alian aferon, kiu
donis al mi &#349;atindan profiton: mi helpis min anka&#365; per mia
kuracarto.  Alveninte en urbon, mi anoncigis per afi&#349;oj, ke jen
prezentas sin greka kuracisto, kiu jam resanigis multe da
malfeli&#265;uloj; kaj vere mia balzamo kaj miaj medikamentoj
enspezigis al mi ne malmulte da zekinoj.<A HREF="#footnotes"><SUP>4</SUP></A>  Tiel mi venis fine
al la urbo Firenzo en Italujo.  Mi intencis resti longatempe en
&#265;i tiu urbo, ne sole &#265;ar &#285;i tre pla&#265;is al mi, sed anka&#365; pro
tio, ke mi volis mallaci&#285;i post la penegoj de miaj vagadoj.  Mi
luis magazenon en la kvartalo <I>Santa Croce</I> (santa kro&#265;e), kaj
ne malproksime de tie, en gastejo, kelkajn belajn &#265;ambrojn kun
altano.<A HREF="#footnotes"><SUP>5</SUP></A>  Senprokraste mi &#265;irka&#365;portigis miajn afi&#349;ojn,
kiuj anoncis min kiel kuraciston-komerciston.  Apena&#365; mi
malfermis mian magazenon, alvenis arege la a&#265;etontoj; kaj
kvankam mi havis prezojn iom altajn, mi vendis pli multe ol
aliaj, &#265;ar mi estis komplezema kaj afabla al miaj klientoj.

<P>

Mi jam travivis en Firenzo kvar agrablajn tagojn, kiam unu
vesperon, anta&#365; ol fermi la magazenon, mi pririgardis ankora&#365;
unu fojon, la&#365;kutime, la enhavon de miaj sanigilujoj, kaj jen,
en malgranda skatolo, mi trovis bileton, kiu, la&#365; mia memoro, ne
estis enmetita tien de mi.  Mi malfermis la bileton, kaj legis en
&#285;i ordonon, ke mi trovi&#285;u akurate je la dekdua horo tiunokte
sur la ponto nomata <I>Ponte vecchio</I> (ponte v&eacute;kkio).
Longatempe mi meditis, demandante min vane, kiu ordonas min tien;
sed &#265;ar mi ne konis en Firenzo e&#265; unu homan esta&#309;on, mi fine
diris al mi, ke eble oni volas konduki min ka&#349;e al iu malsanulo:
jam pli ol unu fojon tio okazis al mi.  Mi do decidis tien iri;
sed mi alligis anta&#365;zorge la sabron, kiun donacis al mi iam mia
patro.

<P>

Mallonge anta&#365; noktomezo mi eliris, kaj balda&#365; alvenis al
<I>Ponte vecchio</I>.  Mi trovis la ponton senhoma kaj dezerta kaj
decidis atendi, &#285;is tiu aperos, kiu min vokis.  Estis malvarma
nokto; la luno brilis hele, kaj mi rigardadis malsupren en la
ondojn de Arno, kiuj fulmetadis malproksimen en la lumo.  Eksonis
la dekdua horo &#265;e la pre&#285;ejoj de la urbo.  Mi elrekti&#285;is, kaj
jen anta&#365; mi staris altkreska viro, tute envolvita en ru&#285;an
mantelon, kies unu brustrandon li tenis anta&#365;viza&#285;e.  Komence
mi iom ektimis, &#265;ar tiel subite li ekstaris malanta&#365; mi tie.
Sed tuj mi retrankvili&#285;is kaj diris:

<P>

&quot;Se estas vi, kiu venigis min &#265;i tien, diru, per kio mi devas
vin servi?&quot;

<P>

La ru&#285;mantelulo turnis sin kaj diris, mallonge: &quot;Sekvu!&quot;

<P>

Nu, estis al mi iom timige, iri sola kun tiu nekonato.  Mi do
restis staranta kaj diris:

<P>

&quot;Tiel ne estu, sinjoro!  Volu anta&#365;e sciigi min, kien.  Mi
petas vin anka&#365; montri al mi iom vian viza&#285;on, por ke mi vidu,
&#265;u vi bone intencas al mi.&quot;

<P>

Sed la ru&#285;ulo &#349;ajnis tute ne atenti mian peton. &quot;Se vi ne
volas, Zale&#365;kos, restu do hejme,&quot; respondis li, ekforirante.

<P>

&#264;e tio, ekregis min la kolero.

<P>

&quot;&#264;u vi kredas,&quot; ekkriis mi, &quot;ke homo miaspeca lasas sin
ridinduligi de &#265;iu fispritulo, kiu volus lin atendigi senutile
en malvarma nokto?&quot;

<P>

Per tri saltoj mi atingis lin, kaptis je la mantelo kaj, kriante
ankora&#365; pli forte, ekprenis per la alia mano mian sabron; sed la
mantelo restis en mia mano, kaj la nekonato malaperis je la
angulo de l' plej proksima strato.  Iom post iom moderi&#285;is mia
kolero; almena&#365; mi havis la mantelon, kaj &#265;i tiu devis ja doni
la &#349;losilon de l' stranga aventuro.  Mi &#309;etis &#285;in &#265;irka&#365; la
&#349;ultrojn kaj ekvojiris hejmen.  Apena&#365; mi faris cent pa&#349;ojn,
preteriris min tu&#349;proksime alia persono, kiu flustris
franklingve: &quot;Estu singarda, grafo!  Tiu&#265;inokte nenio
farebla!&quot;  Sed anta&#365; ol mi povis rigardi &#265;irka&#365;en, jam la
persono estis preterpasinta, kaj mi vidis nur kvaza&#365; ombron,
&#349;telirantan la&#365;longe de la domoj.  Ke tiu alparolo rilatis ne
min, sed la mantelon, tion mi bone komprenis; sed la aferon &#285;i
lumigis neniel.  Je la sekvanta mateno mi pripensis, kion mi
devas fari.  En la komenco mi intencis publike anoncigi la
mantelon, kvaza&#365; mi trovis &#285;in ie; sed se mi tion farus, la
nekonato povus reprenigi &#285;in triapersone, kaj mi havus nenian
klarigon pri la afero.  Tiel pripensante, mi rigardis pli atente
la mantelon.  &#284;i estis el peza genova veluro purpura, borderita
per astrakana felo kaj ri&#265;e brodita per oro.  La belega aspekto
de l' mantelo venigis al mi ideon, kiun mi decidis efektivigi.

<P>

Mi portis &#285;in en mian magazenon kaj elmetis kiel vendota&#309;on;
sed mi postulis por &#285;i prezon tiel altan, ke mi estis certa
trovi neniun, kiu konsentos a&#265;eti.  Mia celo estis, fikse
rigardi en la okulojn &#265;iun, kiu demandos pri la prezo de la
pelto.  La fremdulon mi ja rekonus inter miloj; &#265;ar, post kiam
li perdis la mantelon, mi tre klare, kvankam nur momente, ekvidis
lian figuron.  Aperis multe da a&#265;etemuloj, por vidi la mantelon,
kies neordinara beleco altiris &#265;ies rigardojn; sed neniu similis
e&#265; iomete la nekonaton, kaj neniu volis pagi la altan sumon de
ducent zekinoj.  Mi anka&#365; rimarkis, ke &#265;iu, kiun mi demandis,
&#265;u vere ne trovi&#285;as en Firenzo aliaj similaj manteloj,
respondis per ne kaj certigis, ke li neniam vidis labora&#309;on tiel
valoregan kaj delikatan.

<P>

Fine, &#265;irka&#365; vesperi&#285;o, venis junulo, kiu ofte estis &#265;e mi
kaj jam tiun saman tagon, proponis por la mantelo grandan sumon
da mono.  &#308;etante sakon da zekinoj sur la tablon, li ekkriis:
&quot;Per Dio, Zale&#365;kos, mi nepre devas havi vian mantelon, e&#265; se
mi pro tio ruini&#285;os&quot;: kaj siajn ormonerojn li samtempe komencis
kalkuli.  Mi estis en granda embaraso.  Elpendigante la mantelon,
mi havis celon, altiri sur &#285;in, se eble, la rigardojn de mia
nekonato; kaj nun venis tiu juna malsa&#285;ulo, por pagi la
difinitan prezegon.  En tiuj cirkonstancoj, restis al mi nenio
alia por fari, krom konsenti pri la negoco.  Cetere, logis min la
penso, ricevi por mia nokta aventuro tiel belan kompensa&#309;on.  La
junulo surmetis la mantelon kaj foriris.  Sed &#265;e la sojlo li
turnis sin kaj deprenis de la mantelo kro&#265;itan al &#285;i
paperfolieton, kiun li &#309;etis al mi, dirante: &quot;Jen, Zale&#365;kos,
io, kio certe ne apartenas al la mantelo.&quot;  Mi prenis,
indiferenta, la bileton; sed ve! jen la vortoj, kiujn mi trovis
tie skribitaj: &quot;Alportu la mantelon hodia&#365; nokte je la konata
horo al <I>Ponte vecchio</I>: atendas vin kvar cent zekinoj.&quot;  Mi
staris kvaza&#365; fulmofrapita.  Tiel do, facilanime, mi ludperdis
mian feli&#265;on kaj tute maltrafis mian celon!  Sed ne longe
da&#365;ris mia meditado.  Ekpreninte amase la ducent zekinojn, mi
ekkuris post la a&#265;etinto de la mantelo kaj diris al li:
&quot;Reprenu viajn zekinojn, amiko mia, kaj redonu al mi la
mantelon: mi tute ne povas &#285;in vendi.&quot;  Unuamomente li kredis,
ke mi parolas nur &#349;erce; sed, konvinki&#285;inte, ke mi estas tute
serioza, li koleri&#285;is pro mia postulo kaj nomis min malsa&#285;ulo.
Fine ni ekbatalis.  Dum la bataleto, prosperis al mi de&#349;iregi de
li la mantelon; kaj mi jam ekforiris kun mia akiro, kiam la
junulo alvokis policanojn kaj trenigis min anta&#365; la tribunalon.
La ju&#285;isto, kiun multe mirigis la plendo, alju&#285;is la mantelon
al mia kontra&#365;ulo.  Tamen mi proponis al la junulo dudek,
kvindek, okdek, e&#265; cent zekinojn plie ol liaj ducent, se li
recedus al mi la mantelon.  Kion ne povis fari miaj petoj, tion
efektivigis mia oro; li akceptis miajn bonajn zekinojn.  Mi,
miaflanke, foriris triumfante kun mia mantelo kaj devis toleri,
ke &#265;iuj Firenzanoj opiniadis min frenezulo.  Je l' fino, ilia
opinio estis por mi tute indiferenta; mi ja sciis pli bone ol
ili, ke mi faris profitan negocon.

<P>

Senpacience mi atendis la nokton.  &#264;irka&#365; la sama horo kiel
hiera&#365; mi iris, kun la mantelo sub la brako, al <I>Ponte vecchio</I>.
Je la lasta sonorila ekbato, elvenis figuro el la nokto kaj
alproksimi&#285;is al mi.  Estis klarerekoneble la homo de hiera&#365;.
&quot;&#264;u vi havas la mantelon?&quot; li demandis.  &quot;Jes, sinjoro,&quot;
respondis mi, &quot;sed &#285;i kostis al mi cent zekinojn kontante.&quot;
&quot;Mi scias,&quot; rediris li; &quot;rigardu &#265;i tien: jen vi havas kvar
cent.&quot;  Li proksimi&#285;is kun mi al la lar&#285;a balustrado de l'
ponto, kie li elkalkulis la monerojn.  Kvar cent oraj moneroj:
belege ili rebrilis en la lumo de la luno.  Mia koro &#285;ojis je
tiu vida&#309;o, neniel anta&#365;sentante, ke tio estos &#285;ia lasta
feli&#265;o.  Mi enpo&#349;igis mian monon; kaj nun mi ekdeziris vidi pli
bone la malavaran nekonaton; sed anta&#365; la viza&#285;o li havis
maskon, tra kiu nigraj fulmebrilantaj okuloj rigardis min terure.
&quot;Mi dankas vin, sinjoro, pro via boneco,&quot; mi diris; &quot;kion vi
nun postulas de mi?  Sed anta&#365;e mi devas kondi&#265;i, ke &#285;i ne
estu io malbona.&quot;  &quot;Vi vane estas maltrankvila,&quot; respondis li;
&quot;mi bezonas vian kuracistan helpon; tamen, ne por vivanto, sed
por mortinto!&quot;

<P>

Mirigita, mi ekkriis: &quot;Kiel tio povas esti?&quot;

<P>

&quot;Mi venis kun mia fratino el malproksima lando,&quot; rakontis li,
kaj samtempe li faris signon, ke mi sekvu lin: &quot;ni lo&#285;is &#265;i
tie &#265;e amiko de nia familio.  Hiera&#365; mia fratino subite mortis
de malsano, kaj la parencoj volas enterigi &#349;in morga&#365;.  Sed,
la&#365; malnova kutimo de nia familio, &#265;iuj samfamilianoj devas
ku&#349;i en la kripto de siaj prapatroj: multaj, kvankam ili mortis
fremdlande, ripozas nun, enbalzamigitaj, en la hejma tombejo.
Nu, al miaj parencoj mi ne doma&#285;as &#349;ian korpon, sed al mia
patro mi devas alporti almena&#365; la kapon de lia filino, por ke li
vidu &#349;in ankora&#365; unu fojon.&quot;

<P>

&#264;i tiu kutimo, dehaki al amataj parencoj la kapon, &#349;ajnis al
mi, verdire, sufi&#265;agrade terura; tamen, mi ne kura&#285;is ion
kontra&#365;diri, timante ofendi la nekonaton.  Mi do diris al li, ke
mi bone scias enbalzamigi kadavrojn, kaj petis konduki min al la
mortinta sinjorino.  Survoje, mi ne povis deteni min de la
demando, kial &#265;io &#265;i tio devas fari&#285;i nokte kaj tiel sekrete.
Li respondis al mi, ke liaj parencoj, kiuj konsideras lian
intencon kruela, malhelpus &#285;in, se li provus plenumi &#285;in tage;
sed se la kapo estos definitive detran&#265;ita, ili jam ne povos
multe diri pri la afero; li mem, diris li, povus alporti al mi la
kapon, sed natura sento malebligas, ke li detran&#265;u &#285;in
propramane.

<P>

Dume ni alvenis anta&#365; grandan belegan domon.  Mia akompananto
&#285;in montris al mi kiel la celon de nia nokta promeno.  Ni
preterpasis la &#265;efan enirejon de l' domo; eniris tra malgranda
pordo, kiun la nekonato zorge refermis; kaj fine, en la mallumo,
supreniris mallar&#285;an tord&#349;tuparon.  &#284;i kondukis en nesufi&#265;e
lumigitan koridoron, el kiu ni venis en &#265;ambron, kiun heligis
lampeto fiksita sur la plafono.

<P>

En &#265;i tiu &#265;ambro estis lito, en kiu ku&#349;is kadavro.  La
nekonato deturnis sian viza&#285;on, kvaza&#365; li volus ka&#349;i siajn
larmojn.  Li montris per la fingro la liton, ordonis al mi
plenumi bone kaj rapide mian taskon, kaj forlasis la &#265;ambron.

<P>

Mi elpakis miajn tran&#265;ilojn, kiujn, kiel kuracisto, mi &#265;iam
havis &#265;e mi, kaj proksimi&#285;is al la lito.  Je la tuta kadavro,
estis videbla nur la kapo, sed &#265;i tiu estis tiel bela, ke,
vole-nevole, kaptis min plej profunda kompato.  La longaj nigraj
harligoj pendis, plektitaj, malsupren; la viza&#285;o estis pala; la
okuloj, fermitaj.  Komence mi entran&#265;is la ha&#365;ton, same kiel
faras &#293;irurgoj, ekamputante korpmembron.  Poste mi prenis mian
plej akran tran&#265;ilon, kaj tratran&#265;is, per unu bato, la gor&#285;on.
Sed kia terurego!  La mortintino malfermis la okulojn, sed tuj
refermis ilin, kaj, ek&#285;emante profunde, &#349;ajnis nur en tiu
momento ellasi la lastan spiron.  Samtempe la varma sango
el&#349;prucis el la vundo.  Nun mi estis certa, ke mortigis la
malfeli&#265;ulinon neniu alia krom mi.  Ke &#349;i jam ne plu vivis,
estis tute ne dubeble, &#265;ar, post tia vundo, nenio povus &#349;in
savi.  Dum kelke da minutoj mi staris tie, korpremata de tiu
terura&#309;o.  &#264;u la ru&#285;mantelulo trompis min? a&#365; &#265;u eble la
fratino estis anta&#365;e nur &#349;ajnmortinta?  &#264;i tio &#349;ajnis al mi
la pli kredebla supozo.  Sed mi ne povis diri al la frato, ke
malpli rapida tran&#265;o estus revekinta &#349;in, ne mortigante; sekve
mi preti&#285;is por findetran&#265;i la kapon.  Sed ankora&#365; unu fojon
ek&#285;emis la mortanta, stre&#265;etendis sin per dolorega ekmovo, kaj
mortis.  &#264;e tio, venkis min la teruro, kaj, preska&#365; freneza de
timo, mi elkuregis el la &#265;ambro.  Sur la koridoro regis plena
mallumo, &#265;ar la lampo estis estingita; de mia akompaninto ne
estis videbla e&#265; ia postsigno; kaj mi devis palpiri la&#365;longe de
la muro, por atingi la tord&#349;tuparon.  Fine mi trovis &#285;in kaj
malsupreniris, duone falante, duone glitante.  Anka&#365; malsupre
estis neniu.  Mi trovis la pordon nur duone fermita; kaj mi
spiris pli libere, estante denove sur la strato, &#265;ar en tiu domo
fari&#285;is al mi neelporteble terure.  Anta&#365;enpelata de timo, mi
kuregis en mian lo&#285;ejon kaj enprofundi&#285;is en la kusenojn de mia
lito, por forgesi mian abomenan fara&#309;on.  Sed dormo ne venis al
miaj okuloj, kaj nur post la tagi&#285;o mi iom retrankvili&#285;is.
Estis, la&#365; mia opinio, tre never&#349;ajne, ke la homo, kiu
subinstigis min plenumi tiun krimon (mi nun ja konsideris mian
faron kiel krimon), denuncos min anta&#365; tribunalo.  Tial mi tuj
decidis reiri en mian magazenon, da&#365;rigi mian komercadon kaj
fari kiel eble plej senzorgan mienon.  Sed ho ve! nova
cirkonstanco, kiun mi anta&#365;e ne rimarkis, pliigis nun mian
maltrankvilecon.  Mia &#265;apo kaj mia zono, ja anka&#365; miaj
tran&#265;iloj malestis, kaj mi ne sciis certe, &#265;u mi forgese lasis
ilin en la &#265;ambro de l' mortigita, a&#365; perdis poste dum mia
forkuro.  Pli kredebla &#349;ajnis al mi, beda&#365;rinde, la unua
konjekto: oni do povus eltrovi min kiel mortiginton!

<P>

Je kutima horo mi malfermis mian magazenon.  Balda&#365; poste venis
al mi mia najbaro, kiel li &#265;iumatene kutimis fari, &#265;ar li estis
homo tre babilema.

<P>

&quot;Nu, kion vi diras,&quot; ekparolis li, &quot;pri la terura afero, kiu
okazis en la lasta nokto?&quot;

<P>

Mi &#349;ajnigis scii nenion.

<P>

&quot;Kiel! &#265;u vi ne scias, pri kio parolas la tuta urbo? ne scias,
ke la plej bela floro de Firenzo, Bianka, la filino de l'
gubernatoro, estas pasintanokte mortigita?  Ho ve!  Hiera&#365; mi
vidis &#349;in, ankora&#365; tiel gajan, veturantan tra la stratoj kune
kun &#349;ia fian&#265;o; &#265;ar hodia&#365; ili volis edzi&#285;i.&quot;

<P>

&#264;iu vorto de la najbaro estis al mi kvaza&#365; pikego en la koron.
Kaj ofte ripeti&#285;is mia turmentego, &#265;ar &#265;iu mia kliento
rakontis la aferon, unu pli terure ol alia; tamen ili ne povis
diri ion samgrade teruran, kiel tio vidita de mi mem.

<P>

&#264;irka&#365; tagmezo venis en mian magazenon ju&#285;eja oficisto.
Petinte min foririgi la apudestantojn, &quot;Sinjoro Zale&#365;kos,&quot;
parolis li, montrante la perditajn de mi objektojn, &quot;&#265;u tiuj
&#265;i apartenas al vi?&quot;  Mi pripensis momenton, &#265;u mi ne tion
neu; sed ekvidinte tra la duone malfermita pordo mian
domluiganton kaj aliajn konatojn, kiuj eble povus kontra&#365;atesti,
mi decidis, ne plimalbonigi la aferon per mensogo, kaj konfesis
min kiel posedanton de la montritaj objektoj.  La oficisto
ordonis al mi sekvi lin, kaj kondukis min en grandan
konstrua&#309;on, kiun mi balda&#365; rekonis kiel malliberejon.  Tie li
asignis al mi &#265;ambron, kie mi restu &#285;is nova ordono.

<P>

Terura sin montris al mi mia situacio, dum mi meditis pri &#285;i en
tiu soleco.  La penso, ke, kvankam nevole, mi tamen iun mortigis,
revenis ree kaj ree al mia spirito.  Anka&#365; mi devis konfesi al
mi mem, ke brilo de oro turnis al mi la kapon; alie mi ne estus
irinta tiel blinde en la kaptilon.  Du horojn post mia aresto,
oni elkondukis min el mia &#265;ambro, kelkajn &#349;tuparojn malsupren,
en grandan salonon.  Tie, &#265;irka&#365; longa nigrekovrita tablo,
sidis dek du viroj, plejparte granda&#285;uloj.  &#264;e la flankoj de l'
salono etendi&#285;is benkoj, sur kiuj sidis la plejeminentuloj de
Firenzo.  Sur alkonstruitaj pli supre galerioj staris densamase
la rigardantoj.  Kiam mi stari&#285;is anta&#365; la nigra tablo,
levi&#285;is homo kun severa, malgaja mieno: estis la gubernatoro.
Alparolante la kunvenintaron, li diris, ke li, kiel patro, ne
povas ju&#285;i la nunan aferon: tiun &#265;i fojon li do cedas sian
lokon al la plej maljuna senatano.  La plej maljuna senatano
estis granda&#285;ulo almena&#365; na&#365;dekjara.  Li tenis sin
anta&#365;enklini&#285;e, kaj maldensaj blankaj haroj kovretis liajn
tempiojn: sed fajre fulmetadis ankora&#365; liaj okuloj, kaj lia
vo&#265;o estis sentrema kaj forta.  Unue, li demandis min, &#265;u mi
volas konfesi la mortigon.  Mi petis lin favore a&#365;skulti min,
kaj rakontis sentime kaj klarvo&#265;e, kion mi faris kaj kion mi
sciis.  Mi rimarkis, ke la gubernatoro, dum mia rakontado, jen
pali&#285;is, jen ru&#285;i&#285;is; kaj kiam mi finis, li kriis al mi
kolerege: &quot;Kiel, abomenulo! &#265;u al senkulpulo vi volas imputi
krimegon, kiun, pro avareco, plenumis vi mem?&quot;  La senatano
faris al li ripro&#265;on pro lia interrompo, &#265;ar sian rajton li
libervole rezignis; krom tio, estas neniel pruvite, ke mi krimis
pro avareco, &#265;ar, la&#365; lia propra diro, oni ja nenion forrabis
al lia mortigita filino.  Li e&#265; diris al la gubernatoro, ke li
devas fari raporton pri la &#285;istiama vivo de sia filino, &#265;ar nur
tiamaniere oni povas decidi, &#265;u mi diris la veron, a&#365; ne.  Tiel
parolinte, li fermis por tiu tago la ju&#285;an kunsidon, por
el&#265;erpi konsilon, diris li, el la papera&#309;oj de l' mortinta,
kiujn al li transdonos la gubernatoro.  Oni rekondukis min en
mian malliberejon, kie mi pasigis mal&#285;ojan tagon, turmentata de
la dezirego, ke oni eltrovu ian interrilaton inter la mortigita
sinjorino kaj la ru&#285;mantelulo.

<P>

Plena de espero, mi revenis, la morga&#365;an tagon, en la ju&#285;ejon.
Sur la tablo vidi&#285;is aro da leteroj.  La maljuna senatano
demandis min, &#265;u ili estas de mia mano.  Mi rigardis ilin atente
kaj konvinki&#285;is, ke ili estas de la sama mano, kiel tiuj amba&#365;
biletoj, kiujn mi jam ricevis.  Tion mi sciigis al la senatano,
sed oni &#349;ajnis ne atenti miajn vortojn kaj respondis, ke mi
sendube skribis kaj la unujn kaj la aliajn, &#265;ar la subskribo de
la leteroj estas nedisputeble Z., la &#265;eflitero de mia nomo.
Tiuj leteroj enhavis minacojn kontra&#365; la mortintino kaj
avertojn, ke &#349;i ne plenumu la projektitan edzini&#285;on.  &#348;ajnis,
ke la gubernatoro estis doninta strangajn informojn pri mi; &#265;ar
en tiu tago oni traktis min ankora&#365; pli malkonfideme kaj severe.
Por min pravigi, mi apelaciis al miaj papera&#309;oj, kiuj sendube
trovi&#285;as en mia &#265;ambro; sed oni diris al mi, ke oni jam ser&#265;is
ilin kaj ne trovis.  Tiel, jam anta&#365; la fino de tiu ju&#285;tago, mi
perdis &#265;iun esperon, kaj kiam, la trian tagon, mi estis
enkondukita en la salonon, oni la&#365;tlegis al mi la verdikton, ke
mi estas pruve kulpigita pri la&#365;intenca mortigo kaj kondamnita
al morto.  Jen nun la terura sorto, kiu atendis min!  Forlasita
de &#265;iuj, kiuj estis al mi karaj sur la tero, malproksima de mia
hejmo, mi devis morti senkulpa, en floranta a&#285;o, sub la
ekzekutista hakilo!

<P>

En la vespero de tiu terura tago, kiu determinis mian sorton, mi
sidis, sola kaj senespera, en mia malliberejo kaj seriozege
direktadis miajn pensojn sur la morton, kiam jen &#8212; malfermi&#285;is
la pordo de mia karcero kaj enpa&#349;is viro, kiu, nenion dirante,
min longatempe observis.  &quot;&#264;u en &#265;i tia situacio mi retrovas
vin, Zale&#365;kos?&quot; diris li fine.  &#264;e la unua rigardo, pro la
malforta lumo de mia lampo, mi ne rekonis lin; sed la sono de lia
vo&#265;o revekis en mi malnovajn memorojn.  Estis Valetio, unu el
tiuj malmultaj amikoj, kiujn mi konis en la urbo Parizo dum la
tempo de mia studado.  Li diris, ke la okazo kondukis lin al
Firenzo, kie lo&#285;as, altrespektata, lia patro; li jam scii&#285;is
pri mia historio kaj estas nun veninta, por min vidi ankora&#365; unu
fojon kaj por ekscii de mi mem, kiel mi povis &#285;is tia grado
kulpi&#285;i.  Mi rakontis al li la tutan aferon.  Li &#349;ajnis tre
mirigita kaj petegis, ke mi &#265;ion diru al li, mia sola amiko, por
ke mi ne foriru el la mondo kun mensogo sur la lipoj.  Mi &#309;uris
al li, per plej forta &#309;uro, ke mi diris la veron kaj ke premas
min nenia alia kulpo krom tiu, ke, blindigita de brilo de oro, mi
ne rimarkis la never&#349;ajnecon de la rakonto de l' nekonato. &quot;&#264;u
vi do ne konis Biankan?&quot; li demandis.  Mi certigis lin, ke mi
neniam &#349;in vidis.  Valetio nun rakontis al mi, ke &#265;irka&#365;volvas
la aferon granda mistero, ke la gubernatoro tre rapideme
plenumigis mian kondamnon, kaj ke kuras famo, la&#365; kiu mi jam de
longe konas Biankan kaj mortigis &#349;in por min ven&#285;i pro &#349;ia
edzini&#285;o kun alia.  Mi rimarkigis al li, ke &#265;io &#265;i tio tre
bone dirapliki&#285;as al la ru&#285;mantelulo, sed ke mi neniel povas
pruvi lian kunkulpecon.  Valetio &#265;irka&#365;prenis min, plorante,
kaj promesis fari &#265;ion eblan por almena&#365; savi mian vivon.  Mi
havis ne multe da espero; tamen mi sciis, ke Valetio estas
prudenta kaj le&#285;oscia homo, kaj ke li faros sian eblon, por min
savi.  Dum du longaj tagoj mi estis en necerteco; fine aperis
Valetio.  &quot;Mi alportas konsolon, sed doloran.  Vi vivos kaj
estos libera, sed kun perdo de unu mano.&quot;  Kortu&#349;ita, mi dankis
mian amikon pro mia vivo.  Li diris al mi, ke la gubernatoro
obstine rifuzis reesplorigi la aferon, sed ke fine, por ne
montri&#285;i maljusta, li konsentis, ke se oni trovos en la libroj
pri firenza historio similan aferon, mia puno konformi&#285;u al tie
eldirita.  Li kaj lia patro tralegis tage kaj nokte la malnovajn
librojn kaj fine trovis proceson, kiu plene similas la mian.
Jen, la&#365;tekste, la puno: oni dehaku al li la maldekstran manon,
konfisku lian havon, kaj lin mem ekzilu por &#265;iam.  Tia nun
estas, diris li, anka&#365; mia puno, kaj mi devas min pretigi por la
dolorplena horo, kiu atendas min.  Sed mi ne volas priskribi tiun
teruran horon, en kiu, sur la publika vendoplaco, mi metis mian
manon sur la blokon, kaj &#309;etkovris min, el&#349;prucegante, mia
propra sango.

<P>

Valetio akceptis min en sian domon, &#285;is mi resani&#285;is; poste li
noblanime provizis min per voja&#285;a mono; &#265;ar &#265;io, kion mi
laborenspezis kun tiom da penego, estis rabakirita de la
ju&#285;istaro.  El Firenzo mi voja&#285;is Sicilion, kaj de tie per la
unua &#349;ipo, kiun mi trovis, al Konstantinopolo.  Mian tutan
esperon mi metis sur la monsumon, kiun mi anta&#365;e alkonfidis al
mia amiko; mi anka&#365; petis, ke li permesu al mi lo&#285;i &#265;e li; sed
kiel granda estis mia miro, kiam li demandis min, kial mi ne
volas eklo&#285;i en mia propra domo.  Li diris al mi, ke fremda homo
jam a&#265;etis en mia nomo domon en la greka kvartalo; la sama homo
anka&#365; diris al la najbaroj, ke mi mem alvenos balda&#365;.  Mi tuj
iris tien kun mia amiko.  &#284;oje akceptis min &#265;iuj miaj konatoj.
Maljuna komercisto transdonis al mi leteron, kiun postlasis tie
la a&#265;etinto de la domo.

<P>

Mi legis: &quot;Zale&#365;kos! du manoj estas nun pretaj senripoze
labori, por ke vi ne sentu la perdon de unu.  Al vi apartenas la
domo, kiun vi vidas &#265;i tie, kune kun &#285;ia tuta enhavo; kaj
&#265;iujare oni al vi transdonos tiel multe, ke vi enkalkuli&#285;os
inter la plej ri&#265;aj el viaj samlandanoj.  Ke vi pardonu al tiu,
kiu estas pli malfeli&#265;a ol vi!&quot;  Mi povis bone diveni, kiu
estas la a&#365;toro de tiu letero; kaj la komercisto diris al mi,
responde al mia demando, ke &#285;i estis homo, kiun li prenis por
Franko: li surhavis ru&#285;an mantelon.  Nun mi sciis sufi&#265;e, por
konfesi al mi mem, ke la nekonato, malgra&#365; &#265;io, ne estas tute
senigita je &#265;iu nobla inklino.  En mia nova domo mi trovis &#265;ion
plej bone aran&#285;ita, &#8212; interalie, magazenon kun komerca&#309;oj pli
belaj ol mi iam havis anta&#365;e.  De tiu tempo forpasis dek jaroj.
Plivere pro kutimo, ol pro tio, ke mi bezonas tion fari, mi
da&#365;rigas miajn voja&#285;ojn; sed tiun landon, kie mi fari&#285;is tiel
malfeli&#265;a, mi neniam revidis plu.  &#264;iujare mi ricevis, de post
tiu tempo, mil ormonerojn; sed kvankam mi &#285;ojas scii, ke tiu
malfeli&#265;ulo estas nobla homo, tamen li ne povas fora&#265;eti la
&#265;agrenon de mia animo, &#265;ar &#265;iam vivos en mi la terura bildo de
la mortigita Bianka.

<P>

Zale&#365;kos, la greka komercisto, jam finis sian rakonton.  La
aliaj a&#365;skultis lin kun varmega kunsento; sed pli ol &#265;iuj
kortu&#349;ita &#349;ajnis la fremdulo.  Kelke da fojoj, dum la
rakontado, li profunde ek&#285;emis; kaj al Mulej &#349;ajnis, kvaza&#365;
liaj okuloj pleni&#285;is unufoje de larmoj.  Ankora&#365; longatempe ili
priparoladis la historion.

<P>

La fremdulo demandis: &quot;&#264;u vi do ne malamas la nekonaton, kiu
tiel malnoble perdigis al vi gravan korpmembron, elmetante al
dan&#285;ero e&#265; vian vivon?&quot;

<P>

&quot;Verdire,&quot; respondis la greko, &quot;estis iam horoj, en kiuj mia
koro akuzadis lin anta&#365; Dio, ke li alportis al mi tiun &#265;i
malfeli&#265;on kaj venenis mian vivon; sed mi trovis konsolon en la
kredo de miaj prapatroj, kaj tiu &#265;i ordonas al mi ami miajn
malamikojn; cetere, li sendube estas e&#265; pli malfeli&#265;a ol mi.&quot;

<P>

&quot;Vi estas nobla homo!&quot; ekkriis la fremdulo; kaj, emociita, li
premis al la greko la manon.

<P>

Sed nun la gardistarestro interrompis ilian interparoladon.  Kun
zorgoplena mieno li envenis en la tendon kaj anoncis, ke ili ne
sin donu al ripozo, &#265;ar &#265;i tie estas la loko, kie oni plej ofte
surfalas karavanojn; krom tio, liaj gardistoj kredas vidi en la
malproksimo aron da rajdantoj.

<P>

Tre konsternis la komercistojn &#265;i tiu sciigo; sed la fremdulo
miris pri ilia maltrankvileco, &#265;ar li opiniis, ke ili estas
sufi&#265;e bone armitaj, por ne timi ara&#265;on da rabemaj araboj.

<P>

&quot;Jes, sinjoro,&quot; respondis al li la gardistarestro, &quot;se &#285;i
estus nur tia kanajlaro, oni povus senzorge ku&#349;i&#285;i por ripozi;
sed de kelka tempo vidigas sin denove la terura Orbasano; kaj pro
tio estas necese, ke ni tenu nin prete.&quot;

<P>

La fremdulo demandis, kiu do estas tiu Orbasano, kaj A&#293;met, la
maljuna komercisto, respondis: &quot;Rondiras pri tiu mirinda homo
&#265;iuspecaj legendoj.  Unuj kredas lin superhoma esta&#309;o, &#265;ar jam
ofte li venke batalis sola kontra&#365; kvin e&#265; ses atakantoj; aliaj
opinias lin iu kura&#285;a franko, kiun malfeli&#265;o forpelis en &#265;i
tiun regionon; sed el &#265;iuj pridiroj nur la jena estas
nedisputebla: ke li estas fireputacia rabisto kaj &#349;telisto.&quot;

<P>

&quot;Tion vi tamen ne povas certigi,&quot; protestis Leza, unu el la
komercistoj.  &quot;Kvankam li estas rabisto, tamen li estas nobla
homo, kaj tia li montris sin al mia frato, kiel mi ja povus
rakonti al vi.  El sia tuta samgentanaro li faris homojn bone
ordigitajn: kaj dum li trairadas la dezerton, neniu alia gento
kura&#285;as sin montri.  Plie, li ne rabadas kiel faras aliaj, sed
li postulas de la karavanoj protektan imposton; kaj kiu volonte
tion pagas, povas sendan&#285;ere da&#365;rigi sian vojon, &#265;ar Orbasano
estas la sinjoro de la dezerto.&quot;

<P>

Tiel interparoladis la voja&#285;antoj en la tendo.  La
gardostarantoj, aliflanke, kiuj postenis &#265;irka&#365; la tendaro,
komencis maltrankvili&#285;i.  Granda amaso da rajdantoj vidi&#285;is en
interspaco de duonhora vojo: ili &#349;ajnis alrajdi rekte al la
tendaro.  Unu el la gardistoj eniris tial en la tendon kaj
sciigis, ke ver&#349;ajne oni balda&#365; atakos la karavanon.  La
komercistoj interkonsili&#285;is, kion ili devas fari: &#265;u iri
renkonte al la malamikoj, a&#365; atendi la atakon.  A&#293;met kaj la du
pli maljunaj komercistoj volis tion &#265;i lastan; sed la flami&#285;ema
Mulej kaj Zale&#365;kos postulis la unuan kaj vokis al helpo la
fremdulon.  Tiu &#265;i, trankvilanima, eltiris el sia zono bluan
tuketon kun ru&#285;aj steloj, alligis &#285;in al lanco kaj ordonis al
sklavo starigi &#285;in sur la tendo; li donas garantie sian vivon,
li diris, ke la rajdantoj pace preteriros, kiam ili ekvidos tiun
signon.  La sklavo starigis la lancon sur la tendo; sed Mulej ne
volis kredi, ke la rimedo sukcesos.  Dume ekarmis sin &#265;iuj, kiuj
estis en la tendaro, kaj, ekscitite atendante, ili rigardadis
renkonte al la rajdantoj.  &#348;ajnis tamen, ke tiuj &#265;i jam ekvidis
la signon sur la tendo, &#265;ar ili subite deklini&#285;is de sia
anta&#365;a direkto kaj ekforrajdis flanken per granda &#265;irka&#365;iro.

<P>

Mirigite la voja&#285;antoj staris tie dum kelkaj momentoj,
rigardante jen al la rajdantoj, jen al la fremdulo.  Tiu &#265;i
staris anta&#365; la tendo, tute indiferenta, kvaza&#365; nenio okazis,
kaj rigardadis malproksimen tra la ebena&#309;o.  Fine Mulej
interrompis la silenton: &quot;Kiu vi estas, ho potenca nekonato,&quot;
ekkriis li, &quot;kiu per sola movo de l' mano obeigas la sova&#285;ajn
rabistajn bandojn de l' dezerto?&quot; &#8212; &quot;Vi taksas mian arton pli
alta ol &#285;ia vera valoro,&quot; respondis Selim Baru&#293;.  &quot;Per &#265;i
tiu signo mi provizis min, kiam mi forsavi&#285;is el mallibereco.
Kion &#285;i signifas, tion mi mem ne scias; mi scias nur jenon: kiu
voja&#285;as kun &#265;i tiu signo, trovi&#285;as sub potenca protekto.&quot;

<P>

La komercistoj dankis la fremdulon kaj nomis lin ilia savinto.
Efektive, la rajdantaro estis tiel multenombra, ke la karavano
certe ne povus fari al &#285;i longan kontra&#365;staradon.

<P>

Pli trankvilanime oni nun ku&#349;i&#285;is ripozi; kaj kiam la suno
komencis subiri kaj la vespera vento blovadis tra la sabla
ebena&#309;o, ili ekforiris pluen.

<P>

La morga&#365;an tagon ili haltis en interspaco de unutaga vojo de la
eliro el la dezerto.  Kiam la voja&#285;antoj denove kunvenis en la
granda tendo, Leza, la komercisto, prenis la parolon: &quot;Mi diris
al vi hiera&#365;, ke la timata Orbasano estas nobla homo; permesu,
ke mi hodia&#365; &#285;in pruvu, rakontante al vi la sorton de mia
frato. &#8212; Mia patro estis kadio<A HREF="#footnotes"><SUP>6</SUP></A> en Akaro.  Li havis tri
infanojn.  Mi estis la plej a&#285;a; mia frato kaj mia fratino estis
multe pli junaj ol mi.  Kiam mi havis dudek jarojn, la frato de
mia patro lasis min voki.  Li destinis min esti heredonto de siaj
bienoj, kondi&#265;e ke &#285;is lia morto mi restu &#265;e li.  Sed &#265;ar li
atingis grandan a&#285;on, mi revenis ne pli frue ol anta&#365; du jaroj
en mian hejmon, ne scii&#285;inte ion pri la terura sorto, kiu
intertempe trafis mian familion, nek kiel Allah &#285;in favorkore
bonigis.&quot;




<H2 ALIGN=CENTER><A NAME="fatme">La Savo de Fatme.</A></H2>


Mia frato Mustafa kaj mia fratino Fatme havis preska&#365; la saman
a&#285;on.  La unua estis maksimume du jarojn pli a&#285;a.  El la tuta
koro ili amis unu la alian, kaj en &#265;io ili kunlaboradis por
malplipezigi al nia malsanema patro la &#349;ar&#285;on de lia granda
maljuneco.  Kiam venis la dek-sesa naskotago de mia fratino, mia
frato aran&#285;is feston.  Li invitigis al si &#265;iujn &#349;iajn
kunludantinojn, prezentigis al ili en la &#285;ardeno de l' patro
elektitajn man&#285;a&#309;ojn, kaj, &#265;e la vesperi&#285;o, invitis ilin fari
plezurvetureton surmaran en barko, kiun li jam luis kaj feste
ornamis.  Fatme kaj &#349;iaj amikinoj &#285;oje konsentis; &#265;ar la
vespero estis bela kaj la urbo, precipe kiam oni &#285;in rigardis
vespere de sur la maro, prezentis belegan vida&#309;on.  Al la
knabinoj estis tiel bone sur la barko, ke ili konsentigis mian
fraton veturi &#265;iam pli kaj pli anta&#365;en en direkto al la plena
maro.  Sed Mustafa konsentis iom kontra&#365;vole, &#265;ar jam anta&#365;
kelkaj tagoj oni vidis tie korsaron.  Ne malproksime de la urbo
elstaras en la maron promontoro.  &#284;is tie la knabinoj volis
veturi, por vidi la sunon subiranta en la maron.  &#264;irka&#365;remante
la promontoron, ili ekvidis, en malgranda interspaco, barkon
plenan de viroj armitaj.  Anta&#365;vidante ion ne bonan, mia frato
ordonis al la remistoj turni la boaton kaj alremi al la tero.
Kaj efektive lia timo &#349;ajnis reali&#285;i: la alia barko sekvis
rapide tiun de mia frato, atingis &#285;in, &#265;ar &#285;i havis pli multe
da remistoj, kaj sin tenis &#265;iam inter nia barko kaj la marbordo.
La knabinoj, ekkonsciinte pri la minacanta ilin dan&#285;ero, salte
levi&#285;is, kriadis, ploradis; vane Mustafa penis ilin
retrankviligi, vane li admonis ilin resti senmovaj, &#265;ar ili
elmetas la barkon al la dan&#285;ero esti renversita per tia tien &#8212;
kaj reenkurado.  Nenio helpis.  Fine, kiam alproksimi&#285;is la alia
boato, ili &#265;iuj kuregis al la posta parto de l' barko, kaj tiu
&#265;i renversi&#285;is.  Dume oni jam observis de sur la tero la movojn
de la fremda boato; kaj &#265;ar oni jam de kelka tempo estis
maltrankvila pro korsaroj, tiu &#265;i boato vekis suspekton; tial
debordi&#285;is kelkaj barkoj, por helpi la nian.  Sed ili alvenis
nur &#285;ustatempe por en&#349;ipigi la dronantojn.  En la konfuzo, la
malamika boato jam malaperis.  Sur la du barkoj, kiuj surprenis
la dronantojn, oni ne sciis certe, &#265;u &#265;iuj estas savitaj.  Oni
reciproke proksimi&#285;is; kaj ho ve! oni eksciis, ke mia fratino
kaj unu el &#349;iaj kunludantinoj malestis; samtempe oni ekvidis en
unu el la barkoj fremdulon, kiun konis neniu.  Minacite de
Mustafa, li konfesis, ke li apartenas al la malamika &#349;ipo, kiu
ankrostaras je du mejloj oriente, kaj ke liaj kunuloj,
forrapidegante, lin lasis al lia sorto en la momento, kiam li
ekkunsavis la knabinojn; li anka&#365; diris, ke li rimarkis, kiel
oni entrenis du el ili en la barkon.

<P>

Senlima estis la doloro de mia maljuna patro.  Anka&#365; Mustafa
estis morte afliktita, ne nur pro tio, ke li perdis sian amatan
fratinon, kaj ke li devas sin mem kulpigi pri &#349;ia malfeli&#265;o,
sed plie &#8212; tiu amikino de Fatme, kiu partoprenis &#349;ian
malfeli&#265;on, estis de siaj gepatroj promesita al li kiel edzino,
kaj tion li ankora&#365; ne kura&#285;is konfesi al nia patro, &#265;ar &#349;iaj
gepatroj estis malri&#265;aj kaj de malaltranga deveno.  Sed mia
patro estis homo severa.  Kiam lia &#265;agrenego iom malplii&#285;is, li
venigis al si Mustafan kaj diris al li: &quot;Via malsa&#285;eco nun
rabis de mi la konsolon de miaj lastaj jaroj kaj la &#285;ojon de
miaj okuloj.  For de mi! mi forpelas vin por eterne de anta&#365; mia
viza&#285;o; mi malbenas vin kaj viajn posteulojn; kaj ne pli frue ol
tiam, kiam vi rekondukos al mi Fatme'on, via kapo liberi&#285;os de
la malbeno de l' patro.&quot;

<P>

Tion mia malfeli&#265;a frato tute ne atendis.  Jam anta&#365;e li firme
decidis elser&#265;i sian fratinon kaj &#349;ian amikinon: por tio li nur
volis elpetegi al si la benon de la patro, kaj nun tiu &#265;i
forpelis lin, malbenitan, en la mondon.  Tamen, kvankam granda
jam estis lia aflikto, tiu &#265;i nova malfeli&#265;o, kiun li ja ne
meritis, plifortigis nun lian kura&#285;on.  Li iris al la kaptita
korsaro kaj demandis lin, kien veturas lia &#349;ipo, kaj eksciis, ke
ili komercas pri sklavoj kaj faras kutime grandan publikan
sklavovendadon en Balsoro.

<P>

Kiam li revenis hejmen, por pretigi sin por la voja&#285;o, la kolero
de la patro &#349;ajnis iom kvieti&#285;inta, &#265;ar li sendis al li sakon
da oro, kiel subtenon dum la voja&#285;o.  La gepatrojn de Zorajde &#8212;
tiel nomi&#285;is lia forrabita fian&#265;ino &#8212; Mustafa, plorante,
adia&#365;is; poste li ekforiris Balsoron.  Li faris la voja&#285;on
surtere, &#265;ar de nia urbeto al Balsoro nenia &#349;ipo tiutempe
veturis.  Tial li devis fari tre stre&#265;itajn tagvojirojn, por
alveni Balsoron ne tro longatempe post la korsaroj.  &#264;ar li
havis bonan &#265;evalon kaj nenian paka&#309;on, li esperis atingi la
urbon en la fino de la sesa tago.  Sed en la vespero de la kvara
tago, dum li tute sola rajdis sian vojon, surfalis lin subite tri
viroj.  Rimarkinte, ke ili estas bone armitaj kaj fortaj kaj ke
ili celas lian monon kaj lian &#265;evalon plivere ol lian vivon, li
kriis al ili, ke li volas kapitulaci.  Ili desaltis de siaj
seloj, kunligis al li la piedojn sub la ventro de lia &#265;evalo,
kaj, metinte lin meze inter sin, dum unu el ili ekprenis lian
bridon, ili ekfortrotis rapide, ne parolante e&#265; unu vorton.

<P>

Mustafa fordonis sin al premanta malespero.  &#348;ajnis, ke jam nun
plenumi&#285;is por la malfeli&#265;ulo la malbeno de lia patro; &#265;ar
kiel li povas esperi savi sian fratinon kaj Zorajde'on, se,
senigita je &#265;iuj rimedoj, li nenion povas doni, por ilin
liberigi, krom sia mizera vivo?  Mustafa kaj liaj senparolaj
akompanantoj jam rajdis eble unu horon proksimume, kiam ili
deturni&#285;is en malgrandan flankvaleton.  La valeto estis
&#265;irka&#365;borderita de altaj arboj.  Mola, malpale verda herbejo,
tra kies mezo rivereto fluis rapide, invitis al ripozo.  Kaj
efektive li ekvidis, starigitajn tie, dek kvin &#285;is dudek
tendojn.  Al la palisetoj de l' tendoj estis ligitaj kameloj kaj
belaj &#265;evaloj; kaj el unu el la tendoj elsonis gajaj melodioj de
citro kaj du belaj vo&#265;oj de viroj.  Al mia frato &#349;ajnis,
kvaza&#365; homoj, kiuj elektis tiel agrablan tendarejon, ne povus
intenci kontra&#365; li ion malbonan; tial li obeis sentime la
ordonon de siaj kondukantoj, kiuj, disiginte liajn ligilojn,
faris al li signon, ke li desaltu de &#265;evalo.  Oni kondukis lin
en tendon pli grandan ol la ceteraj, belete, preska&#365; kokete
ornamitan interne.  Belegaj orbroditaj kusenoj, teksitaj
tapi&#349;oj, oritaj incensujoj estus montrintaj aliloke ri&#265;econ kaj
komforton; sed &#265;i tie ili &#349;ajnis nur kura&#285;a&#265;a raba&#309;o.  Sur
unu el la kusenoj sidis maljuna vireto; lia viza&#285;o estis
malbela, lia ha&#365;to nigre bruna kaj brilanta; kaj malloga trajto
de malica ruzo &#265;irka&#365; okuloj kaj bu&#349;o faris malameginda lian
vidi&#285;on.  Kvankam &#265;i tiu viro penadis donigi al si kiom eble da
respekto, tamen Mustafa balda&#365; rimarkis, ke ne por li oni tiel
ri&#265;e ornamis la tendon; kaj la alparolmaniero de liaj
kondukantoj &#349;ajnis lin pravigi en lia supozo.  &quot;Kie estas la
Forta?&quot; demandis ili la malgrandulon.  &quot;Li faras &#265;aseton,&quot;
respondis &#265;i tiu; &quot;sed li komisiis min okupi, kiel
anstata&#365;anto, sian lokon.&quot; &#8212; &quot;Ne sa&#285;e li agis, tion
farante,&quot; rediris unu el la rabistoj, &quot;&#265;ar balda&#365; oni devos
decidi, &#265;u tiu &#265;i hundo devas morti a&#365; pagi; kaj tion scias la
Forta pli bone ol vi.&quot;

<P>

La malgrandulo, kiu havis, la&#365;&#349;ajne, deziron sin ven&#285;i per
bato, sin levis en la sento de sia indeco kaj elrektigis sin
alten, por atingi per siaj fingropintoj la orelon de sia
kontra&#365;ulo.  Sed vidante, ke liaj penoj restas senfruktaj, li
komencis insulti; kaj vere, &#265;iun lian mal&#285;entila&#309;on la aliaj
plenvalore repagis, ke la tuta tendo rebruegis de la
interinsultado.  Subite malfermi&#285;is la pordo de l' tendo, kaj
enpa&#349;is altkreska majesta viro, juna kaj bela kiel princo de
Perslando.  Liaj vestoj kaj armiloj estis, esceptinte nur lian
belegan sabron kaj lian ri&#265;e ornamitan ponardon, neatentindaj
kaj simplaj; sed lia severa rigardo, ja lia tuta teni&#285;o, kvankam
neniel timigaj, inspiris respekton.

<P>

&quot;Kiu &#285;i estas, kiu kura&#285;as ekmalpaci en mia tendo?&quot; kriis li
al la timigitaj apudestantoj.  Dum kelkaj momentoj regis profunda
silento; fine rakontis unu el tiuj, kiuj alvenigis Mustafan, kiel
la afero okazis.  &#264;e tio ru&#285;i&#285;is de kolero la viza&#285;o de tiu,
kiun oni nomis &quot;la Forta.&quot;  &quot;&#264;u vi kredas, ke mi iam min
lasus anstata&#365;i&#285;i de vi, Hasano?&quot; kriis li, per terura vo&#265;o,
al la malgrandulo.  Tiu &#265;i kvaza&#365; kuntiri&#285;is pro timo, tiel ke
li &#349;ajnis e&#265; multe pli malgranda ol anta&#365;e, kaj ek&#349;teli&#285;is
al la elirejo de la tendo.  Sed bontrafa piedekbato de la Forta
igis lin, per granda neordinara salto, elflugi tra la pordo.

<P>

Kiam la hometo estis malaperinta, la tri viroj kondukis Mustafan
anta&#365; sian hetmanon, kiu jam sidigis sin sur la kusenoj.  &quot;Jen
ni alvenigas tiun, kiun vi ordonis al ni kapti.&quot;  La &#265;efo longe
observis la kaptiton; poste li parolis: &quot;Ba&#349;ao de Suliejka! via
propra konscienco ja diras al vi, kial vi nun staras anta&#365;
Orbasano.&quot;  A&#365;dinte tion, mia frato sin &#309;etis anta&#365; li genue
kaj respondis: &quot;Ho sinjoro! al mi &#349;ajnas, ke vi eraras; mizera
malfeli&#265;ulo mi ja estas, sed ne tiu ba&#349;ao, kiun vi ser&#265;as!&quot;
Mirigis &#265;i tiuj vortoj &#265;iujn, kiuj estis en la tendo.  Sed la
sinjoro de la tendo parolis: &quot;Ne multe utilos al vi viaj
&#349;ajnmanovroj, &#265;ar mi tuj alkondukigos al vi personojn, kiuj vin
bone rekonos.&quot;  Li ordonis alkonduki Zulejman.  Oni venigis en
la tendon maljunan virinon, kiu, al la demando, &#265;u &#349;i ne
rekonas en mia frato la Ba&#349;aon de Suliejka, respondis: &quot;Jes,
ja!  Kaj mi &#309;uras per la tombo de l' Profeto, &#285;i estas la
ba&#349;ao kaj neniu alia.&quot; &#8212; &quot;Vidu nun, abomenulo, kiel vi vane
estis ruza,&quot; ekparolis kolere la Forta.  &quot;Vi estas por mi tro
malestiminda, por ke mi malpurigu per via sango mian bonan
ponardon; sed al la vosto de mia &#265;evalo mi alligos vin morga&#365;,
kiam la suno levi&#285;os, kaj mi trarajdegos kun vi la arbarojn,
&#285;is &#285;i subiros malanta&#365; la montoj de Suliejka!&quot;  Nun ekperdis
mia malfeli&#265;a frato la kura&#285;on.  &quot;Tio estas la malbeno de mia
kruela patro,&quot; ekkriis li, plorante; &quot;jen &#285;i alpelas min al
malhonora morto; kaj anka&#365; vi estas perdita, dol&#265;a fratino, kaj
vi, Zorajde!&quot; &#8212; &quot;Via luda&#265;o nenion utilas al vi,&quot; diris unu
el la rabistoj, ligante al li la manojn malanta&#365; la dorso;
&quot;eliru tuj el la tendo, &#265;ar la Forta ekmordas la lipojn kaj
rigardas al sia ponardo.  Se vi volas travivi ankora&#365; unu
nokton, venu!&quot;

<P>

Ekforkondukante mian fraton, la rabistoj renkontis tri aliajn,
anta&#365;enpelantajn kaptiton.  Ili eniris kun li en la tendon.
&quot;Jen tiu ba&#349;ao, kiun ni nun venigas al vi la&#365; via ordono,&quot;
diris ili, kaj ili kondukis la kaptiton anta&#365; la kusenon de la
Forta.  Kiam la kaptito estis tien kondukita, mia frato havis
bonan okazon, por observi lin, kaj al li mem falis en la okulojn
la simileco, kiun havis tiu homo kun li; nur lia barbo estis pli
nigra, kaj pli bruna lia viza&#285;o.  &#348;ajnis, ke la apero de la dua
kaptito tre mirigis la Fortan.  &quot;Kiu el vi estas la &#285;usta?&quot; li
demandis, rigardante jen mian fraton, jen la alian.  &quot;Se vi
aludas la Ba&#349;aon de Suliejka,&quot; respondis, per fiera tono, la
kaptito, &quot;tio estas ja mi!&quot;  Longe kaj fikse la Forta rigardis
la ba&#349;aon, per sia severa terura rigardo; poste, nenion dirante,
li faris signon, ke oni konduku lin for.  Kiam &#265;i tio estis
farita, li alproksimi&#285;is al mia frato, distran&#265;is ponarde liajn
ligilojn kaj faris signon, ke li sidi&#285;u apud li sur la kuseno.
&quot;Mi estas vere afliktita, fremdulo,&quot; diris li, &quot;ke mi prenis
vin por tiu monstro, sed alskribu &#285;in al stranga dispono de l'
&#265;ielo, kiu faligis vin en la manojn de miaj fratoj, en la horo
mem, kiu estas dedi&#265;ita al la pereo de tiu kanajlo.&quot;  Mia frato
petis lin pri unu sola favoro: ke li permesu al li da&#365;rigi tuj
lian voja&#285;on, &#265;ar &#265;iu prokrasto povas esti por li pereiga.  La
Forta informigis sin pri liaj ur&#285;aj aferoj; kaj post kiam
Mustafa &#265;ion rakontis al li, li konsilis al li pasigi &#265;i tiun
nokton en lia tendo; li kaj lia &#265;evalo sendube bezonas ripozon;
sed la morga&#365;an tagon li montros al li vojon, kiu kondukos lin
al Balsoro post unu kaj duono da tago.  Mia frato konsentis,
estis bonege regalita, kaj dormis trankvile &#285;is la mateno en la
tendo de l' rabisto.

<P>

Kiam li reveki&#285;is, li vidis sin tute sola en la tendo, sed
anta&#365; la kurteno li eka&#365;dis kelkajn vo&#265;ojn kune parolantajn:
ili &#349;ajnis aparteni al la sinjoro de l' tendo kaj al la
malgranda nigrebruna vireto.  Li suba&#365;skultis iome, kaj a&#365;dis,
je sia konsternego, kiel la malgrandulo insiste postulas de la
alia, ke li mortigu la fremdulon, &#265;ar, se li estos liberigita,
li povos ilin &#265;iujn perfidi.

<P>

Mustafa tuj rimarkis, ke la vireto portas koleron kontra&#365; li,
&#265;ar li estis la ka&#365;zo de tio, ke oni traktis lin hiera&#365; tiel
malbone.  Dum kelkaj momentoj la Forta &#349;ajnis pripensi.  &quot;Ne,&quot;
parolis li fine, &quot;li estas mia gasto, kaj por mi la gastrajto
estas sankta; krom tio, &#349;ajnas al mi, ke li ne havas tian
mienon, kvaza&#365; li volus nin perfidi.&quot;

<P>

Dirinte tion, li for&#349;ovis la kurtenon kaj eniris en la tendon.
&quot;Pacon al vi, Mustafa,&quot; diris li; &quot;ni gustumu la matenan
trinkon; poste vi preti&#285;u por la foriro.&quot;  Li prezentis al mia
frato pokalon da sorbedo kaj, kiam ili estis trinkintaj, ili
bridis la &#265;evalojn, kaj kun koro multe pli kura&#285;a ol &#265;e sia
alveno Mustafa sur&#265;evali&#285;is.  Ili balda&#365; preterrajdis la
tendaron, kaj nun ili deturni&#285;is en lar&#285;an vojon, kondukantan
en la arbaron.  La Forta rakontis al mia frato, ke tiu ba&#349;ao,
kiun ili kaptis dum la &#265;asado, promesis toleri, ke ili restu
sendan&#285;ere en lia regiono; sed anta&#365; kelkaj semajnoj li kaptis
unu el la plej bravaj de la bando kaj, post plej teruraj
turmentegoj, lasis lin pendigi.  Jam de longe li tenis lin sub
spionado, kaj hodia&#365; li devas morti.  Mustafa ne kura&#285;is ion
kontra&#365;diri, &#265;ar li estas feli&#265;a, ke li mem savi&#285;is kun
sendifekta ha&#365;to.

<P>

&#264;e la eliro de la arbaro la Forta haltigis sian &#265;evalon,
priskribis al mia frato la vojon, etendis al li sian manon por
adia&#365;i, kaj parolis: &quot;Mustafa, vi fari&#285;is, en stranga maniero,
gasto de la rabisto Orbasano.  Mi ne volas ordoni, ke vi nepre
prisilentu, kion vi vidis kaj a&#365;dis.  Kvankam senkulpa, vi
elsuferis la anta&#365;timon de l' morto, kaj mi &#349;uldas al vi
kompenson.  Prenu, kiel memora&#309;on, &#265;i tiun ponardon; kaj kiam
ajn vi bezonos helpon, &#285;in sendu al mi, kaj mi rapidos por vin
defendi.  Eble anka&#365; &#265;i tiu saketo utilos al vi por via
voja&#285;o.&quot;  Mia frato dankis lin pro lia noblanimeco; li prenis
la ponardon, sed la saketon li ne volis akcepti.  Ankora&#365; unu
fojon Orbasano premis al li la manon, faligis teren la saketon
kaj ekforgalopis ventegorapide en la arbaron.  Vidante, ke jam ne
plu estas eble lin kuratingi, Mustafa desaltis de sia &#265;evalo,
por reeklevi la saketon, kaj ekmiregis pro la grandanimeco de sia
gastiginto, &#265;ar la saketo enhavis multegon da oro.  Li dankis
Allah'on pro sia savi&#285;o, kaj rekomendinte al lia favorkoreco la
noblan rabiston, li ekda&#365;rigis gajakore sian vojon al Balsoro.

<P>

Leza silenti&#285;is kaj demande rigardis A&#293;met'on, la maljunan
komerciston.

<P>

&quot;Ne, se estas tiel,&quot; diris &#265;i tiu, &quot;volonte mi plibonigas
mian ju&#285;on pri Orbasano; &#265;ar vere, bele li agis kontra&#365; via
frato.&quot;

<P>

&quot;Li agis kiel brava Islamano,&quot; ekkriis Mulej; &quot;sed mi esperas,
ke tio ne estas jam la fino de via rakonto, &#265;ar, se mi ne
eraras, ni &#265;iuj deziregas a&#365;di plue, kio okazis al via frato,
kaj &#265;u li liberigis Fatme'on, vian fratinon, kaj la belan
Zorajde'on.&quot;

<P>

&quot;Se tio vin ne enuigas, mi volonte da&#365;rigos la rakonton,&quot;
respondis Leza, &quot;&#265;ar, efektive, la historio de mia frato estas
aventuroplena kaj miriga.&quot;

<P>

&#264;e la tagmezo de la sepa tago post sia foriro, Mustafa enrajdis
tra la pordego de Balsoro.  Enirinte en karavanejon, li tuj
demandis, kiam komenci&#285;os la sklavovendado, kiu &#265;iujare
fari&#285;as &#265;i tie.  Sed li ricevis la teruran respondon, ke li
venas tro malfrue je du tagoj.  Oni esprimis beda&#365;ron pro lia
malfrui&#285;o kaj rakontis al li, ke li multe perdis, &#265;ar, en la
plej lasta tago de l' vendado, alvenis du sklavinoj tiel superege
belaj, ke ili altiris sur sin la rigardojn de &#265;iuj a&#265;etantoj.
Tiuj &#265;i lastaj, oni diris, interbati&#285;is kaj interdis&#349;iri&#285;is
en plej bona maniero pro tiuj belulinoj, kiuj fine ja estis
venditaj, sed por prezo tiel alta, ke nur ilia nuna sinjoro povis
&#285;in pagi.  Mia frato informi&#285;is pli detale pri la sklavinoj kaj
jam ne dubis plu, ke tio estas la samaj malfeli&#265;ulinoj, kiujn li
nun ser&#265;as.  Li eksciis plie, ke tiu, kiu ilin a&#265;etis, lo&#285;as
je kvardek horoj de Balsoro kaj nomi&#285;as Tiuli-Kos, eminenta,
ri&#265;a, sed jam iom maljuna viro, kiu en pasinta tempo estis
Kapudan-ba&#349;ao<A HREF="#footnotes"><SUP>7</SUP></A> de l' kalifo, sed nun estas eksi&#285;inta, por
elripozi kun siaj amasigitaj ri&#265;a&#309;oj.

<P>

Komence Mustafa volis tuj residi&#285;i sur sian &#265;evalon, por
rapidatingi Tiulin, kiu apena&#365; povis esti anta&#365;i&#285;inta e&#265; je
unutaga vojiro.  Sed ekpensinte, ke li, solulo, neniel povas
sukcesi kontra&#365; tiu potenca voja&#285;anto, nek rekapti de li lian
akiron, li penis elpensi alian agmanieron, kaj balda&#365; li trovis
&#285;in.  Lia maldistingi&#285;o je la Ba&#349;ao de Suliejka, &#8212; konfuzo,
kiu siatempe minacis fari&#285;i por li tiel dan&#285;era, &#8212; venigis al
li la penson, eniri sub tiu nomo en la domon de Tiuli kaj
tiumaniere riski unu ekprovon por liberigi la du malfeli&#265;ajn
knabinojn.  Li do dungis kelke da servistoj kaj &#265;evaloj, &#8212; por
tio bonege utilis al li la mono de Orbasano, &#8212; havigis al si mem
kaj al siaj servistoj belegajn vestojn, kaj ekvojiris al la
kastelo de Tiuli.  Post kvin tagoj li alvenis proksimen de tiu
kastelo.  &#284;i ku&#349;is sur bela ebena&#309;o.  De &#265;iuj flankoj
&#265;irka&#365;fermis &#285;in altaj muroj, kiujn la konstrua&#309;oj nur tre
malmulte superstaris.  Alveninte tien, Mustafa kolorigis nigraj
siajn harojn kaj sian barbon kaj &#349;miris sian viza&#285;on per la
suko de iu kreska&#309;o, kiu donis al &#285;i &#285;uste tiun saman brunetan
koloron, kiun havis la viza&#285;o de l' Ba&#349;ao.  Poste li sendis en
la kastelon unu el siaj servistoj, kiu petis por li, en la nomo
de l' Ba&#349;ao de Suliejka, pri nokta ripozejo.  Balda&#365; revenis la
servisto kun kvar bele vestitaj sklavoj, kiuj prenis per la brido
la &#265;evalon de Mustafa kaj kondukis sur la korton de l' kastelo.
Tie ili helpis lin de&#265;evali&#285;i, kaj kvar aliaj kondukis lin sur
lar&#285;a marmora &#349;tuparo supren al Tiuli.

<P>

Tiu &#265;i, maljuna gajhumora bravulo, akceptis mian fraton kun
respekto kaj ordonis meti anta&#365; li la plej bonan, kiun povis
prepari lia kuiristo.  Post la man&#285;o Mustafa iom post iom igis
la paroladon ektu&#349;i la novajn sklavojn, kaj Tiuli la&#365;dis ilian
belecon, plendante nur pri tio, ke ili estas &#265;iam tiel
mal&#285;ojaj; tamen li kredis, ke tio balda&#365; forpasos.  Tre
&#285;ojigite pro &#265;i tiu akcepto mia frato ku&#349;i&#285;is ripozi kun plej
belaj esperoj.  Li jam dormis eble unu horon proksimume, kiam
revekis lin la brilo de lampo, kiu pikis blindige liajn okulojn.
Li suprensidi&#285;is en la lito, sed kredis, ke li ankora&#365; son&#285;as,
&#265;ar anta&#365; li staris tiu nigre-bruna hometo el la tendo de
Orbasano, tenante lampon en la mano kaj distordante sian
bu&#349;a&#265;on en malagrablegan rideton.  Mustafa ekpremetis al si la
brakon kaj &#349;irpin&#265;is la nazon, por sin konvinki, &#265;u li vere
maldormas; sed la apera&#309;o restis kiel anta&#365;e.  &quot;Kion vi volas
apud mia lito?&quot; ekkriis Mustafa, rekonscii&#285;inte el sia mirego.
&quot;Nu, ne tiel eksciti&#285;u, sinjoro,&quot; parolis la hometo; &quot;mi bone
divenis, kial vi venis &#265;i tien.  Vian estimindan viza&#285;on mi
anka&#365; ne forgesis; tamen, por diri la veron, se mi ne estus, per
mia propra mano, helpinta pendigi la Ba&#349;aon, vi eble min
trompus.  Sed nun mi estas &#265;i tie, por fari al vi demandon.&quot;

<P>

&quot;Anta&#365; &#265;io diru, kiel vi &#265;i tien venis,&quot; rediris al li
Mustafa, kiu koleregis pro tio, ke li nun estas elperfidita. &#8212;
&quot;Tion mi ja tre volonte diros al vi,&quot; respondis la alia. &quot;&#264;ar
mi ne povis plu vivi en bona interrilato kun la Forta, mi
forkuris.  Sed vi, Mustafa, estis en realeco la ka&#365;zo de nia
malpaco, kaj tial vi devas doni al mi vian fratinon, kiel
edzinon, rekompence de kio mi helpos vin amba&#365; forkuri.  Se vi
&#349;in ne donos, mi iros al mia nova sinjoro kaj rakontos al li iom
pri la nova Ba&#349;ao.&quot;

<P>

Mustafa frenezi&#285;is de teruro kaj kolero.  Nun, kiam li kredis,
ke li certe atingis la celon de siaj deziroj, venis tiu mizerulo
kaj ilin vanigis.  Estis nur unu rimedo, kiu povus sukcesigi lian
projekton: la malhometon li nepre devas mortigi.  Per unu salto
li do el&#309;eti&#285;is al li el la lito; sed lia malamiko, sendube
anta&#365;vidinte ion similan, lasis fali la lampon, ke &#285;i
estingi&#285;is, kaj forkuregis en la mallumo, freneze kriante por
helpo.

<P>

Nun estis tre kriza la situacio de Mustafa.  La knabinojn li
devis por tiu momento forlasi kaj prizorgi nur sian propran
savi&#285;on.  Li iris tial al la fenestro, por vidi, &#265;u li ne povas
tie trasalti.  &#284;is la tero estis priatentinda profundo kaj
kontra&#365;flanke staris alta muro, super kiun li devus grimpi.  Dum
li staris meditante &#265;e la fenestro, subite li eka&#365;dis multajn
vo&#265;ojn, proksimi&#285;antajn al lia &#265;ambro.  Ili jam atingis la
pordon.  Senespera, li nun ekkaptis sian ponardon kaj siajn
vestojn kaj elsaltis tra la fenestro.  La falo estis malfacila,
sed li sentis, ke li ne rompis al si ian korpmembron; li do tuj
relevi&#285;is kaj kuris al la muro, kiu &#265;irka&#365;is la korton, &#285;in
suprenrampis, je la mirego de siaj persekutantoj, kaj balda&#365; sin
trovis sur libera kamparo.  Li da&#365;rigis kuri, &#285;is li alvenis
malgrandan arbaron, kie li &#309;etis sin teren, ellacigita.  Tie li
pripensis, kion li devas fari.  Siajn &#265;evalojn kaj servistojn li
devis forlasi; sed prosperis al li konservi sian monon, kiun li
portis en sia zono.  Balda&#365; montris al li lia elpensema kapo
alian savrimedon.  Li iris pluen en la arbaro, &#285;is li alvenis
vila&#285;on, kie por malalta prezo li a&#265;etis &#265;evalon, kiu balda&#365;
lin portis en urbon.  Tie li informi&#285;is pri kuracisto, kaj oni
rekomendis al li iun spertan maljunulon.  Tiun &#265;i, pere de kelke
da oraj moneroj, li konsentigis konigi al li kuracilon, kiu
ka&#365;zos mortsimilan dormon, tuj per dua rimedo reforigeblan.
Akirinte tiun rimedon, li a&#265;etis longan artefaritan barbon,
nigran talaron kaj &#265;iuspecajn skatolojn kaj retortojn, tiel ke
li povis bone prezenti voja&#285;antan kuraciston, sur&#349;ar&#285;is siajn
poseda&#309;ojn sur azenon kaj ekvoja&#285;is returne en la kastelon de
Tiuli-Kos.  Li povis esti certa, ke tiu&#265;ifoje oni lin ne
rekonos, &#265;ar la barbo lin aliformigis &#285;is tia grado, ke li ja
apena&#365; rekonis sin mem.  Alveninte &#265;e Tiuli, li anoncigis sin
kiel la kuraciston &#348;akamankabudibaba.  Kiel li pensis, tiel
okazis.  La belega nomo tiel bone rekomendis lin al la maljuna
malsa&#285;ulo, ke tiu &#265;i tuj invitis lin man&#285;i. &#348;akamankabudibaba
aperis anta&#365; Tiuli; kaj apena&#365; ili interparoladis unu plenan
horon, la maljunulo decidis submeti &#265;iujn siajn sklavinojn al la
kuracado de l' sa&#285;a medicinisto. Tiu &#265;i apena&#365; povis ka&#349;i
sian &#285;ojon, ke li nun revidos sian amatan fratinon: kaj kun
frapanta koro li sekvis Tiulin, kiu kondukis lin en la serajlon.
Ili venis en &#265;ambron bele ornamitan, sed en &#285;i trovi&#285;is neniu.
&quot;Kara doktoro &#348;ambaba, a&#365; kiel ajn vi estas nomata,&quot; parolis
Tiuli-Kos, &quot;rigardu atente la truon en tiu muro; tra tiu truo
eletendos sian brakon &#265;iu mia sklavino, kaj tiam vi povos
ekzameni, &#265;u la pulso estas malsana a&#365; ne.&quot;  Mustafa vane
petegis kaj argumentis; permeson li ne ricevis por vidi la
knabinojn; tamen ilia sinjoro konsentis diri al li, kiel &#265;iu el
ili kutimas farti.  Nun eltiris Tiuli el sia zono longan
papera&#309;on kaj per la&#365;ta vo&#265;o eknomis unuope siajn sklavinojn.
&#264;e &#265;iu alvoko eletendi&#285;is tra la muro unu mano, kaj la
kuracisto ekzamenis la pulson.  Jam estis vo&#265;e legitaj ses
nomoj, kaj &#265;iujn oni deklaris bonsanaj; kaj nun legis Tiuli,
kiel sepan nomon, &quot;Fatme,&quot; kaj malgranda blanka mano eli&#285;is
tra la muro.  Tremante de &#285;ojo, Mustafa ekkaptis &#285;in kaj, kun
serioza mieno, deklaris grave malsana.  Tiuli tre
maltrankvili&#285;is kaj ordonis al sia sa&#285;a &#348;akamankabudibaba,
rapide prepari kuracilon.  La kuracisto eliris el la &#265;ambro kaj
skribis sur papereton: &quot;Fatme! mi volas vin savi; sed por tio
necese estas, ke vi decidi&#285;u preni medikamenton, kiu faros vin
dum du tagoj senviva!  Tamen mi posedas rimedon, kiu redonos al
vi la vivon.  Se vi tion konsentas, diru nur, ke &#265;i tiu
trinka&#309;o nenion helpis, kaj tio estos por mi signo, ke vi
akceptas mian proponon.&quot;

<P>

Balda&#365; li revenis en la &#265;ambron, kie Tiuli atendis lin.  Li
kunportis trinketon ne malutilan, palpis ankora&#365; unufoje la
pulson de l' malsana Fatme kaj &#349;ovis samtempe la papereton sub
&#349;ian braceleton; la trinketon li transdonis al &#349;i tra la
aperturo en la muro.  Tiuli &#349;ajnis tre maltrankvila pro Fatme
kaj prokrastis &#285;is pli oportuna tempo la ekzamenon de la ceteraj
sklavinoj.  Forlasinte, kune kun Mustafa, la &#265;ambron, li parolis
per mal&#285;oja tono: &quot;&#348;adibaba, diru malka&#349;e, kion vi pensas pri
la malsano de Fatme?&quot;  &#348;akamankabudibaba respondis kun profunda
ek&#285;emo: &quot;Ho sinjoro, ke la Profeto donu al vi konsolon!  &#348;i
havas febron malrapidiran, kiu ja eble estos &#349;ia fini&#285;o.&quot;  &#264;e
tio ekflamis la kolero de Tiuli: &quot;Kion vi diras, malbenita
medicinista hundo?  &#264;u &#349;i, pro kiu mi elpagis du mil
ormonerojn, devos morta&#265;i kiel bovino?  Sciu, ke se vi ne
sukcesos &#349;in savi, mi dehakos al vi la kapon!&quot;  Nun mia frato
ekkomprenis, ke li agis mallerte, kaj penis redoni al Tiuli
esperon.  Dum ili tiel interparolis, venis el la serojlo nigra
sklavo, por sciigi al la kuracisto, ke la trinketo nenion helpis.
&quot;Uzu vian tutan arton, &#348;akamdababelda, a&#365; kiel ajn vi vin
skribas; mi pagos al vi &#265;ion, kion vi postulos,&quot; kriis
Tiuli-Kos, preska&#365; plorante pro timo, ke li perdos tiom da oro.
&quot;Mi donos al &#349;i suka&#309;eton, kiu liberigos &#349;in de &#265;ia
premego,&quot; respondis la kuracisto.  &quot;Jes, jes, donu al &#349;i
suka&#309;eton,&quot; plorparolis la maljuna Tiuli.  Plena de espero,
Mustafa foriris ser&#265;i sian dormigilon; kaj doninte &#285;in al la
nigra sklavo kaj klariginte kiom oni per unu fojo devas preni, li
iris al Tiuli kaj diris, ke li devas ankora&#365; ser&#265;i apud la lago
iujn sanigajn herbojn.  Dirinte tion, li elforrapidis tra la
pordego.  Apud la lago, kiu ku&#349;is ne malproksime de la kastelo,
li demetis siajn falsajn vestojn kaj &#309;etis en la akvon, ke ili
gaje na&#285;is &#265;irka&#365;e; sin mem li ka&#349;is en la arbeta&#309;aro,
atendis tie la nokton, kaj poste en&#349;teli&#285;is en la tombejon apud
la kastelo de Tiuli.

<P>

Mustafa forestis eble apena&#365; unu horon el la kastelo, kiam oni
alportis al Tiuli la sciigon, ke lia sklavino Fatme morti&#285;as.
Li forsendis servistojn al la lago, por tuj venigi la kuraciston,
sed balda&#365; revenis solaj liaj senditoj kaj raportis, ke la
malfeli&#265;a kuracisto falis en la akvon kaj dronis; oni povas vidi
lian nigran talaron na&#285;antan en la lago; tie kaj &#265;i tie
elrigardetas anka&#365; el la ondoj lia majesta barbo.  Jam ne
esperante pri savo, Tiuli malbenis sin mem kaj la tutan mondon,
el&#349;iris al si la barbon kaj ekkuris, kapanta&#365;en, kontra&#365; la
muron.  Sed &#265;io &#265;i tio utilis nenion, &#265;ar Fatme balda&#365;
ellasis la lastan spiron sub la manoj de la aliaj virinoj.
Scii&#285;inte pri &#349;ia morto, Tiuli ordonis, ke oni rapide faru
&#265;erkon, &#265;ar li ne povis toleri mortinton en la domo; kaj la
kadavron li lasis forigi en la ma&#365;zojeon.  La portistoj alportis
tien la &#265;erkon, rapide metis &#285;in teren kaj forkuris, &#265;ar ili
eka&#365;dis el inter la aliaj &#265;erkoj ve-kriadon kaj &#285;emegojn.

<P>

Mustafa, kiu ka&#349;is sin malanta&#365; la &#265;erkoj kaj de tie
forkurigis la portistojn, elvenis nun el sia ka&#349;ejo kaj
eklumigis lampon, kiun li por tiu celo jam kunportis.  Poste,
ekpreninte boteleton, kiu enhavis la vekontan medikamenton, li
levis la kovrilon de la &#265;erko de Fatme.  Sed kia teruro ekkaptis
lin, kiam sin montris al li, &#265;e la lumo de la lampo, trajtoj
tute nekonataj!  Nek mia fratino nek Zorajde, sed iu tute alia
ku&#349;is en la &#265;erko.  Multe da tempo li bezonis, por reekregi sin
post &#265;i tiu nova bato de l' sorto; sed fine kompato venkis lian
koleron.  Li mal&#349;topis sian boteleton kaj ver&#349;etis al &#349;i la
medikamenton inter la lipojn.  &#348;i ekspiris, ekmalfermis la
okulojn kaj &#349;ajnis longe pripensi, kie &#349;i estas.  Fine &#349;i
rememoris, kio okazis; sin levis el la &#265;erko; kaj sin &#309;etis al
la piedoj de Mustafa.  &quot;Kiel mi povas vin danki, ho favorkora
esta&#309;o,&quot; &#349;i ekkriis, &quot;ke vi savis min el mia terura
mallibereco!&quot;  Mustafa interrompis &#349;iajn dankesprimojn per la
demando, kiel fari&#285;is, ke &#349;i kaj ne Fatme, lia fratino, estas
savita.  &#348;i rigardis lin, mirigita.  &quot;Nun fine mi ekkomprenas
mian savi&#285;on, kiu &#285;is nun estis al mi neklarigebla,&quot; &#349;i
respondis; &quot;sciu, ke en tiu kastelo oni nomis <I>min</I> Fatme, kaj
al <I>mi</I> vi donis vian papereton kaj la savtrinka&#309;on.&quot;  Mia
frato petegis la savitan knabinon, ke &#349;i donu al li sciigojn pri
lia fratino kaj Zorajde; kaj li eksciis, ke ili amba&#365; sin trovas
en la kastelo, sed jam ricevis, la&#365; la kutimo de Tiuli, aliajn
nomojn; ili nun estas nomataj Mirza kaj Nurmahal.

<P>

Vidante, ke mia frato tiagrade mal&#285;ojas pro &#265;i tiu malsukceso,
Fatme, la savita sklavino, ekpenis lin rekura&#285;igi kaj promesis
sciigi al li rimedon, por liberigi spite &#265;io amba&#365; knabinojn.
Revigligita de &#265;i tiu penso, Mustafa el&#265;erpis novan esperon; li
petis &#349;in nomi tiun rimedon, kaj &#349;i parolis: &quot;Mi ja estas nur
de kvin monatoj sklavino de Tiuli, tamen tuj de la komenco mi
pripensis savi&#285;on, sed por mi sola &#285;i estis tro malfacila.  Sur
la interna korto de l' kastelo vi sendube ekvidis puton, kiu
el&#309;etas akvon el dek tubegoj; tiun puton mi anka&#365; rimarkis.  Mi
memoris, ke mi jam vidis en la domo de mia patro similan puton,
kies akvo alfluadas tra vasta kondukilaro.  Nu, kun la celo
ekscii, &#265;u anka&#365; &#265;i tiu puto estas same konstruita, mi la&#365;dis
unu tagon en &#265;eesto de Tiuli &#285;ian belecon kaj demandis pri &#285;ia
ar&#293;itekturisto.  'Mi mem konstruis &#285;in,' li respondis, 'kaj
tio, kion vi vidas &#265;i tie, estas la malplej rimarkinda; &#265;ar la
akvo alvenas el rivereto je almena&#365; mil pa&#349;oj de tie &#265;i kaj
trafluadas volbitan kondukilegon, kiu havas almena&#365; la alton de
homo; kaj de &#265;io &#265;i tio mi mem faris la planon.'  A&#365;dinte
tion, mi ofte deziris havi, nur dum unu momento, forton de viro,
por povi ellevi unu el la &#349;tonegoj el la flanko de l' puto; tiam
mi povus forkuri, kien ajn mi nur volus.  Mi do montros al vi nun
la kondukilegon; vi povos penetri tra &#285;i nokte en la kastelon
kaj forsavi viajn amatojn.  Sed almena&#365; du virojn vi devos havi
kun vi, por superforti la sklavojn, kiuj nokte gardas la
serajlon.&quot;

<P>

Tiel &#349;i parolis.  Mia frato, kvankam jam du fojojn lin trompis
liaj esperoj, denove rekura&#285;i&#285;is kaj esperis, kun helpo de
Allah, plenumi la planon de l' sklavino.  Li promesis al &#349;i, ke
li poste prizorgos &#349;ian forvenon en &#349;ian hejmon, se &#349;i lin
helpos penetri en la kastelon.  Tamen faris al li zorgojn
ankora&#365; jena pripenso: kie li povos trovi du &#8212; tri fidelajn
helpontojn.  Subite li ekpensis pri la ponardo de Orbasano kaj
pri la promeso, kiun donis al li la rabisto, rapidi lin helpi,
kie ajn li bezonus lin.  Li do forlasis, kune kun Fatme, la
tombejon, por iri ser&#265;i la rabiston.

<P>

En la sama urbo, en kiu li sin &#349;an&#285;is en kuraciston, li a&#265;etis
per sia lasta mono &#265;evalon kaj dungigis Fatme'on al malri&#265;a
virino, kiu lo&#285;is en la anta&#365;urbo.  Li mem rapidis al la
montaro, kie li la unuan fojon renkontis Orbasanon, kaj alvenis
tien post tri tagoj.  Balda&#365; li retrovis la tendaron kaj aperis
neatendite anta&#365; Orbasano, kiu lin amike bonvenigis.  Li
rakontis al li siajn malsukcesajn klopodojn, &#265;e kio, de tempo al
tempo, la seriozema Orbasano ne povis ne ridi iome, precipe kiam
li image prezentis al si la kuraciston &#348;akamankabudibaba.  Sed
pri la perfido de la malgrandulo li tre koleri&#285;is, kaj &#309;uris,
ke li pendigos lin propramane, kie ajn li lin trovos.  Al mia
frato li certigis, ke li tuj estos preta lin helpi, kiam li
anta&#365;e reforti&#285;os post la voja&#285;o.  Mustafa tial denove restis
dum tiu nokto en la tendo de Orbasano; sed kun la unua matenru&#285;o
ili ekforiris, kaj Orbasano kunprenis tri siajn plej kura&#285;ajn
virojn, provizitajn per bonaj &#265;evaloj kaj armiloj.  Ili rajdis
rapide anta&#365;en kaj venis post du tagoj en la urbeton, kie
Mustafa jam lasis la liberigitan Fatme'on.  Kune kun &#349;i, ili
rajdis pluen de tiu urbeto &#285;is la malgranda arbaro, de kie oni
povis vidi la kastelon de Tiuli, ne malproksime ku&#349;antan.  Tie
ili ekkampis, por atendi la nokton.  Kiam fari&#285;is mallume, ili
tuj al&#349;teli&#285;is, kondukataj de Fatme, al la rivereto, kie estis
la deirpunkto de la akvokondukilego; kaj balda&#365; ili &#265;i tiun
trovis.  Fatme'on kaj unu serviston ili lasis tie starantajn kun
la &#265;evaloj kaj ekmallevi&#285;is en la kondukilegon; sed anta&#365; ol
ili eniris, Fatme ankora&#365; unufoje &#265;ion precize ripetis al ili,
nome: ke ili venos tra la puto sur la internan korton de l'
kastelo; tie estas en la dekstra kaj maldekstra anguloj du turoj;
en la &#265;ambro malanta&#365; la sesa pordo, se oni kalkulas de la
dekstra turo, sin trovas Fatme kal Zorajde, gardataj de du nigraj
sklavoj.  Bone provizitaj per armiloj kaj feraj leviloj, Mustafa,
Orbasano kaj du aliaj malsupreniris en la akvokondukilon.  Ili ja
enakvi&#285;is &#285;is la zono; tamen ili energie trapu&#349;is sin
anta&#365;en.  Post duono da horo ili alvenis la puton mem kaj tuj
en&#349;ovis siajn levilojn.  La muro estis dika kaj firma, sed al la
kunigitaj fortoj de la kvar homoj &#285;i ne povis longe
kontra&#365;stari; ili balda&#365; enrompis truegon, sufi&#265;e grandan, por
ke oni povu facile tra&#349;ovi&#285;i.  Orbasano eniris la unuan kaj
posthelpis la aliajn.  Kiam &#265;iuj sin trovis sur la korto, ili
esploris la kontra&#365;an flankon de l' kastelo, por eltrovi la jam
priskribitan pordon.  Sed ili ne povis interkonsenti, pri kiu
pordo &#285;i estas, &#265;ar, kalkulante de la dekstra turo al la
maldekstra, ili trovis pordon murfermitan kaj nun ne sciis, &#265;u
Fatme &#265;i tiun preterforgesis a&#365; kunkalkulis.  Sed ne longe
pripensis Orbasano: &quot;&#264;iun pordon malfermos al mi mia bona
glavo,&quot; li ekkriis; li proksimi&#285;is al la sesa pordo, kaj la
aliaj lin sekvis.  Malferminte la pordon, ili trovis ses nigrajn
sklavojn, ku&#349;antajn tere kaj dormantajn.  Ili estis tuj
retiri&#285;ontaj senbrue, &#265;ar ili vidis, ke ili maltrafis la
&#285;ustan pordon, kiam figuro sin levis en la angulo kaj, per bone
konata vo&#265;o, ekkriis por helpo.  &#284;i estis la malgrandulo el la
tendaro de Orbasano.  Sed anta&#365; ol la nigruloj plene konsciis,
kio okazas, jen &#309;eti&#285;is Orbasano al la malgrandulo, dis&#349;iris
je du pecoj lian zonon, ferm&#349;topis al li la bu&#349;on kaj kunligis
la manojn malanta&#365; la dorso.  Poste li sin turnis al la sklavoj,
el kiuj kelkaj estis jam duone ligitaj de Mustafa kaj la du
aliaj, kaj helpis subigi ilin tute.  Metinte al la sklavoj
ponardon kontra&#365; la brusto, oni demandis ilin, kie estas
Nurmahal kaj Mirza; kaj ili konfesis, ke ili estas en la apuda
&#265;ambro.  Mustafa kuregis en la &#265;ambron kaj trovis tie Fatme'on
kaj Zorajde'on, kiujn jam vekis la bruado.  Rapide la knabinoj
kolektis siajn ornama&#309;ojn kaj vesta&#309;ojn kaj sekvis Mustafan.
Dume proponis la du rabistoj, ke oni &#265;ion forrabu, kion oni
povus trovi; sed tion Orbasano malpermesis, dirante: &quot;Oni neniam
diru pri Orbasano, ke li eniris nokte la domojn, por &#349;teli
oron.&quot;  Mustafa kaj la savitaj knabinoj malsupreniris rapide en
la akvokondukilon, dum Orbasano promesis sekvi ilin balda&#365;.
Sed, kune kun alia rabisto, li anta&#365;e kaptis la malgrandulon kaj
elkondukis sur la korton; tie ili ligis &#265;irka&#365; lia kolo silkan
&#349;nuron, kiun ili por tiu celo jam kunportis, kaj pendigis lin
&#265;e la plej alta supro de l' puto.  Tiel puninte la perfidon de
la mizerulo, ili anka&#365; siavice malsupreniris en la
akvokondukiion kaj sekvis Mustafan.  Kun larmoj dankis amba&#365;
knabinoj sian noblan savinton Orbasano; sed tiu &#265;i instigis ilin
forkuri kiel eble plej rapide, &#265;ar estas tre kredeble, ke
Tiuli-Kos ilin persekutigos en &#265;iujn direktojn.  La sekvintan
tagon Mustafa kaj liaj savitoj, profunde kortu&#349;itaj, disi&#285;is de
Orbasano; vere! ili forgesos lin neniam.  Fatme, la liberigita
sklavino, iris alivestita al Balsoro, por tie en&#349;ipi&#285;i al sia
hejmo.

<P>

Post mallonga agrabla voja&#285;o alvenis hejmen la miaj.  Preska&#365;
mortigis mian maljunan patron la &#285;ojo de la revido; en la tago
sekvinta ilian alvenon li aran&#285;is grandan feston, en kiu
partoprenis la tuta urbo.  Anta&#365; granda kunvenintaro de parencoj
kaj amikoj, mia frato devis rakonti sian historion, kaj unuvo&#265;e
ili la&#365;dis tiel lin kiel anka&#365; la noblan rabiston.

<P>

Kaj kiam li finis la rakonton, levi&#285;is mia patro kaj alkondukis
al li Zorajde'on.  &quot;Tiel,&quot; li diris per solena vo&#265;o, &quot;de via
kapo mi nun forigas la malbenon; ricevu, &#265;i tiun knabinon, kiel
batalakiritan rekompencon pro via senripoza agemeco; akceptu mian
patran benon; kaj al nia urbo neniam manku viroj, kiuj similas al
vi pri frata amo, prudento kaj fervoro.&quot;

<P>

Jam atingis la karavano la finon de la dezerto, kaj &#285;oje la
voja&#285;antoj salutis la verdajn herbejojn kaj la foliori&#265;ajn
arbojn, kies &#265;arma vida&#309;o jam de multaj tagoj ne trafis iliajn
okulojn.  En bela valo ku&#349;is karavanejo, kiun ili elektis kiel
noktan restadejon; kaj kvankam &#285;i prezentis nur malmulte da
komforto kaj refre&#349;igo, tamen la tuta voja&#285;antaro estis pli
gaja kaj interamiki&#285;ema ol anta&#365;e, &#265;ar la penso, ke ili nun
elsavi&#285;is el la dan&#285;eroj kaj malagrabla&#309;oj, kiujn okazigas
voja&#285;o tra la dezerto, malfermis &#265;iujn korojn kaj inklinis
&#265;ies spiriton al &#349;ercado kaj amuzi&#285;ado.  Mulej, la juna gaja
komercisto, dancis dancon ridigan, &#285;in akompanante per kantoj,
kiuj e&#265; de la seriozema greko Zale&#365;kos ellogis rideton.  Sed,
ne kontenta de tio, ke li gajigis siajn kunvoja&#285;antojn per ludo
kaj danco, li volis anka&#365; rakonti al ili la historion, kiun li
jam anta&#365;e promesis; kaj, iom mallaci&#285;inte post sia saltado,
li ekparolis la&#365;jene: &#8212;




<H2 ALIGN=CENTER><A NAME="muk">La Historio pri Malgranda Muk.</A></H2>


En Niceo, mia kara naskurbo, lo&#285;is iam homo, kiun oni nomis
Malgranda Muk.  Kvankam mi estis tiam tre juna, mi ankora&#365;
memoras lin bone, precipe pro tio, ke estas li, al kiu mi dankas
la teruran bastonadon, per kiu regalis min foje mia patro.  Kiam
mi konati&#285;is kun li, li estis jam granda&#285;ulo; tamen li havis
nur tri a&#365; kvar futojn da alto.  Krom tio, li havis ekstera&#309;on
tre strangan; &#265;ar lia korpo, kvankam malgranda kaj delikata,
devis porti kapon multe pli grandan kaj pli dikan, ol la kapo de
ordinara mortemulo.  Li lo&#285;is tute sola en granda domo: e&#265; sian
kuiradon li faradis propramane.  Nur unu fojon en kvar semajnoj
li iradis promeni; kaj nur la fuma kolonego, kiu &#265;iutagmeze
supreniris el lia kameno, sciigadis al liaj samurbanoj, &#265;u li
vivas a&#365; mortis.  Oni ofte lin vidis vespere tien kaj reen
irantan supre sur lia domo, kaj tiam, suprenrigardante de sur la
strato, oni povis tre bone imagi al si, ke sola lia granda kapo
&#265;irka&#365;kuradas sur la tegmento.  Mi kaj miaj ludkamaradoj estis
senkompataj buboj, kiuj &#285;ojis moki kaj kolerigeti aliajn; sekve,
&#265;iufoje kiam Malgranda Muk eliris promeni, tio estis por ni vera
festokazo.  En la difinita tago ni kolekti&#285;adis anta&#365; lia domo,
por tie atendi, &#285;is li elvenos; kaj fine, kiam malfermi&#285;is la
pordo kaj elrigardis unue la granda kapo kun la ankora&#365; pli
granda turbano, kiam postvenis la cetera korpeto, vestita per
eluzita manteleto, vasta pantalono kaj lar&#285;a zono, &#265;e kiu
pendis longa ponardo, &#8212; tiel longa, ke oni ne sciis, &#265;u Muk
alkro&#265;i&#285;as al la ponardo a&#365; la ponardo al Muk, &#8212; kiam li tiel
eliris el la domo, ekbruis la aero pro nia &#285;oja kriado, ni
&#309;etis supren niajn &#265;apojn kaj ekdancis &#265;irka&#365; li kiel
frenezaj.  Siavice, Malgranda Muk faris al ni seriozan kapsaluton
kaj, per malrapidaj pa&#349;oj, ekmar&#349;is tra la strato.  Survoje li
trenadis iom la piedojn, &#265;ar li surhavis grandajn, lar&#285;ajn
pantoflojn, kiajn mi neniam vidis anta&#365;e.  Ni infanoj kuradis
post li, kriante sen&#265;ese: &quot;Malgranda Muk, Malgranda Muk!&quot;  Ni
anka&#365; havis gajan versa&#309;eton, kiun ni kantis iufoje pro lia
honoro; jen &#285;ia teksto:

<P>

<BLOCKQUOTE>

  &quot;Muk, Muk, Malgranda Muk!<BR>
  Lo&#285;as vi en granda domo;<BR>
  Estas brava eta homo;<BR>
  Unu fojon en monato<BR>
  Promenadas sur la strato;<BR>
  Grandkapulo, turnu vin!<BR>
  Kuru, Muk, kaj kaptu nin!&quot;

</BLOCKQUOTE>

<P>

Tiamaniere ni jam ofte amuzi&#285;is, kaj kun honto mi devas konfesi,
ke la plej forte incitadis lin mi, &#265;ar ofte mi ektiris lin je
lia manteleto, kaj foje mi de malanta&#365;e metis la piedon sur lian
grandan pantoflon, ke li falis sur la viza&#285;on.  Unuamomente mi
trovis tion ekstreme ridinda; sed &#265;esis mia ridado, kiam mi
rimarkis, ke Malgranda Muk sin direktas al la domo de mia patro.
Kaj efektive, jen li tien eniris, kaj sufi&#265;e longan tempon li
tie restis.  Mi ka&#349;is min proksime de l' pordo, kaj vidis lin
reeliri en akompano de mia patro, kiu tre respektoplene lin tenis
je la mano kaj, multfoje klini&#285;ante, adia&#365;is &#265;e la pordo.  Al
mi estis ne tute trankvile en la koro, kaj longatempe mi restis
en mia ka&#349;ejo.  Sed fine elpelis min la malsato, kiun mi timis
multe pli, ol batojn; kaj humila, kun klinita kapo, mi aperis
anta&#365; mia patro.  &quot;Mi a&#365;dis, ke vi ofendis la bonan Muk'on,&quot;
li parolis, per tono tre serioza; &quot;nu, mi nun rakontos al vi la
historion de tiu &#265;i Muk, &#265;ar mi ne dubas, ke, kiam &#285;i estos de
vi konata, vi jam ne ridos lin plu.  Sed anta&#365; kaj post la
rakonto vi devos ricevi la <I>kutiman</I>.&quot;  La &quot;kutima&quot; estis
dudek kvin batoj, kiujn li &#265;iam tre kaj tre konscience
elkalkuladis sur mia dorso.  Li do prenis sian longan piptubon,
de&#349;ra&#365;bis &#285;ian sukcenan bu&#349;pecon kaj prilaboris min pli
senindulge ol iam anta&#365;e.  Kiam la dudek kvin estis plennombre
pagitaj, li ordonis al mi atenti kaj ekrakontis la historion pri
Malgranda Muk.

<P>

La patro de Malgranda Muk, kies &#285;usta nomo estas Mukra, estis
respektata, sed malri&#265;a homo, &#265;i tie en Niceo.  Li vivis
preska&#365; tiel same ermite, kiel nuntempe lia filo.  Tiun &#265;i li
tute ne amis, &#265;ar li hontis lian pigmean staturon, kaj tial li
lasis lin plia&#285;i&#285;i en granda senscieco.  Ankora&#365; en sia
dek-sesa jaro Malgranda Muk estis facilanima infano; kaj la
patro, homo serioza, ne &#265;esis lin ripro&#265;i, ke li, kiu jam de
longe ne plu devus porti siajn &#349;uojn de infano, estas ankora&#365;
tiel naivega kaj malsprita.

<P>

Sed okazis foje, ke la maljunulo falis ie malsupren, sin tiel
grave vundante, ke li balda&#365; poste mortis; kaj nun Malgranda Muk
sin trovis sola en la mondo, senhava kaj senscia.  La senkompataj
parencoj, al kiuj la formortinto &#349;uldis pli, ol kiom li povis
repagi, forpelis la malfeli&#265;uleton el la domo kaj konsilis al li
eliri en la mondon, por elser&#265;i sian feli&#265;on.  Malgranda Muk
respondis, ke li jam estas preta por la voja&#285;o; kaj &#265;ar nenion
plu li petis por si, krom la vestaro de l' patro, oni plenumis
lian deziron.  Lia patro estis altkreska kaj vastkorpa viro;
sekve la vestoj tute ne almezuri&#285;is al la filo.  Sed Muk balda&#365;
elpensis rimedon: li detran&#265;is de la vestoj tiom da &#349;tofo, por
malpli<I>long</I>igi ilin la&#365;bezone, kaj poste li ilin surmetis.  Sed
pri la same necesa malpli<I>lar&#285;</I>igo li tute forgesis; kaj el tio
rezultas tiu stranga vestaro, kiun oni ankora&#365; hodia&#365; povas
vidi sur li; la granda turbano, la lar&#285;a zono, la ampleksa
pantalono, la blua manteleto, &#265;io &#265;i tio estas hereda&#309;oj de
lia patro, kiujn li depost tiu tempo surportas ankora&#365;.  Fine,
alliginte al sia zono la longan Damaskan ponardon de l' patro kaj
preninte bastoneton en la manon, li trapa&#349;is tra la pordego de
la urbo kaj ekforiris &quot;en la mondon.&quot;

<P>

&#284;oje li vojiris anta&#365;en la tutan tagon, &#265;ar &#265;iuokaze li ja
volis elser&#265;i sian feli&#265;on.  &#264;iufoje kiam li ekvidis sur la
tero vitropeceton, brilantan sub la sunaj radioj, li nepre
eklevis &#285;in kaj metis en sian po&#349;on, kredante, ke &#285;i
&#349;an&#285;i&#285;os en plej belan diamanton.  Ekvidinte en la malproksimo
la kupolojn de moskeo, brilegantajn kiel fajro, a&#365; lagon
lum-re&#309;etantan kvaza&#365; spegulo, li ekrapidis tien kun koro plena
de &#285;ojo, &#265;ar li kredis, ke li venas en ensor&#265;itan landon.  Sed
ho ve!  Malaperis tiuj trompobildoj, kiam li iom pli
proksimi&#285;is; kaj balda&#365; tro balda&#365; rememorigis lin lia laceco
kaj lia malsate doloranta stomako, ke li ankora&#365; sin trovas en
lando de mortemuloj.  Dum du tagoj li tiel voja&#285;is, malsata kaj
mal&#285;oja, kaj jam li ekmalesperis trovi sian feli&#265;on.  Kampaj
fruktoj estis lia sola nutra&#309;o; la malmola tero &#8212; lia nokta
ku&#349;ejo.  Fine, la trian tagon matene, li ekvidis de sur monteto
grandan urbon.  Sur &#285;iaj muroj kaj turoj brilege lumis la
kvaronluno, dum gajaspektaj flagoj flirtadis sur la tegmentoj kaj
&#349;ajnis fari signon al Malgranda Muk, ke li alproksimi&#285;u.
Mirigita, li haltis kaj longe rigardis la urbon kaj &#285;iajn
&#265;irka&#365;a&#309;ojn.  &quot;Jes,&quot; li diris al si mem, &quot;tie Malgranda Muk
trovos sian feli&#265;on, tie a&#365; nenie&quot;; kaj, malgra&#365; sia laceco,
li eksaltis de &#285;ojo.  Li kolektis siajn fortojn kaj ekiris pluen
al la urbo.  Sed kvankam &#285;i &#349;ajnis tute proksima, li ne povis
&#285;in atingi anta&#365; la tagmezo, &#265;ar liaj mallongaj kruretoj
preska&#365; rifuzis lin porti, kaj ofte en la ombro de palmo li
devis sidi&#285;i ripozi.  Fine li alvenis anta&#365; la pordegon.  Li
ordigis sian manteleton, pli bele &#265;irka&#365;ligis la turbanon, pli
lar&#285;e al&#285;ustigis la zonon kaj alkro&#265;is pli oblikve la longan
ponardon; poste li forvi&#349;is de sur siaj &#349;uoj la polvon, prenis
sian bastoneton en la manon kaj eniris kura&#285;e tra la urba
pordego.

<P>

Li jam trapasis kelke da stratoj, sed nenie malfermi&#285;is por li
e&#265; unu dompordo, nenie oni vokis la&#365; lia espero: &quot;Venu,
Malgranda Muk! man&#285;u kaj trinku &#265;e ni kaj ripozigu la etajn
piedojn!&quot;

<P>

Anta&#365; granda bela domo li nun haltis kaj rigardis &#285;in per
sopiroplenaj okuloj, kiam malfermi&#285;is unu el la fenestroj kaj
maljuna virino sin klinis eksteren kaj vokis, kvaza&#365; kantante:

<P>

<BLOCKQUOTE>

      &nbsp;&nbsp;&nbsp;&nbsp;&quot;Envenu, envenu,<BR>
      &nbsp;&nbsp;&nbsp;&nbsp;Ni gaje festenu;<BR>
      &nbsp;&nbsp;&nbsp;&nbsp;Bongusta la ka&#265;o;<BR>
      &nbsp;&nbsp;&nbsp;&nbsp;Vi man&#285;os kun pla&#265;o;<BR>
  Farita el gri', Kuirita por vi,<BR>
  Najbaroj, la ka&#265;o atendas &#265;e mi!&quot;

</BLOCKQUOTE>

<P>

La pordo de l' domo malfermi&#285;is, kaj Muk vidis eniri multegon da
hundoj kaj katoj.  Dum kelkaj momentoj li staris sendecide, &#265;u
li sekvu la inviton; sed fine li faris al si kura&#285;on kaj eniris
en la domon.  Anta&#365;iris lin du katidoj, kaj &#265;i tiujn li decidis
sekvi, &#265;ar kredeble ili pli bone scias, ol li, kie estas la
kuirejo.

<P>

Kiam li atingis la supron de l' &#349;tuparo, renkontis lin tiu sama
maljuna virino, kiun li jam vidis elrigardantan tra la fenestro.
&#348;i rigardis lin tre malafable kaj demandis, kion li volas.  &quot;Vi
ja &#265;iun invitis al via ka&#265;o,&quot; respondis Malgranda Muk, &quot;kaj
&#265;ar mi estas tiom malsata, mi do venis.&quot;  La maljunulino
ekridis kaj diris: &quot;De kie vi venas, stranga hometo?  La tuta
urbo scias, ke mi kuiradas por neniu krom miaj karaj katoj; kaj
kelkfoje, kiel vi vidas, mi invitas najbarojn kunman&#285;i kun
ili.&quot;  Malgranda Muk rakontis al &#349;i, kiel mizera estis lia vivo
depost la morto de lia patro, kaj petis &#349;ian permeson fari&#285;i
hodia&#365; tablogasto de l' katoj.  La virino, al kiu tre pla&#265;is la
neka&#349;ema rakonto de la simplanima Muk, konsentis, ke li sidi&#285;u
&#265;e &#349;ia tablo, kaj donis al li sate da man&#285;a&#309;o kaj trinka&#309;o.
Kiam li estis sati&#285;inta kaj reforti&#285;inta, &#349;i longe observis
lin kaj poste diris: &quot;Malgranda Muk, restu &#265;e mi en mia servo;
vi havos nur malmulte da laboro, kaj mi regalos vin bone.&quot;
Malgranda Muk, al kiu la kata ka&#265;o estis treege bongusta,
akceptis la proponon kaj tuj fari&#285;is servisto de Sinjorino
Ahavzi.  La devoj de lia ofico estis facilaj sed neordinaraj.
Sinjorino Ahavzi havis du katojn kaj kvar katinojn.  Al tiuj &#265;i
bestoj Malgranda Muk devis &#265;iumatene kombi la felon kaj froti
per bonodoraj oleoj; &#265;iufoje kiam la mastrino eliris en la
urbon, li devis zorgi pri la katoj; kiam ili volis tagman&#285;i, li
devis meti anta&#365; ili la pladojn; kaj &#265;iunokte li ku&#349;igis ilin
sur silkaj kusenoj kaj &#265;irka&#365;volvis per veluraj kovriloj.
Plie, estis en la domo kelke da malgrandaj hundoj, al kiuj li
devis servadi; sed tiuj &#265;i postulis malpli da priatentado, ol la
katoj, kiujn Sinjorino Ahavzi traktadis kiel proprajn infanojn.
Cetere, Malgranda Muk vivis tute same solece, kiel en la domo de
sia patro, &#265;ar, krom la mastrino, li vidis dum la tuta tago nur
hundojn kaj katojn.  Dum kelka tempo estis al li tre bone en la
nova hejmo; &#265;iam li havis plene da man&#285;a&#309;o kaj malmulte da
laboro, kaj la maljunulino &#349;ajnis tute kontenta pri li.  Sed iom
post iom la katoj fari&#285;is malbonkondutaj: kiam la maljunulino
forestis el la domo, ili &#265;irka&#365;saltadis en la &#265;ambro kiel
frenezaj, dis&#309;etadis &#265;ion, kio baris al ili la vojon, kaj
disrompis multe da belaj vazoj.  Sed tuj, kiam ili eka&#365;dis sian
mastrinon suprenvenantan sur la &#349;tuparo, ili forrampadis sur
siajn kusenojn kaj svingadis la voston, kvaza&#365; nenio okazis.
Sinjorino Ahavzi koleri&#285;adis, kiam &#349;i vidis sian &#265;ambron tiel
ruinigita, kaj kulpigadis Muk'on pri &#265;io; li tiam vane asertis
sian senkulpecon: al siaj katoj, kiuj ja havis mienon tiel
senpekan, &#349;i kredis pli, ol al sia servisto.

<P>

Tre mal&#285;oja pro tio, ke anka&#365; &#265;i tie li ne trovis sian
feli&#265;on, Malgranda Muk decidis eksi&#285;i el la servo de Sinjorino
Ahavzi.  Sed &#265;ar la sperto instruis al li, jam dum lia unua
voja&#285;o, kiel malfacile estas vivi sen mono, li nun ekpensis, per
kia rimedo li povas havigi al si la salajron, kiun &#265;iam lia
mastrino al li promesis, sed neniam donis.  En la domo de
Sinjorino Ahavzi estis &#265;ambro, kiu &#265;iam restis &#349;losita, kaj
kies internon li neniam vidis, kvankam li jam ofte a&#365;dis la
virinon &#265;irka&#365;bruadi malanta&#365; la pordo.  Multe li donus por
tio, se li povus ekscii, kion &#349;i tenas tie ka&#349;ita; kaj nun, dum
li pensis pri sia voja&#285;a mono, venis al li en la kapon, ke eble
tie trovi&#285;as ka&#349;itaj la trezoroj de l' virino.  Sed &#265;iam la
pordo restis &#349;losita, kaj estis al li neeble atingi la
trezorojn.

<P>

Foje, matene, kiam Sinjorino Ahavzi estis elirinta, unu el la
hundetoj, kiun &#349;i &#265;iam duonpatrine traktadis, sed kies favoron
Malgranda Muk plejaltagrade akiris al si per &#265;iuspecaj amservoj,
kaptis lin je lia vasta pantalono kaj forte tiradis, kvaza&#365; por
diri, ke Muk &#285;in sekvu.  Muk, kiu amis ludi kun la hundeto,
sekvis &#285;in; kaj jen kondukis lin la hundeto en la
dormo&#265;ambreton de Sinjorino Ahavzi kaj anta&#365; malgrandan pordon,
kiun li tie neniam vidis anta&#365;e.  La pordo estis duone
malfermita.  La hundeto eniris, kaj Muk &#285;in sekvis.  Miris kaj
&#285;ojis la malgrandulo, sin trovante nun en la &#265;ambro, kiu jam de
longe estis la celo de liaj deziroj.  Li esploris &#285;in de &#265;iuj
flankoj, esperante trovi monon, sed trovis nenion krom malnovaj
vesta&#309;oj kaj vazoj strange formitaj.  Unu el &#265;i tiuj vazoj
kaptis lian apartan atenton.  &#284;i estis el kristalo, kun belaj
entran&#265;itaj figura&#309;oj.  Li eklevis &#285;in kaj turnadis en &#265;iuj
direktoj.  Sed, ho teruro!  Li ne rimarkis, ke &#285;i havas kovrilon
nur malfirme surmetitan.  La kovrilo defalis sur la plankon kaj
disrompi&#285;is je milo da pecetoj.

<P>

Dum longa tempo Malgranda Muk staris tie, kvaza&#365; senviva de
teruro.  Nun lia sorto estis decidita; nun li nepre devis
forkuri, alie la maljunulino lin certe batus &#285;ismorte.  Li do
decidis komenci senprokraste la voja&#285;on, sed anta&#365;e li
&#265;irka&#365;rigardis ankora&#365; unu fojon, &#265;u ne utilus al li dum lia
mar&#349;ado tiu a&#365; alia hava&#309;o de Sinjorino Ahavzi.  Subite
renkontis liajn okulojn paro da grandegaj pantofloj; verdire, ili
tute ne estis belaj; sed liaj propraj &#349;uoj jam ne povis plu
voja&#285;i; kaj, krom tio, allogis lin tiuj pantoflegoj &#285;uste pro
sia grandeco, &#265;ar se li ilin surhavus, espereble vidus el tio
&#265;iuj lin rigardantaj, ke li jam ne portas plu siajn &#349;uojn de
infano!  Siajn proprajn pantofletojn li do rapide demetis kaj
surmetis la grandajn.  Poste, ekvidinte en angulo promenadan
bastoneton kun bele skulptita leonokapo, kaj opiniante, ke &#285;i
tie ne havas sufi&#265;e por fari, li anka&#365; &#265;i tion proprigis al
si, kaj forrapidis el la &#265;ambro.  Li tuj kuris en sian propran
&#265;ambreton, surmetis sian manteleton kaj la patrodevenan
turbanon, alkro&#265;is al sia zono la ponardon kaj, kiel eble plej
rapide, elkuris el la domo kaj for el la urbo.  Lia timo anta&#365;
la maljunulino igis lin kuri kaj kuri, &#285;is liaj fortoj preska&#365;
fini&#285;is.  Anta&#365;e neniam li kuris tiel rapide; e&#265; &#349;ajnis al
li, kvaza&#365; li ne povas &#265;esi kuri, kvaza&#365; nevidebla potenco
peladas lin pluen.  Fine venis al li la penso, ke sendube la
pantofloj havas ian specialecon, &#265;ar ili &#309;etegis sin senhalte
anta&#365;en, lin kunfortrenante.  Per &#265;iuj eblaj rimedoj li penis
haltigi ilin; sed nenio helpis, &#285;is fine, en terura korpremi&#285;o,
li kriis al si mem, kvaza&#365; al &#265;evalo; &quot;Pru! halt'! pru-u-u!&quot;
Nun haltis tuj la pantofloj, kaj Muk sin &#309;etis, ellaci&#285;inta,
sur la teron.

<P>

La pantofloj &#285;ojigis lin treege; &#265;ar nun ja fine li akiris al
si, per siaj servoj, ion, kio povas utili al li en la mondo, por
trovi lian feli&#265;on.  Sed, malgra&#365; sia &#285;ojo, li endormi&#285;is pro
laceco; &#265;ar la korpeto de Malgranda Muk, pro la peza kapo, kiun
&#265;iam &#285;i devis kunporti, ne povis multe elteni.  Dum li dormis,
aperis al li en son&#285;o la sama hundeto, kiu, en la domo de
Sinjorino Ahavzi, helpis lin akiri la pantoflojn, kaj parolis:
&quot;Kara Muk, vi ankora&#365; ne bone komprenas la uzadon de viaj
pantofloj.  Sciu, ke se vi vin turnos en ili tri fojojn sur la
kalkanumo, vi povos flugi, kien ajn vi nur volos.  Kaj per la
bastoneto vi povas trovi trezorojn, &#265;ar &#265;ie, kie oro estas
enterigita, &#285;i frapos trifoje la teron; por ar&#285;ento, dufoje.&quot;
Tiel son&#285;is Malgranda Muk.  Reveki&#285;inte, li pripensis la
mirigan son&#285;on kaj decidis ekprovi la aferon.  Li surmetis la
pantoflojn, levis unu piedon kaj komencis sin turni sur la
kalkanumo.  Sed kiu iam provis plenumi &#265;i tiun lerta&#309;on trifoje
intersekve en gigante vasta pantoflo, tiu ne miros pro tio, ke
Malgranda Muk ne tuj sukcesis, precipe konsiderante, ke lia peza
kapo transklinis lin jen sur unu flankon, jen sur la alian.

<P>

Kelke da fojoj la kompatindulo falis forte sur la nazon; tamen li
ne lasis sin senkura&#285;igi, sed ripetis la provon, &#285;is li fine
sukcesis.  Kiel rado li turni&#285;is sur sia kalkanumo, ekdeziris
sin en la plej proksiman urbon, kaj &#8212; ekveturis la pantofloj
supren en la aeron, kuregis ventorapide tra la nuboj, kaj anta&#365;
ol Malgranda Muk povis konscii, kio fari&#285;as kun li, li jam sin
trovis sur granda foirejo, kie staris multe da budoj kaj
sennombraj multokupataj homoj iradis tien kaj reen.  Komence li
iom promenis tra tiu &#265;i popolamaso; sed balda&#365; li trovis &#285;in
pli konsilinda, sin direkti en straton malpli movoplenan, &#265;ar
sur la foirejo oni piedpremis liajn pantoflojn, ke li ofte
fal&#349;anceli&#285;is, kaj nur kun granda peno prosperis al li eviti la
batojn de tiu a&#365; alia, kun kiu kunpu&#349;i&#285;is lia elstareganta
ponardo.

<P>

Nun Malgranda Muk serioze pripensis kion fari, por enspezi iom da
mono.  Li ja havis bastoneton, kiu malkovrus al li sekretajn
trezorojn; sed kie li trovos la lokon, kie ku&#349;as subtere oro kaj
ar&#285;ento?  En okazo de bezono li povus sin montri ekspozicie, por
sin ri&#265;igi je kelke da gro&#349;oj; sed por tio li ja estis tro
fiera.  Fine li rememorigis al si la rapidecon de siaj piedoj.
Eble, li diris al si en la pensoj, miaj pantofloj povos subteni
mian vivon; kaj li decidis dungigi sin kiel kurieron.  Esperante,
ke plej bone pagus tiajn servojn la re&#285;o de la urbo, li demandis
pri la vojo al la palaco.  Anta&#365; la pordo de l' palaco estis
gardostaranto, kiu demandis lin, kion li ser&#265;as &#265;i tie.  Je lia
respondo, ke li ser&#265;as oficon, oni kondukis lin al la estro de
la sklavoj.  Al tiu &#265;i lasta li sciigis sian deziron kaj petis
lin, ke li havigu al li oficon inter la re&#285;aj kurieroj.  La
sklavestro mezuris lin per sia rigardo de la kapo &#285;is la piedoj
kaj parolis: &quot;Kiel?  Kun tiaj piedetoj, kiuj havas apena&#365; la
longon e&#265; de unu manstre&#265;o, vi volas esti re&#285;a kuriero?  For
de &#265;i tie!  Kun tiaj malsa&#285;uloj mi ne havas tempon por
&#349;erci.&quot;  Malgranda Muk certigis lin, ke li parolis tute
serioze, kaj ke li estas preta fari konkurskuron kontra&#365; la plej
rapidpieda kuriero.  La sklavestro trovis la aferon treege
ridinda; tamen li ordonis, ke li tenu sin prete vetkuri jam
anta&#365; la vespero, kondukis lin en la kuirejon kaj zorgis, ke oni
donu al li sufi&#265;e da man&#285;a&#309;oj kaj trinka&#309;oj.  Li mem iris al
la re&#285;o kaj rakontis al li pri la malgranda homo kaj lia
propono.  La re&#285;o estis gajhumora sinjoro kaj &#285;ojis multe, ke
la sklavestro retenis Malgrandan Muk'on por celo de amuzo.  Li
ordonis al li, ke li faru sur granda herbejo malanta&#365; la palaco
la necesajn aran&#285;ojn, por ke la tuta kortego povu bone kaj
komforte rigardi la kuradon; kaj denove li admonis, ke oni bone
regalu la hometon.  La re&#285;o rakontis al siaj princoj kaj
princinoj, kian spektaklon ili havos hodia&#365; vespere.  Tiuj &#265;i
rerakontis &#285;in al siaj servistoj; kaj kiam alproksimi&#285;is la
vespero, regis &#265;e la kortego kaj en la urbo plej &#285;oja ekscito
kaj &#265;iuj, kvaza&#365; torento, direkti&#285;is amase al la herbejo, kie
oni jam starigis tribunojn, por vidi kuradi la fanfaroneman
hometon.

<P>

Kiam la re&#285;o kaj liaj filoj kaj filinoj sidi&#285;is sur la tribuno,
Malgranda Muk elpa&#349;is sur la herbejon kaj faris anta&#365; la
geeminentuloj treege gracian riverencon.  &#284;ojokrioj eksonis de
&#265;iuj flankoj, kiam la malgrandulo aperis: tian strangan figuron
oni tie neniam vidis anta&#365;e.  La korpeto kun la giganta kapo, la
manteleto kaj la vasta pantalono, la longa ponardo en la lar&#285;a
zono, la malgrandaj piedetoj en la grandegaj pantofloj &#8212; vere,
&#265;io tio aspektis tro komike, por ke oni ne eksplodu per rido.
Tamen Malgranda Muk ne lasis sin konfuzi per ilia ridado.  Li
stari&#285;is tie fiere, apogante sin sur sia bastoneto, kaj atendis
sian kontra&#365;ulon.  La sklavestro jam elektis, la&#365; la deziro de
Muk mem, la plej rapidpiedan el la re&#285;aj kuristoj.  Tiu &#265;i fine
elpa&#349;is, stari&#285;is flanke de l' malgrandulo, kaj amba&#365; atendis
la signalon.  Nun, la&#365;aran&#285;e, eksvingis Re&#285;idino Amarza sian
vualon, kaj, kvaza&#365; du sagoj, forpafitaj al la sama celo,
ekflugis amba&#365; vetkurantoj tra la herbejo.

<P>

Tuj &#265;e la komenco la re&#285;a kuristo anta&#365;i&#285;is je sufi&#265;e granda
interspaco, sed Muk lin sekvis &#265;askurege per siaj
pantoflo-kuriloj, atingis lin, preterpasis, kaj jam de longe
staris &#265;e la celo, kiam la alia, senspira, alvenis.  Kvaza&#365;
glacii&#285;inte pro miro, la rigardantoj silentis dum kelkaj
momentoj; sed kiam unua la re&#285;o ekpla&#365;dis per la manoj, hurais
la popola amaso kaj &#265;iuj ekkriis: &quot;Vivu la venkinto de l'
vetkuro!  Vivu Malgranda Muk!&quot;

<P>

Dume oni alkondukis Malgrandan Muk'on, kiu &#309;etis sin teren
anta&#365; la re&#285;o kaj parolis: &quot;Plejpotenca re&#285;o! nur malgrandan
prezenton de mia arto mi &#309;us faris; volu nun favore permesi, ke
oni donu al mi oficon inter viaj kurieroj.&quot; &#8212; &quot;Ne,&quot; respondis
al li la re&#285;o, &quot;vi estos mia korpokuristo kaj plej intima
servisto, kara Muk; cent ormonerojn vi &#265;iujare ricevos kiel
salajron; kaj &#265;e la tablo de miaj plej altaj servistoj vi
man&#285;os.&quot;

<P>

Nun kredis nia Muk, ke fine li ja trovis la tiel longe ser&#265;itan
feli&#265;on, kaj &#285;oje kaj gaje estis al li en la koro.  Krom tio,
li &#285;uis la apartan favoron de la re&#285;o, &#265;ar tiu &#265;i konfidadis
al li siajn plej ur&#285;ajn kaj sekretajn komisiojn, kiujn Muk
plenumadis kun plej perfekta precizeco kaj neimagebla rapideco.

<P>

Tamen tute ne amis lin la ceteraj servistoj de l' re&#285;o; ili
koleradis pro tio, ke hometo, kiu ja ta&#365;gas por nenio krom
rapida kurado, arogas al si sola la favoron de ilia sinjoro. Tial
ili organizis kontra&#365; li multe da konspiroj; sed &#265;iuj &#265;i
konspiroj malsukcesis ka&#365;ze de l' granda konfido, kiun havis la
re&#285;o al sia <I>Sekreta &#264;ef-Korpokuristo</I> (ja: e&#265; &#285;is &#265;i tiu
alta rango li sin levis en tiel malmulte da tempo!).

<P>

Muk, kiu bone rimarkis, ke oni agitadas kontra&#365; li, tute ne
volis sin ven&#285;i; por tio li ja estis tro bonkora; kontra&#365;e, li
pripensis rimedojn, por fari&#285;i amata de siaj malamikoj kaj
necesega por ili.  Fine li rememorigis al si sian bastoneton, pri
kiu en sia feli&#265;o li jam ne pensis plu; se li trovos trezorojn,
li diris al si en la pensoj, la sinjoroj ja tiam eksentos por li
iom pli da inklino.  Jam ofte li a&#365;dis, ke la patro de l' nuna
re&#285;o enterigis multajn el siaj trezoroj, kiam la malamikoj
enfalis en lian landon: oni anka&#365; diris, ke li en tiu tempo
mortis, ne povinte sciigi al sia filo sian sekreton.  De nun
Malgranda Muk kunportis &#265;iam kaj &#265;ie sian bastoneton,
esperante, ke iafoje li preterpasos la lokon, kie la mono de l'
mortinta re&#285;o estas enterigita.  Unu vesperon, okaze veninte en
malproksiman parton de l' palaca &#285;ardeno, kiun li malofte
vizitadis, subite li sentis, kiel la bastoneto en lia mano
ekmovi&#285;as.  Tri fojojn &#285;i frapis la teron.  Nun li eltiris sian
ponardon, faris kelke da signoj en la arbojn &#265;irka&#365;starantajn
kaj reen&#349;teli&#285;is en la palacon.  Tie li havigis al si fosilon,
kaj, atendinte la nokton, li eliris, dum favorkovris lin la
mallumo, plenumi sian entreprenon.

<P>

Sed la elfosado de l' trezoro faris al Muk pli da klopodo, ol
kiom li atendis.  Liaj brakoj estis ja multe tro malfortaj, sed
granda kaj peza lia fosilo; kaj &#265;irka&#365; du horojn li devis
labori, por fari fosa&#309;on nur du-tri futojn profundan.  Fine lia
fosilo ekfrapis ion malmolan, kiu eksonis kiel fero.  &#264;e tio li
fosis ankora&#365; pli diligente, kaj balda&#365; li elterigis grandan
feran kovrilon.  Malsuprenirinte en la fosa&#309;on, por vidi, kio
ku&#349;is sub la kovrilo, li trovis grandan urnon plenplenan de oraj
moneroj.  Sed &#265;ar liaj malgrandaj fortoj tute ne sufi&#265;is por
suprenlevi la urnon, li do metis en sian pantalonon kaj en sian
zonon nur tiom da moneroj, kiom li povis porti, kaj anka&#365; sian
manteleton li plenigis per oro.  Poste, li zorge rekovris la
urnon kaj sur&#349;ar&#285;is sur sian dorson la plenigitan manteleton.
Sed vere, sen tio, ke li havis sur siaj piedoj la famajn
pantoflojn, li neniam formovi&#285;us de la loko, &#265;ar terure
premegis lin la &#349;ar&#285;o de la oro.  Tamen li sukcesis atingi
nerimarkite sian &#265;ambron kaj ka&#349;is tie sian oron sub la
kusenojn de sia kanapo.

<P>

Kiam Malgranda Muk sin vidis posedanto de tiom da oro, li kredis,
ke nun ja &#265;io &#349;an&#285;i&#285;os, kaj ke li akiros al si el inter siaj
kortegaj malamikoj multe da protektantoj kaj sindonaj servantoj.
Sed &#285;uste el tio estas videble, ke la bona Muk certe ne estis
tro zorge edukita, alie li ja ne imagus al si, ke pere de oro li
povos akiri amikojn.  Ho ve! kiom pli sa&#285;e li estus tiutempe
farinta, bone &#349;mirante siajn pantoflojn kaj tuj forkurante kun
sia manteleto plena de oro!

<P>

La oro, kiun de nun Malgranda Muk plenmane disdonadis, vekis &#265;e
la kortegaj servistoj nur envion.  La kuirejestro Ahuli diris:
&quot;Li estas falsmoneristo.&quot;  La sklavestro A&#293;met diris: &quot;Li
&#285;in flatakiris de la re&#285;o.&quot;  Sed Ar&#293;az, la re&#285;a kasisto, lia
morta malamiko, kiu mem de tempo al tempo enmetis la manon en la
kason de sia sinjoro, diris sen &#265;irka&#365;frazo: &quot;Li ja &#349;telis
&#285;in.&quot;  Por havi certecon pri la afero, ili nun
interkonsili&#285;is; kaj la &#265;eftrinka&#309;over&#349;isto Kor&#293;uz aperis
unu tagon, kun mieno tre mal&#285;oja, anta&#365; la okuloj de l' re&#285;o.
Li tiel trudmontradis sian melankolian teni&#285;on, ke la re&#285;o
demandis lin, kio al li estas.  &quot;Ho ve!&quot; li respondis, &quot;mi
mal&#285;ojas, ke mi perdis la favoron de mia sinjoro.&quot; &#8212; &quot;Kion vi
fablas, amiko Kor&#293;uz?&quot; rediris al li la re&#285;o.  &quot;De kiam mi
plu ne lasas lumi sur vi la sunon de mia favoro?&quot;  La
&#265;eftrinka&#309;over&#349;isto respondis, ke li ja super&#349;utas per oro la
sekretan &#265;efkorpokuriston, sed al siaj malfeli&#265;aj fidelaj
servistoj li donas nenion.  Tre mirigis la re&#285;on &#265;i tiu sciigo.
Oni rakontis al li pri la ordisdonadoj de Malgranda Muk, kaj
senpene la konspirantoj vekis &#265;e li la suspekton, ke Muk
for&#349;telis iel la monon el la kasejo.  Multe &#285;ojis la
&#265;efkasisto, ke la afero prenis &#265;i tiun turni&#285;on; &#265;ar en &#265;iu
okazo li tute ne amis fari kalkulon pri la stato de l' kaso.  La
re&#285;o donis ordonon, sekrete observadi &#265;iujn movojn de Malgranda
Muk, por lin kapti, se eble, &#265;e plena farado.

<P>

&#284;uste en la nokto, kiu sekvis tiun malfeli&#265;an tagon, Malgranda
Muk, rimarkinte ke lia disdonacemo preska&#365; remalplenigis lian
kason, sin armis per sia fosilo kaj en&#349;teli&#285;is en la palacan
&#285;ardenon, por preni tie el sia sekreta trezoro novan provizon da
mono.  En sufi&#265;e granda distanco sekvis lin la spionoj,
kondukataj de la kuirejestro Ahuli kaj la &#265;efkasisto Ar&#293;az;
kaj, en la momento, kiam li komencis transmeti la oron el la urno
en sian manteleton, ili sin &#309;etis sur lin, kunkatenis al li la
manojn kaj tuj kondukis lin anta&#365; la re&#285;on.  Kompreneble, &#265;i
tiu interrompo de lia dormado jam metis lian re&#285;an mo&#349;ton en
tre malbonan humoron; li do akceptis tre malfavore sian
malfeli&#265;an sekretan &#265;efkorpokuriston kaj ordonis, ke la ju&#285;a
esploro senprokraste komenci&#285;u.  Oni jam elterigis la urnon kaj
metis, kune kun la fosilo kaj la plenigita per oro manteleto, &#265;e
la piedoj de la re&#285;o.  La &#265;efkasisto atestis, ke li kaj liaj
observistoj surprizis Muk'on en la momento, kiam li tiun &#265;i
urnon kun &#285;ia ora enhavo enfosis en la teron.

<P>

&#264;e tio &#265;i la re&#285;o demandis la kulpigiton, &#265;u tio estas vera,
kaj de kie li ricevis la oron, kiun li tiel enterigis.  Malgranda
Muk, en la sento de sia senkulpeco, certigis, ke li trovis la
urnon en la &#285;ardeno, kaj ke li tute ne volis &#285;in <I>en</I> sed nur
<I>el</I>-terigi.

<P>

Ekridis &#265;iuj alestantoj pri &#265;i tiu senkulpi&#285;o, sed la re&#285;o
furioze koleri&#285;is pri la supozata senhonteco de la malgrandulo.
&quot;Kio, abomenulo!&quot; ekkriis li; &quot;&#265;u anka&#365; trompmensogi vi
volas, malsprite kaj senhonte trompmensogi al via re&#285;o, kiun vi
jam pri&#349;telis?  &#264;efkasisto Ar&#293;az, mi ordonas al vi diri, &#265;u
vi rekonas, en &#265;i tiu sumo da oro, tiun saman, kiu mankas en mia
trezorejo.&quot;

<P>

La &#265;efkasisto respondis, ke li havas absolutan certecon pri la
afero: jam de kelka tempo mankas en la re&#285;a kaso e&#265; pli multe
da oro, kaj li povas &#309;ure atesti, ke tio &#265;i estas la sumo
&#349;telita.

<P>

Nun la re&#285;o ordonis forte kateni Malgrandan Muk'on kaj &#309;eti en
la turon; kaj al la &#265;efkasisto li transdonis la oron, por ke li
&#285;in remetu en la re&#285;an trezorejon.  &#284;ojanta, ke la afero tiel
bone fini&#285;is, la &#265;efkasisto foriris kaj elkalkulis hejme la
brilantajn orajn monerojn; sed neniam la malnoblulo raportis, ke
malsupre en la urno ku&#349;is papereto, sur kiu estis skribita:

<P>

&quot;La malamikoj penetris en mian landon; tial mi ka&#349;is &#265;i tie
parton de miaj trezoroj; kiu ajn &#285;in trovos, sur tiun falu la
malbeno de lia re&#285;o, se li ne tuj transdonos &#285;in al mia filo.
&#8212; Re&#285;o Sadi.&quot;

<P>

Sidante en sia karcero, Malgranda Muk profundi&#285;is en mal&#285;oja
medito.  Li sciis, ke per morto oni punas tiun, kiu &#349;telis
re&#285;ajn propra&#309;ojn, kaj tamen li ne volis malkovri al la re&#285;o
la sekreton pri la bastoneto, &#265;ar li prave timis, ke oni tiam
forprenos de li ne sole la bastoneton, sed eble e&#265; liajn
pantoflojn.  Anka&#365; tiuj &#265;i lastaj ne povis nun multe utili al
li, &#265;ar fortaj &#265;enoj tenis lin firme al la muro, kaj, kiom ajn
li penadis, estis al li neeble sin turni sur la kalkanumo.  Sed
kiam, la morga&#365;an tagon, oni sciigis al li, ke li estas
kondamnita al morto, li ekopiniis, ke fine pli bone estas vivi
sen ia magia vergeto, ol morti, tion havante; kaj tial li petigis
de la re&#285;o privatan a&#365;diencon kaj malka&#349;is al li la sekreton.
En la komenco la re&#285;o ne volis kredi al lia konfeso; sed
Malgranda Muk promesis fari provprezentadon de sia arto, kondi&#265;e
ke la re&#285;o konsentu, ke li ne estu mortigita.  La re&#285;o donis al
li sian vorton de honoro; kaj, dum Muk ne vidis tion, li lasis
enterigi iom da oro kaj poste ordonis al la malgrandulo &#285;in
ser&#265;i.  Post malmulte da momentoj li jam &#285;in trovis, &#265;ar klare
la bastoneto frapis trifoje la teron.  Nun ekkonvinki&#285;is la
re&#285;o, ke lia &#265;efkasisto lin trompis; kaj li sendis al li, la&#365;
orientlanda kutimo, silkan &#349;nuron, por ke li sufoku sin mem.
Kaj al Malgranda Muk li diris: &quot;Mi ja promesis al vi vian vivon,
sed &#265;ar al mi &#349;ajnis, ke vi havas ankora&#365; aliajn sekretojn, vi
do restos en &#285;ismorta mallibereco, se vi ne konsentos klarigi,
kiamaniere vi kuras tiel rapide.&quot;  Malgranda Muk, kiu jam
pasigis unu nokton en la turo kaj tial perdis &#265;iun deziron al
plua mallibereco, konfesis, ke lia tuta arto ku&#349;as en liaj
pantofloj; tamen li ne instruis al la re&#285;o la sekreton pri la
trifoja turni&#285;o sur la kalkanumo.  Nun anka&#365; la re&#285;o surmetis
la pantoflojn, por fari la provon, kaj kiel freneza li
&#265;irka&#365;kuregis en la &#285;ardeno.  Ofte li provis haltigi la
pantoflojn, sed vane; kaj Malgranda Muk, kiu ne povis rifuzi al
si mem &#265;i tiun ven&#285;eton, lasis lin kuri kaj kuri, &#285;is li falis
teren sveninta.

<P>

Kiam li rekonscii&#285;is, la re&#285;o terure koleris kontra&#365; Malgranda
Muk, kiu lasis lin tiel kuradi &#285;is plena senspireco.  &quot;Mi ja
donis al vi mian re&#285;an vorton,&quot; li diris, &quot;ke vi konservos
liberecon kaj vivon; sed en la templimo de dek du horoj vi iru
for el mia lando, alie mi lasos vin pendigi.&quot;  Sed la pantoflojn
kaj la bastoneton li ordonis meti en sian trezorejon.

<P>

Tiel same malri&#265;a kiel iam anta&#365;e, Malgranda Muk forlasis la
landon, malbenante sian malsa&#285;on, kiu trompkredigis al li, ke li
povas ludi gravan rolon &#265;e la kortego.  La lando, el kiu oni lin
forpelis, estis, feli&#265;e, negranda; sekve, jam post ok horoj li
sin trovis &#265;e la landlimo, kvankam, alkutimi&#285;inte al siaj karaj
pantofloj, li nun trovis tre malfacila la ordinaran irmanieron.

<P>

Transpasinte la landlimon, li deklini&#285;is de la kutima vojo, por
ser&#265;i la plej dezertajn solejojn kaj tie vivi ermite, &#265;ar nun
li portis koleron kontra&#365; la tuta homaro.  En densa arbaro li
venis al loko, kiu al li &#349;ajnis tre ta&#365;ga por lia celo.
Invitis lin klara rivereto, borderita de ombroplenaj figarboj;
&#285;i trafluis molan herbejon, sur kiu li &#309;etis sin teren, firme
decidinte, ke li jam nenion plu man&#285;os sed atendos &#265;i tie la
morton.  Profundi&#285;inta en mal&#285;oja primorta medito, li fine
ekdormis; sed kiam li reveki&#285;is kaj ekturmentis lin lia malplena
stomako, li tamen pripensis, ke morto permalsata estas ja io
dan&#285;era; kaj tial li ekrigardis &#265;irka&#365;en, &#265;u li ne povas
trovi ion man&#285;eblan.

<P>

Bongustegaj maturaj figoj pendis de la arbo, sub kiu li &#309;us
dormis.  Li suprenrampis por ilin de&#349;iri, satman&#285;is kun bona
apetito, kaj poste grimpis malsupren al la rivereto, por kvietigi
sian soifon.  Sed kia teruro ekregis lin, kiam la akvo montris al
li lian kapon ornamitan per du grandegaj oreloj kaj longa dika
nazego!  En granda konsterni&#285;o li ekkaptis per la manoj siajn
orelojn: vere, ili havis pli ol duonan ulnon da longo!

<P>

&quot;Mi ja bone meritas orelojn de azeno,&quot; li ekkriis, &quot;&#265;ar, kiel
azeno, mi piedforbatis mian feli&#265;on.&quot; &#8212; Dum kelka tempo li
&#265;irka&#365;vagadis tra la arbaro; sed sentante sin denove malsata,
li devis ankora&#365; unu fojon alkuri al la figoj, &#265;ar nenion alian
li trovis tie por man&#285;i.  &#264;e &#265;i tiu dua figman&#285;ado venis al
li en la kapon, ke eble liaj oreloj jam ne havas lokon sub lia
granda turbano; tial, timante aspekti ankora&#365; pli ridinda, li
denove palpser&#265;is siajn orelojn, sed jen ili estis malaperintaj!
Li tuj kuris al la rivereto, por certi&#285;i pri tio, kaj vere, &#285;i
estis tiele: liaj oreloj nun havis sian anta&#365;an formon, kaj la
longan malbelegan nazon li jam ne havis plu.  Nun fine li
ekkomprenis, kiel &#265;i tio fari&#285;is: de la unua figarbo li ricevis
la longan nazon kaj la azenajn orelojn; per la dua li resani&#285;is.
Kun &#285;ojo li ekkonsciis, ke lia favorema sorto donis al li
ankora&#365; unu fojon rimedon por esti feli&#265;a.  Li do de&#349;iris de
&#265;iu el la du arboj tiom da figoj, kiom li povis kunporti, kaj
reiris en la landon, kiun li anta&#365; tiel mallonga tempo forlasis.
Tie, en la unua urbeto, en kiun li venis, li faris sin, per aliaj
vesta&#309;oj, tute nerekonebla; poste, li iris pluen al la urbo, kie
lo&#285;is la re&#285;o, kaj balda&#365; li tien alvenis.

<P>

Estis tiam sezono, kiam maturaj fruktoj estis ankora&#365; sufi&#265;e
maloftaj.  Tial Malgranda Muk sidi&#285;is anta&#365; la pordego de l'
palaco, &#265;ar el pasinta tempo li bone sciis, ke &#265;i tie la
kuirejestro a&#265;etadas tiajn franda&#309;ojn por la re&#285;a tablo.  Li
ankora&#365; ne longe sidis tie, kiam, trapa&#349;antan tra la korto, li
ekvidis la kuirejestron.  Tiu &#265;i esploris la komerca&#309;ojn de l'
vendistoj, kiuj kolekti&#285;is &#265;e la pordego de l' palaco, kaj fine
liaj okuloj renkontis la korbeton de Muk.  &quot;Ho! jen franda&#309;o
neordinara,&quot; li diris, &quot;kiu certe pla&#265;os al lia re&#285;a mo&#349;to;
kiom vi postulas por la tuta korbo?&quot;  Malgranda Muk difinis
prezon moderan, kaj balda&#365; ili faris interkonsenton.  La
kuirejestro transdonis la korbon al sklavo kaj da&#365;rigis sian
iradon; sed Malgranda Muk forkuris de tie kiel eble plej rapide,
timante ke, kiam la malfeli&#265;ego vidi&#285;os &#265;e la kapoj de l'
korteganoj, oni lin ser&#265;os kaj punos, kiel vendinton de la
figoj.

<P>

La re&#285;o estis &#265;e tablo en treege gaja humoro; ree kaj ree li
la&#365;dis la kuirejestron pro lia bona kuirado kaj pro la zorgemo,
kun kiu li &#265;iam elektas por li la plej maloftajn franda&#309;ojn;
sed la kuirejestro, kiu ja sciis, kiajn bongusta&#309;ojn li ankora&#365;
havas en rezervo, ridetis afable kaj respondis per orakolaj
sentencoj, kiel: &quot;Post tag' hodia&#365;a, venos tago morga&#365;a,&quot;
a&#365;: &quot;Fino bona, &#265;io bona,&quot; tiel ke la re&#285;idinoj fari&#285;is pli
kaj pli scivolaj, kion li ankora&#365; metos sur la tablon.  Sed kiam
li alservis la belajn allogantajn figojn, eli&#285;is el &#265;iuj bu&#349;oj
unuvo&#265;a &quot;A-a!&quot; de admiro.  &quot;Kiel maturaj! kiel apetitaj!&quot;
ekkriis la re&#285;o.  &quot;Kuirejestro, vi estas vera majstro kaj
meritas nian tute apartan favoron!&quot;  Tiel parolante, la re&#285;o,
kiu je tiaj franda&#309;oj estis &#265;iam tre maldonacema, disdonis
propramane la figojn.  &#264;iu re&#285;ido kaj &#265;iu re&#285;idino ricevis
du, al la honoraj fra&#365;linoj kaj al la veziroj kaj agaoj<A HREF="#footnotes"><SUP>8</SUP></A> li
donis po unu, kaj la ceterajn li metis anta&#365; si mem kaj komencis
gluti kun granda apetito.

<P>

&quot;Dio mia! kiel strange vi aspektas, patro!&quot; ekkriis subite
Re&#285;idino Amarza.  &#264;iuj, mirigitaj, rigardis al la re&#285;o:
grandegaj oreloj elstaris el lia kapo kaj longa nazego pendis
malsupren anta&#365; lia mentono; anka&#365; sin mem ili reciproke
rigardis kun mirego kaj teruro: &#265;iuj estis pli-malpli ri&#265;e
provizitaj per la strangaj kapornama&#309;oj.

<P>

Oni prezentu al si la konsterni&#285;on de la kortego!  Oni tuj
sendis voki &#265;iujn kuracistojn de la urbo; ili alvenis amasege
kaj ordonis pilolojn kaj miksturojn, sed la oreloj kaj nazoj
restis.  Oni operaciis unu el la re&#285;idoj, sed liaj oreloj tuj
rekreskis.

<P>

En sia ka&#349;ejo, en kiun li retiri&#285;is, Malgranda Muk balda&#365;
eksciis pri la tuta okazinta&#309;o; kaj nun li plene konsciis, ke
venis la tempo reokupi&#285;i pri la afero.  Jam anta&#365;e, per la
mono, kiun li enspezis per sia figvendado, li a&#265;etis vestaron,
kiu sufi&#265;e bone ta&#365;gus por aspektigi lin kiel klerulon; longa
barbo el kaproharoj perfektigis la trompvesti&#285;on.  Kun sako da
figoj li eniris en la palacon de l' re&#285;o kaj proponis, kiel
fremda kuracisto, sian helpon.  Komence oni estis iom nekredema;
sed kiam Malgranda Muk man&#285;igis figon al unu el la re&#285;idoj kaj
tiel revenigis liajn orelojn kaj lian nazon al ilia anta&#365;a
stato, ekdeziregis &#265;iuj, ke la fremda kuracisto ilin sammaniere
resanigu.  Dume la re&#285;o, nenion dirante, lin prenis je la mano
kaj kondukis en sian &#265;ambron.  Tie li malfermis pordon
kondukantan en la trezorejon, kaj faris al Muk signon, ke li
sekvu lin.  &quot;Jen estas miaj trezoroj,&quot; diris la re&#285;o;
&quot;elektu, kion ajn vi volas; mi nenion rifuzos al vi, se vi nur
liberigos min de &#265;i tiu malhonoranta malsano.&quot; Tio estis
kvaza&#365; dol&#265;a muziko en la oreloj de Malgranda Muk.  Enirante en
la trezorejon, li jam ekvidis sur la planko siajn pantoflojn, kaj
tutproksime de ili ku&#349;is lia vergeto.  Nun li &#265;irka&#365;iris en la
salono, kvaza&#365; li volus admiri la trezorojn de l' re&#285;o; sed
apena&#365; li atingis siajn pantoflojn, li rapide ensaltis, kaptis
lian bastoneton, de&#349;iris sian falsan barbon kaj vidigis al la
miranta re&#285;o la bone konatan viza&#285;on de l' forpelita Muk.
&quot;Perfida re&#285;o,&quot; li parolis, &quot;kiu pagas fidelajn servojn per
sendankeco, konservu, kiel bone merititan punon, vian nunan
fi-figuron.  Mi postlasas al vi la orelojn, kiel &#265;iutagan
memora&#309;on pri Malgranda Muk.&quot;  Eldirinte la lastajn vortojn, li
sin turnis rapide sur la kalkanumo, ekdeziris sin malproksimen de
tie, kaj anta&#365; ol la re&#285;o povis krii e&#265; unu fojon por helpo,
Malgranda Muk estis jam forfluginta.  De tiu tempo li lo&#285;as &#265;i
tie en granda ri&#265;eco, sed tute sola, &#265;ar li malestimas la
homojn.  Lia spertori&#265;a vivo faris lin granda sa&#285;ulo, kaj,
malgra&#365; lia stranga ekstera&#309;o, li meritas vian admiron, pli ol
vian mokadon. &#8212;

<P>

Tiel rakontis al mi mia patro.  Mi certigis al li mian penton pri
mia mal&#285;entila konduto kontra&#365; la bona hometo, kaj mia patro
pardone liberigis min de la postrakonta &quot;kutima,&quot; kiun li
destinis al mi en la komenco.  Mi rakontis al miaj kamaradoj la
mirigajn aventurojn de Malgranda Muk, kaj balda&#365; ni tiom lin
amis, ke neniam ni insultis lin plu.  Male, &#285;is li mortis, ni
alte respektis lin, kaj &#265;iam ni klini&#285;adis anta&#365; li tute same
profunde, kiel anta&#365; kadio kaj muftio.<A HREF="#footnotes"><SUP>9</SUP></A>

<P>

La voja&#285;antoj interkonsente decidis ripozi la sekvantan tagon en
tiu &#265;i karavanejo, por refortigi sin mem kaj siajn bestojn por
la plua voja&#285;o.  Anka&#365; en &#265;i tiun tagon &#285;isda&#365;ris la
hiera&#365;a gajeco, kaj ili sin donis al &#265;iuspecaj ludoj kaj
amuza&#309;oj.  Post komuna tagman&#285;o ili alvokis la kvinan
komerciston, Ali Siza, ke nun li pagu sian &#349;uldon, kiel jam
faris la aliaj, kaj rakontu sian historion.  Li respondis, ke lia
vivo estas tro malri&#265;a je frapantaj okazinta&#309;oj, kaj tial li ne
volas paroli pri &#285;i, sed rakontos al ili ion alian, nome: la
fabelon pri la falsa princo.




<H2 ALIGN=CENTER><A NAME="princo">La Fabelo pri la Falsa Princo.</A></H2>


Estis iam respektinda subtajloro, nomata Labakano, kiu
lernoservis &#265;e lerta majstro en Aleksandrio.  Oni ne povas diri,
ke Labakano kudradis mallerte; kontra&#365;e, li povosciis fari
labora&#309;ojn aparte delikatajn.  Kaj ni estus maljustaj, dirante,
ke li estis mallaborema.  Tamen ne &#265;io estis en ordo en la kapo
de la subtajloro.  Okazis ofte, ke li kudradis seninterrompe dum
tutaj horoj, tiel ke la kudrilo fari&#285;is brulru&#285;a en lia mano
kaj ekfumi&#285;is lia fadeno; en tiaj okazoj li plenumadis
labora&#309;ojn tute neimiteblajn.  Sed alitempe, &#8212; kaj,
beda&#365;rinde, tio okazis plej ofte, &#8212; li sidadis absorbita en
siaj pensoj, kun fiksaj sencelaj okuloj; kaj en lia viza&#285;o kaj
tuta teni&#285;o estis io tiel stranga, ke lia majstro kaj liaj
kunsubuloj, vidante lian distrecan mienon, diris &#265;iufoje:
&quot;Labakano havas denove sian aristokratan viza&#285;on.&quot;

<P>

Vendrede, kiam aliaj homoj pace revenadis de la matena pre&#285;o
hejmen al sia laboro, Labakano, surhavanta belan, penege
&#349;parakiritan veston, elpa&#349;is el la moskeo, trairis per
malrapidaj fieraj pa&#349;oj la placojn kaj stratojn de la urbo, kaj
kiam iu el liaj kamaradoj lin salutis, dirante: &quot;Pacon al vi,
Labakano,&quot; a&#365;: &quot;Kiel vi fartas, amiko?&quot; li eksvingis
grandanime la manon a&#365;, en specialaj okazoj, klinis belmaniere
la kapon.  Kaj kiam lia majstro diris al li, &#349;erce: &quot;Naskita
princo vi ja estas, Labakano,&quot; li &#285;ojis pro tio kaj respondis:
&quot;&#264;u anka&#365; vi rimarkis tion?&quot; a&#365;: &quot;Mi jam de longe tiel
pensas!&quot;

<P>

Tia estis jam de longa tempo la stranga konduto de la respektinda
subtajloro Labakano, sed &#265;ar li estis en ceteraj rilatoj
bonkonduta kaj lerta laboristo, lia majstro toleradis liajn
kapricojn.  Okazis &#285;uste tiutempe, ke Selim, la frato de l'
sultano, haltis travoja&#285;e en Aleksandrio; kaj unu tagon li
sendis festveston al la majstro, por ke &#285;i estu de li korektita,
kaj la majstro transdonis &#285;in al Labakano, &#265;ar tiu &#265;i faradis
la plej delikatajn labora&#309;ojn.  Vespere, kiam la majstro kaj la
aliaj subuloj foriris, por mallaci&#285;i post la &#349;ar&#285;penado de l'
tago, Labakano, pu&#349;ata de nekontra&#365;starebla sopiro, reeniris en
la laborejon, kie pendis la vesto de la imperiestra frato.  Longe
li staris tie anta&#365; la vesto, enpense admirante jen la belegan
broda&#309;on, jen la briletantajn &#349;an&#285;kolorojn de la silko kaj
veluro.  Li ne povis sin deteni: kvaza&#365; mallibervole li surmetis
&#285;in, kaj jen, ho miro! &#285;i vestis lin tiel perfekte, kiel se &#285;i
estus por li farita.  &quot;&#264;u mi ne estas princo tute same bona
kiel iu alia?&quot; li demandis sin, pa&#349;ante en la &#265;ambro tien kaj
reen.  &quot;&#264;u la majstro mem ne diris, ke mi estas princo
naskita?&quot;  Surmetante la veston, la subtajloro &#349;ajnis samtempe
alpreni tute re&#285;an karakteron; li ne povis forigi el sia spirito
la penson, ke li estas nekonata re&#285;ido, kaj kiel nekonata
re&#285;ido li nun decidis forvoja&#285;i en la mondon kaj tian lokon
forlasi, kie la homoj estas tiel malsa&#285;aj, ke ili ne povas vidi,
sub la kovra&#309;o de lia malalta vivstato, lian ennaskitan indecon.
&#348;ajnis al li, kvaza&#365; la belega vesto estas al li sendita de iu
bonvola feino; li do bone sin gardis mal&#349;ati tiel multvaloran
donacon, enpo&#349;igis la malmultan monon, kiun li havis kontante,
kaj, dum favorkovris lin la mallumo de la nokto, li ekformar&#349;is
el la pordego de Aleksandrio.

<P>

Dum li voja&#285;adis, la nova princo elvokis &#265;iuloke grandan miron,
&#265;ar la belega vesto kaj lia serioza, majesta teni&#285;o tute ne
konvenis al piediranto.  Kiam, pri tio, oni faris al li ian
demandon, li &#265;iufoje respondis kun misteroplena mieno, ke la
afero havas ka&#365;zon tute specialan.  Sed vidante, ke li faras sin
ridinda per sia piedirademo, li a&#265;etis por malalta prezo
maljunan &#265;evalon, kiu trafe al li konvenis, &#265;ar, havante
ne&#349;anceleblan trankvilecon kaj mildecon de animo, neniam &#285;i
embarase devigis lin prezenti&#285;i kiel lerta rajdisto, kio tute ne
estis lia forta flanko.

<P>

Unu tagon, dum li vojiris malrapide anta&#365;en sur sia Murva, &#8212;
tiel li nomis sian &#265;evalon, &#8212; alvenis alia rajdanto, kiu petis
permeson rajdi en lia societo, &#265;ar, diris li, per interparolado
mallongi&#285;os al ili la vojo.  La rajdanto estis gaja junulo, bela
kaj &#285;entilmaniera.  Li tuj komencis kun Labakano interparoladon
pri &quot;kien&quot; kaj &quot;de kie,&quot;; kaj montri&#285;is, ke anka&#365; li, same
kiel la subtajloro, eliris sencele en la mondon.  Li diris, ke li
nomi&#285;as Omar, estas nevo de l' bejo Elfi, la malfeli&#265;a Pa&#349;ao
de Kajro, kaj nun voja&#285;as de loko al loko, por plenumi komision,
kiun konfidis al li lia onklo sur sia lito de morto.  Kun sama
neka&#349;emeco Labakano ne volis rakonti pri siaj propraj
cirkonstancoj, sed malklare komprenigis al la noveveninto, ke li
estas de alta deveno kaj voja&#285;as pro sia plezuro.

<P>

La amba&#365; junuloj pla&#265;is multe unu al la alia kaj da&#365;rigis kune
la vojon.  La duan tagon de l' komuna voja&#285;o Labakano demandis
sian kunrajdanton pri la komisio, kiun li devas prizorgi, kaj
eksciis, je sia granda miro, jenon: &#8212; Elfi Bejo, la Pa&#349;ao de
Kajro, edukis Omar'on de lia plej frua infaneco, kaj tiu &#265;i
neniam konis siajn gepatrojn.  Fine, kiam la Bejo estis surprize
atakita de siaj malamikoj kaj, post tri malfeli&#265;aj bataloj,
devis forkuri, mortige vundita, li malka&#349;is al sia zorgato, ke
li ne estas lia nevo, sed la filo de potenca monar&#293;o, kiu, pro
timo de la profeta&#309;oj de siaj astrologoj, forigis la junan
princidon de sia kortego, &#309;urante, ke li ne volas lin revidi pli
frue ol je lia dudek-dua naskotago.  Elfi Bejo ne diris al li la
nomon de lia patro, sed donis al li plej precizajn ordonojn, ke,
la kvaran de la venonta monato Ramadan, je kiu tago li atingos la
a&#285;on de dudek du jaroj, li trovi&#285;u &#265;e la famekonata kolono
El-Seruja, je kvar tagvoja&#285;oj, oriente de Aleksandrio; tie li
transdonu al la viroj, kiuj staros apud la kolono, ponardon, kiun
li donis al li, kaj diru al ili: &quot;Jen mi estas kiun vi
ser&#265;as&quot;; se ili respondos: &quot;La&#365;data estu la Profeto, kiu vin
gardis,&quot; li tiam sekvu ilin; ili kondukos lin al lia patro.

<P>

Tre mirigis la subtajloron Labakanon &#265;i tiu sciigo.  Per
enviemaj okuloj li de nun rigardis la princidon.  Kolerigis lin
la penso, ke al tiu &#265;i Omar, kiu jam sen tio havas la famon esti
nevo de potenca pa&#349;ao, la sorto plie donis rangon de princido,
sed al li mem, kiu ja posedas &#265;iujn princajn ecojn, &#285;i donacis,
kvaza&#365; por moko, senfaman naski&#285;on kaj vivovojon tute
ordinaran.  Li faris komparojn inter si mem kaj la princido.  Li
devis konfesi al si, ke tiu &#265;i lasta havas trajtojn de viza&#285;o
treege allogajn: belaj vivecaj okuloj, agla nazo, mildaj servemaj
manieroj, unuvorte, &#265;iuj eksteraj perfekta&#309;oj, kiuj povas iun
rekomendi, estis liaj.  Sed kvankam li ne povis ne konfesi la
meritojn de sia kunulo, tamen li trovis nekontra&#365;direbla, ke
homo tia, kia li Labakano, estus, sen ia dubo, e&#265; pli bonvena al
la princa patro, ol la vera princido.

<P>

&#264;i tiuj pripensoj persekutadis Labakanon dum la tuta tago, kaj
la sekvintan nokton li e&#265; ekdormis kun ili.  Sed kiam li
malfermis matene la okulojn, kaj lia unua rigardo renkontis la
ku&#349;antan apud li Omar'on, kiu povis dormi tiel trankvile kaj
son&#285;i pri sia certa feli&#265;o, veki&#285;is en li la penso, tion akiri
al si, a&#365; ruze a&#365; perforte, kion malfavora sorto rifuzis.  La
ponardo, tiu ekkona signo de la hejmen revenanta princido,
kro&#265;i&#285;is al la zono de l' dormanto; singarde, senbrue li
eltiris &#285;in, por enpu&#349;i en la bruston de &#285;ia posedanto.  Sed
e&#265; la penso de mortigo teruris lian paceman tajloran animon; li
do kontenti&#285;is alproprigante la ponardon kaj bridante por si mem
la pli rapidan &#265;evalon de l' princido; kaj anta&#365; ol Omar
veki&#285;is kaj sin vidis senigita je &#265;iuj siaj esperoj, lia
perfida kunvoja&#285;anto jam malproksimi&#285;is je sufi&#265;e multe da
mejloj.

<P>

Estis &#285;uste la unua tago de la sankta monato Ramadan, kiam
Labakano prirabis la princidon; li do havis ankora&#365; kvar tagojn,
por atingi la kolonon El-Seruja, kiu estis de li bone konata.
Kvankam la loko, kie trovi&#285;is &#265;i tiu kolono, estis malproksima
je ne pli ol du tagvoja&#285;oj, tamen li tre rapidis por tien
alveni, &#265;ar &#265;iam li timis, ke la vera princido alvenos unua.
En la fino de l' dua tago Labakano ekvidis la kolonon El-Seruja.
&#284;i staris sur malgranda monteto en vasta ebena&#309;o kaj estis
videbla el du-trihora distanco.  &#264;e tiu &#265;i vido, la koro de
Labakano ekbatis pli la&#365;te.  Kvankam, dum la du &#309;us pasintaj
tagoj, li jam havis sufi&#265;e da tempo por pripensi la rolon, kiun
li devos ludi, tamen lia malbona konscienco faris lin iom timema;
sed fine la penso, ke li ja estas naskita princo, revekis lian
kura&#285;on, kaj kun renovigita memfido li aliris sian celon.

<P>

La &#265;irka&#365;a&#309;oj de la kolono El-Seruja estis senhomaj kaj
dezertaj; kaj se la nova princido ne havus, jam por kelkaj tagoj,
sufi&#265;e da proviza&#309;oj, embarasus lin iome la zorgo pri lia
vivteno.  Li nun haltis kun sia &#265;evalo sub kelkaj palmoj kaj tie
atendis, kion sendos al li lia sorto.  &#264;irka&#365; la morga&#365;a
tagmezo li ekvidis grandan procesion de &#265;evaloj kaj kameloj,
venantan tra la ebena&#309;o en direkto al la kolono El-Seruja.  La
procesio haltis &#265;e la malsupro de l' monteto, sur kiu staris la
kolono; oni starigis belegajn tendojn, kaj la tuto aspektis kiel
karavano de ri&#265;a pa&#349;ao a&#365; &#349;ejko.  Labakano prave konjektis,
ke &#285;uste pro li tiuj multaj homoj alvenis; kaj volonte li
vidigus al ili jam hodia&#365; ilian estontan estron, sed li
moderigis sian deziregon prezenti&#285;i kiel princo, &#265;ar &#265;iuokaze
la venonta mateno ja plene realigos liajn plej ambiciajn
esperojn.

<P>

La matena suno vekis la feli&#265;egan tajloron por la plej grava
momento de lia vivo, kiam li levi&#285;os el sia malalta sfero kaj
stari&#285;os flanke de princa patro.  Estas ja vero, ke, bridante
sian &#265;evalon, por alrajdi al la kolono, li ekpensis momente pri
la maljusteco de sia entrepreno, kaj image li prezentis al si la
doloron de l' princa junulo, trompita de liaj belaj esperoj; sed
la kubo estis &#309;etita, li jam ne povis malfari, kio estis farita,
kaj lia memestimo diris al li en la orelon, ke li havas aspekton
sufi&#265;e majestan, por sin prezenti kiel filo al la plej potenca
el la re&#285;oj.  Sentimigite de &#265;i tiu penso, li sidi&#285;is sur sian
&#265;evalon, prenis sian tutan kura&#285;on en manoj por igi &#285;in orde
galopi, kaj post malpli ol kvarono da horo li jam atingis la
malsupron de l' monteto.  Li desaltis de sia &#265;evalo kaj alligis
&#285;in al unu el la arbustoj, kiuj kreskis tie en sufi&#265;e granda
nombro; poste li eltiris la ponardon de l' princido Omar kaj
eksupreniris la monteton.  &#264;e la piedo de l' kolono staris ses
viroj.  Tiuj &#265;i akompanis maljunulon kun nobla re&#285;a mieno: lia
belega orbrodita kaftano, zonita per blanka ka&#349;mira &#349;alo, lia
blanka turbano, ornamita per fulmetantaj juveloj, montris lin
homo ri&#265;a kaj altranga.  Labakano, alpa&#349;inte, sin klinis anta&#365;
li malalte kaj parolis, prezentante al li la ponardon:

<P>

&quot;Jen mi estas, kiun vi ser&#265;as.&quot;

<P>

&quot;La&#365;data estu la Profeto, kiu vin gardis,&quot; respondis la
maljunulo, kun larmoj de &#285;ojo; &quot;&#265;irka&#365;prenu vian maljunan
patron, kara mia filo Omar!&quot;

<P>

La bona tajloro estis de &#265;i tiuj solenaj vortoj tre kortu&#349;ita
kaj &#309;etis sin, duone &#285;ojante, duone hontante, en la brakojn de
l' maljuna princo.  Sed nur dum unu momento estis al li permesate
&#285;ui la feli&#265;egon de lia nova rango.  Elrekti&#285;inte el la brakoj
de l' princa maljunulo, li ekvidis rajdanton rapidantan tra la
ebena&#309;o en direkto al la monteto.  La rajdanto kaj lia &#265;evalo
prezentis strangan vida&#309;on; &#265;u pro obstineco, &#265;u pro laceco,
la &#265;evalo, &#349;ajne, tute ne volis pluen: &#285;i &#349;ovi&#285;is anta&#365;en
per fal&#349;anceli&#285;a irado, kiu estis nek pa&#349;ado nek trotado, kaj
per manoj kaj piedoj la rajdanto instigadis &#285;in al pli rapida
kurado.  Balda&#365;, tro balda&#365; Labakano rekonis sian &#265;evalon
Murva kaj la veran princidon Omar; sed jam eklo&#285;is en li la
demono Mensogo, kaj li decidis, kio ajn okazos, valorigi kun fera
frunto siajn uzurpitajn pretendojn.

<P>

Jam el malproksimo oni vidis la rajdanton signogestadi per la
mano; kaj nun, malgra&#365; la malbona irado de l' &#265;evalo Murva, li
jam alvenis, desaltis teren kaj eksupreniris kurege la monteton.
&quot;Haltu!&quot; li kriis, &quot;kiu ajn vi estas, haltu! kaj ne lasu vin
trompi de plej malnobla mensogulo.  Estas <I>mi</I>, kiu nomi&#285;as
Omar; kaj neniu mortemulo kura&#285;u profani mian nomon!&quot;

<P>

Granda miro pentri&#285;is sur la viza&#285;oj de la apudstarantoj pro
&#265;i tiu &#349;an&#285;i&#285;o de aferoj; sed pli ol &#265;iuj konsternita
&#349;ajnis la maljunulo, kiu nun direktadis demandajn rigardojn jen
al tiu, jen al alia.  Dume Labakano parolis kun penege akirita
trankvileco: &quot;Favora mia estro kaj patro, ne lasu vin trompi de
tiu homo.  &#284;i estas, kiom mi scias, iu freneza tajloro el
Aleksandrio, nomata Labakano, kiu meritas nian kompaton, pli ol
nian koleron.&quot;

<P>

&#284;is furiozeco incitis tiuj vortoj la princidon.  &#348;a&#365;mante de
kolerego, li volis trapu&#349;i&#285;i &#285;is Labakano, sed la
&#265;irka&#365;starantoj sin &#309;etis inter ilin kaj tenis lin firme, kaj
la maljuna princo parolis: &quot;Vere, filo mia, la kompatindulo
estas freneza; oni ligu lin kaj sidigu sur unu el niaj
dromedaroj; eble ni povos iel helpi la malfeli&#265;ulon.&quot;

<P>

Jam kvieti&#285;is la kolerego de l' princido; plorante, li kriis al
la princo: &quot;Mia koro al mi diras, ke vi estas mia patro; mi
&#309;urpetas vin, pro memoro de mia patrino, a&#365;skultu min!&quot;

<P>

&quot;Sankta mia Dio!&quot; respondis la alia; &quot;li jam rekomencas
deliri; kiel la frenezaj ideoj nur venas al li en la kapon?&quot;
Dirinte tion, li prenis Labakanon je la brako kaj lasis sin
konduki malsupren de la monteto.  Ili amba&#365; sidi&#285;is sur belajn
&#265;evalojn, drapiritajn per ri&#265;aj kovriloj, kaj ekforrajdis tra
la ebena&#309;o fronte de l' tuta procesio.  Sed al la malfeli&#265;a
princido oni kunkatenis la manojn kaj ligis lin firme sur
dromedaro, kaj apud li restis &#265;iam du rajdistoj, kiuj havis por
&#265;iu lia movo plej atenteman okulon.

<P>

La maljuna princo estis Saa&#365;d, sultano de la Ve&#293;abanoj.<A HREF="#footnotes"><SUP>10</SUP></A>
Longan tempon li vivis seninfana, &#285;is fine al li naski&#285;is
princido, pri kiu li jam de tiel longe sopiris.  Sed la
astrologoj, kiujn li demandis pri la sorto de l' knabo, deklaris,
ke &#285;is lia dudek-dua vivjaro minacados lin la dan&#285;ero, esti
forpelita de iu malamiko.  Por tion eviti, la sultano fordonis la
infanon al sia malnova fidinda amiko Elfi Bejo, por esti de li
edukata; kaj de tiu tempo, dum dudek du dolorplenaj jaroj, li
atendis lian aperon.  &#264;i tion la sultano rakontis al sia
supozata filo, kaj esprimis grandan kontenti&#285;on pri lia bela
staturo kaj lia dignoplena teni&#285;o.

<P>

Kiam ili venis en la landon de l' sultano, &#265;ie la lo&#285;antoj
akceptis ilin per &#285;ojokrioj, &#265;ar jam tra &#265;iuj urboj kaj
vila&#285;oj disvasti&#285;is kun rapideco de fulmo la famo pri la alveno
de la sultanido.  Sur la stratoj, sur kiuj ili trapasis, oni jam
starigis arkojn el floroj kaj bran&#265;oj, brilegaj &#265;iukoloraj
tapi&#349;oj ornamis la domojn, kaj la popolo la&#365;te gloris Dion kaj
lian Profeton, kiuj sendis al ili tiel belan sultanidon.  &#264;io
&#265;i tio plenigis per feli&#265;o kaj &#285;ojo la fieran koron de l'
tajloro; sed des pli malfeli&#265;a sendube sin sentis la vera Omar,
kiu, ankora&#365; mankatenita, sekvis en silenta malespero la
procesion.  Neniu atentis lin &#265;e la &#285;enerala &#285;ojego, kiu tamen
en realeco rilatis ja lin.  La nomon Omar kriadis miloj kaj miloj
da vo&#265;oj, sed pri li, la la&#365;rajta portanto de la nomo, neniu
interesi&#285;is; nur tiu a&#365; alia demandis, kiun oni kunforkondukas
tiel firme ligitan, kaj terure sonis en la orelo de l' sultanido
la respondo de liaj gardantoj: &quot;&#284;i estas freneza tajloro.&quot;

<P>

Fine la procesio alvenis en la &#265;efurbon de l' sultano, kie oni
jam faris, por ilin akcepti, preparojn e&#265; pli grandiozajn, ol en
la aliaj urboj.  La sultanino, maljuneta altrespektinda virino,
atendis ilin kun sia tuta korteganaro en la plej belega salono de
l' palaco.  La plankon de &#265;i tiu salono kovris grandega tapi&#349;o;
la muroj estis ornamitaj per helblua &#349;tofo, kiu pendis de
grandaj ar&#285;entaj hokoj per oraj &#349;nuroj kaj kvastoj.

<P>

Estis mallume, kiam la procesio alvenis; tial oni jam ekbruligis
en la salono multe da kuglerondaj koloraj lampoj, kiuj faris el
la nokto helan tagon.  Ili elradiadis plej klare kaj plej
multkolore en la profundo de l' salono, kie sur trono sidis la
sultanino.  La trono staris sur kvar &#349;tupoj kaj estis
&#265;irka&#365;for&#285;ita per senmiksa oro kaj enmete ornamita per grandaj
ametistoj.  La kvar plej eminentaj emiroj tenadis super la kapo
de l' sultanino baldakenon el ru&#285;a silko, kaj la &#348;ejko de
Medina ventumadis &#349;in per ventumilo el pavaj plumoj.

<P>

Tiel la sultanino atendis sian edzon kaj sian filon.  Tiun &#265;i
lastan anka&#365; &#349;i neniam revidis de lia naski&#285;o, sed
signifoplenaj son&#285;oj jam aperigis al &#349;i la infanon, pri kiu
sopiris &#349;ia koro, kaj tial &#349;i estis certa, ke e&#265; el inter
miloj da aliaj &#349;i tuj lin povus rekoni.  Nun eka&#365;di&#285;is la bruo
de la alproksimi&#285;anta procesio, trumpetado kaj tamburado
intermiksi&#285;is kun la &#285;oja apla&#365;dado de l' popola amaso, la
hufofrapado de la &#265;evaloj eksonis sur la korto de l' palaco,
&#265;iam pli kaj pli proksime bruadis la pa&#349;oj de la venantoj,
malfermegi&#285;is la pordoj de l' salono, kaj tra la vicoj de la
falantaj sur la viza&#285;on servistoj rapidis la sultano, tenante
sian filon per la mano, anta&#365; la tronon de l' patrino.

<P>

&quot;Jen,&quot; li parolis, &quot;mi alkondukas al vi tiun, pri kiu vi de
tiel longe sopiras.&quot;

<P>

Sed la sultanino interrompis lin.  &quot;Tio ne estas mia filo,&quot; &#349;i
ekkriis; &quot;tio ne estas la trajtoj de viza&#285;o, kiujn la Profeto
al mi montris en son&#285;o!&quot;

<P>

En la momento, kiam la sultano volis fari al &#349;i ripro&#265;ojn pri
&#349;ia supersti&#265;o, malfermi&#285;is subite la pordo, kaj, persekutata
de siaj gardantoj, de kiuj li sin de&#349;iris per stre&#265;o de &#265;iuj
siaj fortoj, Princido Omar enkuregis en la salonon.  Senspira li
&#309;etis sin teren anta&#365; la trono: &quot;&#264;i tie mi volas morti;
prenu, ho patro kruela, mian vivon, &#265;ar toleri tiun &#265;i honton
mi jam ne povas!&quot;  &#264;iujn konsternegis liaj vortoj, oni amase
interpu&#349;i&#285;is &#265;irka&#365; la malfeli&#265;ulo, kaj jam la alrapidantaj
gardistoj estis pretaj lin kapti kaj religi, kiam la sultanino,
kiu en senparola mirego rigardis &#265;ion &#265;i tion, salte levi&#285;is
de la trono.  &quot;Haltu!&quot; &#349;i kriis; &quot;&#265;i tiu kaj neniu alia
estas la &#285;usta; &#265;i tiu homo estas, kiun miaj okuloj neniam
vidis kaj tamen rekonas mia koro!&quot;

<P>

La gardistoj jam nevole deturni&#285;is de Omar, sed la sultano,
bolante de furioza kolero, kriis al ili, ke ili ligu la
frenezulon.  &quot;Al mi apartenas decidi,&quot; li parolis per komanda
vo&#265;o, &quot;kaj &#265;i tie oni ne ju&#285;as la&#365; son&#285;oj de virinoj, sed
la&#365; certaj, neerarigaj signoj; &#265;i tiu (montrante Labakanon)
estas mia filo, &#265;ar li alportis al mi la ponardon, la atestan
signon de mia amiko.&quot;

<P>

&quot;Li &#349;telis &#285;in,&quot; kriis Omar; &quot;li malnoble profitis mian
sensuspektan konfidon, por min pereigi!&quot;  Sed la sultano ne
a&#365;skultis la vo&#265;on de sia filo, &#265;ar en &#265;iuj aferoj li kutimis
sekvi nur sian propran ju&#285;on; la malfeli&#265;an Omar'on li do lasis
perforte fortreni el la salono, dum li mem foriris kun Labakano
en sian privatan &#265;ambron, plena de kolero kontra&#365; sia sultanino
edzino, kun kiu li tamen jam de dudek kvin jaroj kunvivis en
paco.

<P>

La sultanino, siaflanke, profunde mal&#285;ojis pro la &#309;usaj
okazinta&#309;oj; &#349;i havis la firman konvinkecon, ke iu trompisto
ekposedis la koron de l' sultano, &#265;ar &#285;uste tiun saman
malfeli&#265;ulon tiom multe da signifoplenaj son&#285;oj jam aperigis al
&#349;i kiel &#349;ian veran filon.  Kiam &#349;ia aflikti&#285;o iome
kvieti&#285;is, &#349;i pripensis rimedojn, por konvinki sian edzon pri
lia maljusteco.  Verdire &#265;i tio ne estis facila, &#265;ar tiu, kiu
pretendis esti &#349;ia filo, jam transdonis al la sultano la
ekkonilan ponardon, kaj krom tio li tiel detale informi&#285;is pri
la pasinta vivo de Omar, ke nun li ludis sian rolon kun plej
perfekta memfido.  &#348;i sendis voki la virojn, kiuj akompanis la
sultanon al la kolono El-Seruja, kaj ordonis, ke ili &#265;ion plej
precize rakontu al &#349;i, kaj poste &#349;i konsili&#285;is kun siaj plej
fidindaj sklavinoj.  Ili jen elektis, jen malelektis tiun kaj
alian rimedon; fine parolis Mele&#293;sala, maljuna sa&#285;a &#264;erkesino:
&quot;Se mi bone a&#365;dis, estimegata estrino, la transdoninto de l'
ponardo asertis, ke tiu, kiun vi kredas via filo, nomi&#285;as
Labakano kaj estas freneza tajloro?&quot; &#8212; &quot;Jes, &#285;i estas
tiele,&quot; respondis la sultanino; &quot;sed kion vi celas per tio?&quot;
&#8212; &quot;&#264;u vi do ne opinias ebla, ke tiu trompisto alfiksis al via
filo sian propran nomon?  Kaj se tiel estas, ekzistas, por kapti
lin, bonega rimedo, kiun mi nun tutka&#349;e sciigu al vi.&quot; &#8212; La
sultanino klinis sian orelon, kaj la sklavino alflustris
konsilon, kiu &#349;ajne tre pla&#265;is al &#349;ia sinjorino, &#265;ar tiu &#265;i
tuj levi&#285;is, por iri al la sultano.

<P>

La sultanino estis sa&#285;a virino, kiu bone konis la malfortajn
flankojn de l' sultano kaj sciis ilin profiti.  &#348;i do &#349;ajnigis
esti preta ekcedi kaj akcepti la falsan sultanidon; nur unu
kondi&#265;on &#349;i petis por &#349;i.  La sultano, kiu nun pentis sian
ekflamon de kolero kontra&#365; sia edzino, konsentis pri la
kondi&#265;o, kaj &#349;i parolis: &quot;Mi tre dezirus submeti ilin amba&#365;
al provo de lerteco; alia eble igus ilin vetrajdi a&#365;
interbati&#285;i a&#365; &#309;eti sagegojn, sed tio estas aferoj, kiujn &#265;iu
povas ja fari; ne, mi volus doni al ili taskon, kiu postulas
sagacecon: mi do proponas, ke &#265;iu el ili faru kaftanon kaj
pantalonon, kaj tiam ni vidos, kiu faras la plej belajn.&quot;

<P>

La sultano ekridis kaj diris: &quot;Aj! aj! jen sa&#285;e vi elpensis!
Mia filo devos konkursi kun via freneza tajloro, kiu el ili
kunkudros la plej bonan kaftanon?  Ne! jen kio estas vere
sensenca!&quot;

<P>

Sed la sultanino atentigis lin al tio, ke li jam anta&#365;promesis
al &#349;i la plenumon de la kondi&#265;o, kaj la sultano, homo
vortotenema, cedis en la fino, &#309;urante tamen, ke kiel ajn bele
la freneza tajloro faros sian kaftanon, li por nenio povos lin
akcepti kiel filon.  Li mem iris al sia supozata filo kaj petis,
ke li komplezu al la kaprico de sia patrino, kiu nun nepre volas
vidi kaftanon de lia mano.  Pleni&#285;is per &#285;ojo la koro de l'
bona Labakano: se nur de tio &#285;i dependas, li diris al si en la
pensoj, sinjorino sultanino balda&#365; kontenti&#285;os kun mi.

<P>

Oni jam pretigis du &#265;ambrojn, unu por la princido, la alian por
la tajloro; tie ili devis elprovi sian arton; kaj al &#265;iu el ili
oni donis nur pecon da silka &#349;tofo sufi&#265;e grandan, tondilon,
kudrilon kaj iom da fadeno.

<P>

La sultano estis tre scivola, kian kaftana&#265;on faros lia filo;
kaj anka&#365; al la sultanino batis maltrankvile la koro, &#265;u &#349;ia
ruzo bone sukcesos a&#365; ne.  Du tagojn oni difinis al la
konkurantoj por ilia laboro; la trian tagon la sultano sendis
voki sian edzinon, kaj kiam &#349;i aperis, li sendis venigi el la du
&#265;ambroj la amba&#365; kaftanojn kaj la kaftanfarintojn.  Triumfe
Labakano enpa&#349;is kaj sternis sian kaftanon anta&#365; la mirantaj
rigardoj de l' sultano.  &quot;Jen vidu, patro,&quot; li parolis, &quot;jen
vidu, respekteginda patrino, &#265;u tio &#265;i ne estas majstra&#309;o?
Kontra&#365; la plej lerta kortega tajloro mi kura&#285;us veti, ke fari
tiel belan kaftanon li ne povus.&quot;

<P>

La sultanino ridetis kaj turnis sin al Omar: &quot;Kaj vi, filo mia,
kion vi plenumis?&quot;  Indigne li &#309;etis sur la plankon la silkan
&#349;tofon kaj la tondilon.  &quot;Dresi &#265;evalojn oni instruis al mi
kaj svingi la sabron, kaj &#265;e &#265;iu turnira vetbatalo mia lanco
trafas sian celon; sed la artoj de la kudrilo estas al mi
fremdaj; ja e&#265; malhonoraj ili estus por zorgato de Elfi Bejo, la
estro de Kajro.&quot;

<P>

&quot;Ho vera filo de mia re&#285;a sinjoro!&quot; ekkriis la sultanino.
&quot;Kial ne estas al mi permesite vin &#265;irka&#365;preni, vin nomi mia
filo!  Pardonu, mia edzo kaj estro,&quot; &#349;i da&#365;rigis, sin turninte
al la sultano, &quot;ke mi uzis kontra&#365; vi &#265;i tiun ruzon.  &#264;u vi
ankora&#365; ne komprenas, kiu estas princo kaj kiu tajloro?  Vere,
belega estas la kaftano, kiun faris sinjoro via filo, kaj mi tre
dezirus lin demandi, &#265;e kiu majstro li lernis.&quot;

<P>

La sultano dronis en profunda medito, malkonfideme rigardante jen
sian edzinon, jen Labakanon, kiu vane penadis ka&#349;i sian
ru&#285;i&#285;on kaj venki sian &#265;agrenon, ke li tiel stulte perfidis
sin.  &quot;Anka&#365; &#265;i tiu pruvo ne sufi&#265;as,&quot; diris la sultano.
&quot;Sed, la&#365;data estu Allaho, mi konas rimedon por certe scii&#285;i,
&#265;u mi estas trompita.&quot;

<P>

Li ordonis alkonduki sian plej rapidan &#265;evalon, salte
sur&#265;evali&#285;is kaj ekforrajdis en arbaron, kiu komenci&#285;is ne
malproksime de la urbo.  Tie la&#365; malnova legendo, lo&#285;is bonvola
feino, nomata Adolzajdo, kiu jam ofte per siaj konsiloj helpis la
re&#285;ojn de lia gento en horoj de ur&#285;ega bezono; tien rapidis la
sultano.  En la mezo de la arbaro estis maldensejo, &#265;irka&#365;ita
de altaj cedroj.  Tie, la&#365; la legendo, lo&#285;is la feino, kaj
malofte oni kura&#285;is tien penetri, &#265;ar jam de tempo antikva la
loko inspiris nedifineblan timon, kiu herede transdoni&#285;is de
patro al filo.  Apena&#365; li alvenis, la sultano desaltis de sia
&#265;evalo, &#285;in alligis al unu el la arboj, stari&#285;is en la mezo de
la loko, kaj ekparolis per la&#365;ta vo&#265;o: &quot;Se estas vero, ke vi
donis al miaj prapatroj bonan konsilon en horo de granda bezono,
a&#365;skultu favore la peton de ilia nepo kaj konsilu al mi en
afero, kie homa prudento nenion vidas.&quot;

<P>

Apena&#365; li eldiris la lastajn vortojn, malfermi&#285;is unu el la
cedroj, kaj elpa&#349;is vualita virino vestita per longa blanka
robo.  &quot;Mi scias, pro kio vi venis al mi, Sultano Saa&#365;d; via
deziro estas honesta, kaj tial mi volonte vin helpos.  Prenu &#265;i
tiujn du kestetojn.  Ordonu al tiuj amba&#365; homoj, kiuj pretendas
esti viaj filoj, ke ili elektu.  Mi scias, ke ne maltrafe elektos
tiu, kiu en vero estas via filo.&quot;  Tiel parolis la vualita kaj
donis al li du malgrandajn eburajn kestetojn, ri&#265;e ornamitajn
per oro kaj perloj; sur la kovriloj, kiujn la sultano vane
penadis eklevi, estis surskriboj el enmetitaj diamantoj.

<P>

Rajdante hejmen, la sultano pripensis kaj pripensis, kio nur
povas trovi&#285;i en la kestetoj, kiujn, e&#265; per stre&#265;o de &#265;iuj
siaj fortoj, malfermi li ne povis.  Anka&#365; la surskriboj donis al
li nenian lumon en la afero, &#265;ar sur unu li legis: <I>Honoro kaj
Gloro</I>, sur la alia: <I>Feli&#265;o kaj Ri&#265;eco</I>.  La sultano pensis en
si mem, ke anka&#365; al li estus malfacile elekti inter la du
objektoj, kiuj estis egale belaj, egale allogaj.

<P>

Reveninte en sian palacon, li sendis voki la sultaninon kaj
raportis al &#349;i, kion diris la feino; kaj nun plenigis &#349;ian
koron mistera espero, ke tiu, al kiu &#349;i sentis sin tiel forte
altirata, elektos la kesteton, kiu pruvos lian re&#285;an devenon.

<P>

Anta&#365; la trono de l' sultano oni starigis du tablojn; per sia
propra mano la sultano metis sur ilin la du kestetojn; poste li
supreniris la tronon kaj faris signon al unu el siaj sklavoj, ke
li malfermu la pordon de l' salono.  Brilanta procesio de pa&#349;aoj
kaj emiroj de la regno, kiujn alvokis al si la sultano, envenis
arege tra la malfermita pordo.  Ili sidi&#285;is sur belegaj kusenoj
la&#365;longe de la muroj.  Kiam ili &#265;iuj sidi&#285;is, la sultano
denove faris signon, kaj oni alkondukis Labakanon.  Per fieraj
pa&#349;oj li trairis la salonon, &#309;etis sin teren anta&#365; la trono
kaj diris: &quot;Kion ordonas mia sinjoro kaj patro?&quot;

<P>

La sultano rekti&#285;is sur sia trono kaj diris: &quot;Mia filo! pri la
praveco de viaj pretendoj je tiu &#265;i nomo oni la&#365;tigis dubojn;
unu el tiuj kestetoj certigos per sia enhavo la purecon de via
naski&#285;o; elektu! mi ne dubas, ke vi elektos la &#285;ustan!&quot;

<P>

Labakano levi&#285;is kaj alpa&#349;is anta&#365; la kestetojn.  Longe li
pripensis, kiun li elektu, fine li parolis: &quot;Altrespektata
patro! kio pli alta ol la feli&#265;o esti via filo?  Kio pli nobla
ol la ri&#265;eco de via favoro?  Mi elektas la kesteton, kiu montras
la surskribon: Feli&#265;o kaj Ri&#265;eco.&quot;

<P>

&quot;Ni balda&#365; scios, &#265;u vi bone elektis; intertempe sidi&#285;u sur
tiu kuseno apud la Pa&#349;ao de Medina,&quot; diris la sultano kaj faris
signon al sia sklavo.

<P>

Oni alkondukis Omar'on.  Lia rigardo estis malluma, lia mieno
mal&#285;oja, kaj lia tuta aspekto vekis &#285;eneralan kompaton &#265;e la
apudestantoj.  Li &#309;etis sin teren anta&#365; la trono kaj demandis
pri la volo de l' sultano.  La sultano klarigis al li, ke li
devas elekti unu el la kestetoj; li levi&#285;is kaj alpa&#349;is anta&#365;
la tablon.  Atente li legis amba&#365; surskribojn, poste li parolis:
&quot;La lastaj tagoj instruis al mi, kiel necerta estas la feli&#265;o,
kiel pasemaj &#265;iuj ri&#265;a&#309;oj.  Sed krom tio ili instruis al mi,
ke en la brusto de homo kura&#285;a lo&#285;as nedetruebla trezoro, la
honoro, kaj ke la brile lumanta stelo de l' gloro neniam forpasas
samtempe kun la feli&#265;o.  Do, e&#265; se por &#265;iam mi perdas nun mian
kronon, jen falis la kubo!  Honoro kaj Gloro, vin mi elektas!&quot;

<P>

Li metis sian manon sur la elektitan kesteton; sed la sultano
ordonis, ke li haltu, kaj faris signon al Labakano, ke anka&#365; li
alpa&#349;u anta&#365; sian tablon kaj metu la manon sur sian kesteton.
Dume la sultano ordonis, ke oni alportu al li pelvon kun akvo el
la sankta fontano Zemzem en Mekka, anta&#365;lavis siajn manojn por
pre&#285;i, turnis sian viza&#285;on orienten, &#309;etis sin teren kaj
pre&#285;is.  &quot;Dio de miaj prapatroj, kiu de jarcentoj konservis
nian genton pura kaj senmiksa, malhelpu, ke la nomo de la
Abasidoj estu profanita de iu malnoblulo, protektu kaj helpu mian
veran filon en tiu &#265;i horo de l' provo.&quot;

<P>

Li levi&#285;is kaj resupreniris sian tronon.  &#284;enerala scivolego
tenis kvaza&#365; enkatenitaj &#265;iujn apudestantojn; korpremate
atentaj, apena&#365; ili kura&#285;is spiri; e&#265; museton oni povus a&#365;di
kurantan tra la salono, tiel senbrue sin tenis la tuta
korteganaro: la postestarantoj etendis la kolon super la kapojn
de la anta&#365;starantaj vicoj, por rigardi al la kestetoj.  Nun
ekparolis la sultano: &quot;Malfermu la kestetojn,&quot; kaj tiuj &#265;i
lastaj, kiujn &#285;is nun nenia potenco povis malfermi, eksalte
malfermi&#285;is per si mem.

<P>

En la de Omar elektita kesteto ku&#349;is, sur velura kuseno,
malgranda ora kroneto kaj sceptro; en la kesteto de Labakano &#8212;
granda kudrilo kaj iom da fadeno.  La sultano ordonis al amba&#365;,
ke ili alportu al li siajn kestetojn.  Li prenis en sian manon la
kroneton de sur la kuseno; kaj, jen mirinda vida&#309;o! en tiu sama
momento &#285;i ekpligrandi&#285;is, kaj &#265;iam &#285;i fari&#285;is pli kaj pli
granda, &#285;is &#285;i atingis la grandecon de vera krono.  Li metis la
kronon sur la kapon de sia filo Omar, kiu staris anta&#365; li genue,
kisis lin sur la frunto kaj ordonis al li sidi&#285;i &#265;e lia dekstra
mano.  Sed al Labakano li turnis sin kaj parolis: &quot;Estas malnova
proverbo: <I>Restu tajloro &#265;e via laboro!</I>  Vere, vi ne meritas
mian favoron, sed petis pro vi iu, al kiu mi hodia&#365; nenion povas
rifuzi; tial mi pardone lasas al vi vian mizeran vivon, sed se vi
&#349;atas mian konsilon, vi iru, kiel eble plej rapide, for el mia
lando.&quot;

<P>

Hontigita, kvaza&#365; dispremegita kiel li estis, la kompatinda
subtajloro nenion povis respondi; li &#309;etis sin teren anta&#365; la
princo, kaj larmoj &#309;eti&#285;is el liaj okuloj.  &quot;&#264;u vi povas
pardoni al mi, princo?&quot; li diris.

<P>

&quot;Al amikoj fideleco, al malamikoj grandanimeco, jen pri kio
fieras &#265;iu Abasido,&quot; respondis la princo, igante lin levi&#285;i;
&quot;foriru en paco.&quot; &#8212; &quot;Ho vera filo mia!&quot; ekkriis, kortu&#349;ita,
la maljuna sultano kaj &#309;etis sin sur la bruston de la filo; la
emiroj kaj pa&#349;aoj kaj &#265;iuj eminentuloj de l' regno levi&#285;is de
siaj sidejoj kaj kriis: &quot;Vivu la nova re&#285;ido!&quot; kaj, dum la
&#285;enerala &#285;ojego, Labakano, tenante sub la brako sian kesteton,
el&#349;teli&#285;is el la salono.

<P>

Li malsupreniris en la stalon de l' sultano, bridis sian &#265;evalon
Murva kaj elrajdis tra la pordego en direkto al Aleksandrio.
Kvaza&#365; son&#285;o aperis al li lia tuta princa vivo, kaj sole la
belega kesteto, ri&#265;e ornamita per perloj kaj diamantoj,
rememorigis al li, ke son&#285;o &#285;i ja tute ne estis.  Reveninte
fine Aleksandrion, li alrajdis al la domo de sia estinta majstro,
desaltis teren, alligis sian &#265;evalon al la pordo kaj enpa&#349;is en
la laborejon.  La majstro, kiu en la komenco lin ne rekonis,
faris multe da ceremonioj kaj demandis, per kio li povas lin
servi.  Sed rigardinte de pli proksime sian vizitanton kaj
rekoninte sian iaman lernanton, li alvokis siajn subulojn, kaj
&#265;iuj sin &#309;etis kiel frenezaj kontra&#365; la kompatinda Labakano,
kiu tute ne atendis tian &#285;entilan akcepton: ili prilaboris lin
per gladiloj kaj ulnoj, pikis per kudriloj kaj pin&#265;is per akraj
tondiloj, &#285;is li falis ellacigita sur amason da malnovaj
vesta&#309;oj.

<P>

Dum li tie ku&#349;is, faris al li la majstro furiozajn ripro&#265;ojn
pro la &#349;telita vesto; vane Labakano certigis lin, ke &#285;uste pro
tio li revenis, &#265;ar li volas &#265;ion kompensi; vane li proponis
trioblan kompensa&#309;on; la majstro kaj liaj subuloj sin &#309;etis sur
lin denove, lin orde trabastonis kaj forpelis el la domo.
Vundbatita kaj &#265;ifonita, li sidi&#285;is sur sian &#265;evalon Murva kaj
rajdis en karavanejon.  Tie li ku&#349;igis sian lacan disbatitan
kapon kaj ekmeditis pri la suferoj de l' vivo surtera, pri la
tiel ofte nekonfesata merito kaj pri la senvaloreco kaj pasemeco
de &#265;iuj mondaj trezoroj.  Li ekdormis kun la decido, rezigni pri
&#265;ia grandeco kaj fari&#285;i respektinda bur&#285;o de la urbo.  Kaj la
morga&#365;an tagon li ne pentis pri sia decido, &#265;ar la peza mano de
l' majstro kaj la egale pezaj manoj de liaj subuloj jam
definitive forbastonis el lia doloranta korpo lian tutan
mo&#349;tecon.

<P>

Por alta prezo li vendis al juvelisto sian kesteton, a&#265;etis al
si domon kaj starigis tajloran laborejon.  Fininte &#265;iujn
anta&#365;aran&#285;ojn kaj alkro&#265;inte anta&#365; sia fenestro elpenda&#309;on
kun la surskribo: &quot;Labakano, tajloro,&quot; li sidi&#285;is en sia
laborejo, kaj, per la kudrilo kaj fadeno, kiujn li trovis en la
kesteto, li komencis fliki la veston, kiun la majstro tiel kruele
dis&#349;iris.  Sed foje oni vokis lin por kelkaj momentoj for de lia
laboro, kaj kiam li volis denove sin preni al &#285;i, kia stranga
vida&#309;o sin prezentis al lia rigardo!  Kvankam gvidate de neniu,
la kudrilo da&#365;rigis diligente kudradi; &#285;i faris delikatajn,
graciajn stebojn, kiajn Labakano mem ne faris e&#265; en siaj plej
artori&#265;aj momentoj!

<P>

Vere, e&#265; la plej malgranda donaco de bonvola feino estas utila
kaj grandvalora!  Kaj ankora&#365; alian valoron havis &#265;i tiu
donaco: kiel ajn diligente laboris la kudrilo, la fadeno neniam
fini&#285;is.

<P>

Labakano akiris grandan klientaron kaj estis balda&#365; la plej fama
tajloro, longe kaj lar&#285;e.  Li altran&#265;adis la vestojn kaj
faradis la unuan stebon per la kudrilo, kaj tuj &#265;i tiu laboris
plue kaj sen&#265;ese, &#285;is la vesto estis preta.  Majstro Labakano
havis balda&#365; la tutan urbon kiel klientaron, &#265;ar li laboradis
bele kaj treege malkare; nur pri unu sola afero la Aleksandrianoj
skuadis malaprobe la kapon, nome: ke li laboradis tute sen
lernantoj kaj &#265;iam post &#349;lositaj pordoj.

<P>

Tiel la kesteta sentenco, promesinta <I>feli&#265;on</I> kaj <I>ri&#265;econ</I>,
fine plenumi&#285;is; feli&#265;o kaj ri&#265;eco, almena&#365; en meza mezuro,
akompanadis la pa&#349;ojn de la bona tajloro; kaj &#265;iufoje kiam li
a&#365;dis pri la gloro de la juna sultano Omar, kiu nun vivis en
&#265;ies bu&#349;o, &#8212; kiam li a&#365;dis, ke tiu kura&#285;ulo estas la fiero
kaj la amo de sia popolo kaj la teruro de siaj malamikoj, tiam la
iama princo pensis en si mem: &quot;Tamen pli bone ja estas, ke mi
restis tajloro, &#265;ar honoro kaj gloro estas ja dan&#285;eraj
aferoj.&quot;  Tiel vivis Labakano, kun si mem kontenta, de siaj
samurbanoj respektata; kaj se la kudrilo ne perdis sian magian
povon, certe &#285;i ankora&#365; &#265;iam kudradas per la eterna fadeno de
la bona feino Adolzajdo.

<P>

&#264;e la subiro de la suno la karavano reekvojiris pluen, kaj
balda&#365; &#285;i atingis Birket el Had, &quot;Fontanon de l'
Pilgrimantoj,&quot; de kie &#285;is Kajro estas nur trihora irado.  Oni
sciis, ke &#265;irka&#365; tiu tempo la karavano alvenos, kaj balda&#365; la
komercistoj havis la &#285;ojon vidi siajn amikojn venantajn renkonte
al ili el Kajro.  Ili eniris en la urbon tra la pordego Bab el
Falk, &#265;ar &#285;i estis rigardata kiel feli&#265;a anta&#365;signo, eniri
tra tiu pordego, tra kiu en pasinta tempo trapasis la Profeto.

<P>

Sur la foirejo la kvar turkaj komercistoj adia&#365;is la fremdulon
kaj la grekan komerciston Zale&#365;kos kaj iris hejmen kun siaj
amikoj.  Zale&#365;kos kondukis la fremdulon al bona karavanejo kaj
invitis tie tagman&#285;i.  La fremdulo akceptis la inviton, sed li
anta&#365;e foriris &#349;an&#285;i sian vestaron, promesinte balda&#365; reveni.

<P>

La greko jam faris &#265;iun anta&#365;aran&#285;on, por bone regali la
fremdulon, por kiu li eksentis dum la voja&#285;o apartan
korinklinon; kaj kiam la man&#285;a&#309;oj kaj trinka&#309;oj staris bonorde
sur la tablo, li sidi&#285;is, por atendi sian gaston.

<P>

Nun fine li a&#365;dis lin, alproksimi&#285;antan per malrapidaj pezaj
pa&#349;oj la&#365;longe de la koridoro, kiu kondukis al lia &#265;ambro.  Li
levi&#285;is, por iri renkonte al li kaj fari al li tutkoran
akcepton; sed, malferminte la pordon, li ekpa&#349;is malanta&#365;en,
terurita, &#265;ar jen renkontis lin &#265;e la sojlo tiu timiga
ru&#285;mantelulo!  Ankora&#365; unu rigardon li &#309;etis sur lin: iluzio
&#285;i ne estis; la sama alta majesta figuro, la masko, tra kiu la
nigraj okuloj rigardis lin fulme, la ru&#285;a mantelo kun la oraj
broda&#309;oj &#8212; &#265;io tio, el la plej teruraj horoj de lia vivo,
estis al li ja nur tro bone konata.  Interbatalantaj sentoj
skuadis ekscite la bruston de Zale&#365;kos.  Estas vero, ke li jam
repaci&#285;is kun tiu bildo de sia memoro, kaj tamen la vido de tiu
nekonato, kiun li jam de longe pardonis, dismalfermis denove
&#265;iujn vundojn de lia koro: tiuj doloroplenaj horoj de
anta&#365;morta timo, tiu &#265;agrenego, kiu venenis por &#265;iam lian
junan vivon, denove preterpasis anta&#365; lia animo kvaza&#365; per
unumomenta ekflugo.

<P>

&#264;iam senmove staris la apera&#309;o sur la sojlo.  &quot;Kion vi volas,
terura?&quot; ekkriis la greko.  &quot;For de miaj okuloj, ke mi ne
malbenu vin!&quot;

<P>

&quot;Zale&#365;kos!&quot; parolis el sub la masko konata vo&#265;o; &quot;&#265;u tiel
vi akceptas vian gaston?&quot;  La parolanto demetis la maskon kaj
dis&#349;ovis de sia brusto la mantelon: &#285;i estis Selim Baru&#293;, la
fremdulo.

<P>

Sed Zale&#365;kos &#349;ajnis ankora&#365; ne trankviligita: terure estis al
li en &#265;eesto de tiu fremdulo, &#265;ar nur tro klare li rekonis en
li la nekonaton de <I>Ponte vecchio</I>.  Tamen tiu &#265;i sento cedis
fine al lia kutima gastamo; kaj, nenion dirante, li faris signon
al la fremdulo, ke li sidi&#285;u kun li al la tablo.

<P>

&quot;Mi divenas viajn pensojn,&quot; prenis Selim Baru&#293; la parolon,
kiam ili sidi&#285;is, &quot;&#265;ar vi rigardas min per elokvente
demandantaj okuloj.  Mi povus silenti kaj neniam plu min montri
al viaj rigardoj, sed mi &#349;uldas al vi klarigon pri mia konduto,
kaj tial mi kura&#285;is, e&#265; riskante vian malbenon, aperi anta&#365; vi
en mia iama vestmaniero.  Vi iam diris al mi: 'La&#365; la kredo de
miaj prapatroj mi devas lin ami; cetere, li sendube estas e&#265; pli
malfeli&#265;a ol mi.'  Tion &#265;i lastan vi kredu nur, amiko
Zale&#365;kos; kaj nun a&#365;du mian senkulpi&#285;on.

<P>

&quot;Mi devas reveni &#285;is la komenco, por min bone komprenigi.  Mi
naski&#285;is en Aleksandrio, de kristanaj gepatroj.  Mia patro, la
pli juna filo de malnova glora franca familio, estis konsulo de
sia lando en Aleksandrio.  De mia deka jaro oni edukis min en
Francujo &#265;e frato de mia patrino; kaj pasis jam kelkaj jaroj de
post la komenco de la revolucio, kiam mi forlasis mian patrujon,
por ser&#265;i trans la maro rifu&#285;ejon &#265;e miaj gepatroj; akompanis
min mia onklo, kiun minacis nun en la lando de liaj prapatroj
plej grandaj dan&#285;eroj.  Plenaj de espero, ke ni reakiros en la
gepatra hejmo la trankvilon kaj pacon, je kiu senigis nin la
furioza franca popolo, ni albordi&#285;is en Aleksandrio.  Sed ho ve!
ne &#265;ion mi trovis en la domo de mia patro, kiel &#285;i devas esti.
Estas vero, ke la eksteraj ventegoj de tiu malkvieta tempo
ankora&#365; ne atingis &#285;is tie; sed des pli neatendite trafis la
malfeli&#265;o mian familion en &#285;ia plej profunda interno.  Malmulte
da tempo anta&#365;e, mia frato, esperoplena junulo, &#265;efsekretario
de mia patro, edzi&#285;is kun juna knabino, filino de firenza
nobelo, kiu lo&#285;is en nia najbara&#309;o; du tagojn anta&#365; nia
alveno, &#349;i subite malaperis, kaj e&#265; la plej malgrandan
postesignon de la malfeli&#265;a knabino nek nia familio nek &#349;ia
patro povis trovi.  Oni fine konvinki&#285;is, ke &#349;i nesingardeme
promenis tro malproksimen de la urbo kaj falis en la manojn de
rabistoj.  Por mia kompatinda frato &#265;i tiu penso estus eble
malpli aflikta, ol la hontinda vero, kiun ni nur tro balda&#365;
eksciis: la perfidulino en&#349;ipi&#285;is kaj forveturis eksterlandon
kun juna Napolano, kiun &#349;i ekkonis en la domo de sia patro.
Kvaza&#365; freneza de kolero, mia frato faris &#265;ion eblan por venigi
al ju&#285;o la kulpulinon; sed vane: liaj klopodoj, kiuj faris
sensacion en Napolo kaj Firenzo, servis nur por plenumi lian
propran malfeli&#265;on kaj &#265;iujn nin pereigi.  La firenza nobelo
foriris returne en sian patrujon; al ni li kredigis, ke li volas
havigi justecon al mia frato, sed en realeco li celis nian
ruinon.  En Firenzo li malprosperigis &#265;iun esploron, kiun
entreprenis mia frato; kaj la influon, kiun li akiris al si per
&#265;iuj eblaj rimedoj, li lerte profitis por altiri sur mian patron
kaj mian fraton la suspekton de la franca registaro: per plej
hontindaj tromprimedoj oni kaptis ilin, fortrenis Francujon kaj
igis tie mortigi per la ekzekutista hakilo.  Mia malfeli&#265;a
patrino fari&#285;is freneza, kaj pasis dek longaj monatoj, anta&#365; ol
la morto liberigis &#349;in de &#349;ia terura stato, kiu tamen en la
lastaj tagoj &#349;an&#285;i&#285;is en plenan, klaran konscion.  Tiel mi nun
trovi&#285;is tute sola en la mondo, sed nur <I>unu</I> penso okupis mian
spiriton, nur <I>unu</I> penso igis min forgesi pri mia funebro; kaj
tiu penso, kiun, en sia lasta horo, mia patrino mem ekbruligis en
mi, balda&#365; fari&#285;is kvaza&#365; ardega flamo en mia animo.

<P>

&quot;Kiel mi jam diris, mallonge anta&#365; &#349;ia fino revenis al &#349;i la
konscio; &#349;i lasis min voki kaj parolis trankvilanime pri nia
malfeli&#265;o kaj pri sia propra morto.  Poste &#349;i petis &#265;iujn
aliajn forlasi la &#265;ambron; kun solena mieno &#349;i sidi&#285;is
rekti&#285;inte sur sia mizera ku&#349;ejo kaj diris, ke mi povas akiri
&#349;ian benon, se mi &#309;uros tion plenumi, kion &#349;i nun ordonos al
mi.  Kortu&#349;ita de la vortoj de l' mortanta patrino, mi &#309;ure
promesis plenumi &#349;ian volon.  &#264;e tio &#349;i komencis denove
sur&#349;uti per insultoj la Firenzanon kaj lian filinon kaj ordonis
al mi, kun plej teruraj minacoj de &#349;ia malbeno, ven&#285;i kontra&#365;
li mian malfeli&#265;an familion.  &#348;i mortis en miaj brakoj.  Jam de
longe dormetis en mia animo tiu penso pri ven&#285;o; nun &#285;i
plenforte veki&#285;is.  Mi kolektis la reston de mia patra havo kaj
&#309;uris al mi mem, ke mi uzos &#265;iun eblan rimedon, por plenumi
mian ven&#285;on, e&#265; se mi per tio pereos.

<P>

&quot;Balda&#365; mi alvenis Firenzon, kie mi tenis min kiel eble plej
ka&#349;ite.  Multe malhelpis mian planon la situacio, en kiu sin
trovis miaj malamikoj.  La maljuna Firenzano fari&#285;is intertempe
gubernatoro, kaj nun &#265;e la plej malgranda suspekto li havis en
mano &#265;iujn rimedojn, por min pereigi.  Akcidento venis al mia
helpo.  Unu vesperon mi ekvidis, irantan tra la stratoj, homon en
konata livreo; lia &#349;anceli&#285;a irado, lia malgaja mieno kaj lia
kolera murmurado de <I>santo sacramento</I> kaj <I>maledetto diavolo</I>
rekonigis al mi la maljunan Pietron, serviston de la Firenzano,
kiun mi jam konis en Aleksandrio.  Mi ne dubis, ke li koleras
kontra&#365; sia sinjoro, kaj mi decidis profiti lian malbonan
humoron.  Li &#349;ajnis tre mirigita, vidante min tie, forte
plendis, ke de l' tempo, kiam lia sinjoro fari&#285;is gubernatoro,
li per nenio jam povas lin kontentigi; kaj balda&#365; mia oro,
subtenata de lia kolero, translogis lin definitive al mia flanko.
La &#265;efa malhelpo estis tiel forigita; mi havis dungitan
serviston, kiu en &#265;iu horo malfermos por mi la pordon de mia
malamiko; kaj de nun maturi&#285;is &#265;iam pli rapide mia plano de
ven&#285;o.  Al mi &#349;ajnis, ke la mizera vivo de la maljuna Firenzano
tute ne havas ian egalpezon kun la pereo de mia familio; ne, sian
plej amatan li devas vidi mortigita: kaj tio estis Bianka, lia
filino.  &#264;u &#285;i ne estis &#349;i, kiu tiel hontinde krimis kontra&#365;
mia frato? &#8212; &#349;i ja, kiu estis la &#265;efa ka&#365;zo de nia
malfeli&#265;o?  E&#265; &#285;ojigis mian ven&#285;osoifantan koron la nova&#309;o,
ke &#285;uste tiutempe Bianka intencis la duan fojon edzini&#285;i; mi
tuj prenis decidon: nun morti &#349;i nepre <I>devas</I>.  Tamen mi timis
plenumi propramane la krimon, kaj anka&#365; Pietron mi ne ju&#285;is
kapabla &#285;in fari; tial ni &#265;irka&#365;esploris, por trovi iun, kiu
povus prizorgi la aferon.  El la Firenzanoj mi kura&#285;is dungi
neniun, &#265;ar neniu entreprenus ion tian kontra&#365; la gubernatoro.
Fine naski&#285;is en la kapo de Pietro la plano, kiun mi poste
plenumis; samtempe, &#265;ar vi estas fremdlandano kaj kuracisto, li
proponis vin kiel plej ta&#365;gan ekzekutiston.  Pri la plua irado
de la afero vi ja scias.  Nur via tro granda singardemo kaj
honesteco preska&#365; malprosperigis mian entreprenon: de tio venis
la epizodo de la mantelo.

<P>

&quot;Pietro malfermis por ni la pordeton en la palaco de l'
gubernatoro, kaj ne malpli ka&#349;e li volis nin poste reelkonduki
sur la straton; sed tra fendo en la pordo ni povis bone vidi
&#265;iun detalon de la mortigo, kaj, terurite de la infera
spektaklo, ni forkuregis el la domo.  Anta&#365;enpelate de timo kaj
pento, mi kuris pli ol du cent pa&#349;ojn, &#285;is mi falis senforta
sur la &#349;tupojn de pre&#285;ejo.  Kiam mi fine reakiris la
memregadon, mia unua penso estis pri vi kaj via terura sorto, se
oni vin trovos en la palaco.  Mi al&#349;teli&#285;is tien, sed nek de vi
nek de Pietro mi povas trovi e&#265; la plej malgrandan, postsignon;
sed la pordeto ankora&#365; staris malfermita, kaj tial mi almena&#365;
povis esperi, ke vi jam profitis la okazon por forkuri el la
domo.

<P>

&quot;Kiam fari&#285;is tago, timo anta&#365; eltrovi&#285;o kaj premanta sento
de pento igis por mi neeble, ke mi restu plue en Firenzo.  Mi tuj
foriris Romon.  Sed prezentu al vi mian konsterni&#285;on, kiam oni
tie post kelkaj tagoj rakontadis &#265;ie la aferon, kun la aldono,
ke la mortigisto, greka kuracisto, estas kaptita.  Maltrankvila,
timoplena, mi reiris Firenzon: jam anta&#365;e mia ven&#285;o ek&#349;ajnis
al mi iom supermezura, sed nun mi &#285;in e&#265; malbenis, &#265;ar multe
tro kare mi pagus por &#285;i, se la prezo estus via vivo.  Mi
alvenis Firenzon en la sama tago, kiu rabis al vi vian manon.
Kion mi sentis, vidante vin suriri la e&#349;afodon kaj tiel heroe
suferi, pri tio mi ne volas paroli; sufi&#265;as diri, ke kiam via
sango tie el&#349;prucis, jam fari&#285;is ne&#349;ancelebla mia decido,
dol&#265;igi al vi la reston de via vivo.  Vi mem ja &#265;ion scias, kio
poste okazis, kaj restas al mi nur klarigi, kial mi faris kun vi
&#265;i tiun voja&#285;on.  Kiel peza &#349;ar&#285;o premis min la penso, ke vi
ankora&#365; ne pardonis min; tial mi decidis kunvivi kun vi dum
multaj tagoj kaj fine fari plenan malka&#349;an konfeson pri mia
kulpo.&quot;

<P>

&#284;is nun, dum lia gasto parolis, la greko silentis; nun, kiam li
finis sian rakonton, li etendis al li, kun milda rigardo, sian
manon.  &quot;Mi bone sciis, ke vi estas pli malfeli&#265;a ol mi, &#265;ar
&#265;iam, kvaza&#365; per nigra nubo, mallumigos tiu krimo la tagojn de
via vivo; el mia tuta koro mi pardonas al vi.  Sed permesu, ke mi
faru al vi ankora&#365; unu demandon: kiel fari&#285;is, ke vi venis sub
tiu &#265;i formo en la dezerton?  Kion vi faris poste, a&#265;etinte por
mi la domon en Konstantinopolo?&quot;

<P>

&quot;Mi reiris Aleksandrion,&quot; respondis la alia.  &quot;Malamo al &#265;iuj
homoj bolis en mia brusto, flamanta malamo precipe al tiuj
nacioj, kiujn oni nomas 'kulturaj': kredu al mi, &#265;e miaj
Muslimoj mi sentis min multe pli bone.  Nur de malmulte da
monatoj mi jam estis en Aleksandrio, kiam okazis la invado de
miaj samlandanoj.  Mi vidis en ili nur la ekzekutintojn de mia
patro kaj de mia frato; tial mi kolektis el inter miaj konatoj
kelke da samepensantaj junuloj kaj ali&#285;is al tiuj kura&#285;aj
Mamelukoj, kiuj tiel ofte fari&#285;is la teruro de la franca armeo.
Post la militiro, mi ne povis decidi reveni al la laboroj de l'
paco.  Mi vivis kun mia areto da samideanaj amikoj sova&#285;an vivon
de vagisto, dedi&#265;itan al batalo kaj &#265;aso.  Kun tiuj homoj, kiuj
respektas min kiel hetmanon, mi vivas kontenta; &#265;ar kvankam miaj
Azianoj ne estas tiel kulturitaj, kiel viaj E&#365;ropanoj, tamen ili
estas tute netu&#349;itaj de envio kaj kalumniemo, de egoismo kaj
ambicio.&quot;

<P>

Zale&#365;kos dankis la fremdulon pro lia sciigo, sed esprimis sian
opinion, ke estus pli konforme al lia alta instruiteca rango, se
li vivus kaj laborus en la kristanaj landoj de E&#365;ropo.  Li
prenis lian manon kaj petis lin veni kun li, ke ili kune vivu kaj
mortu.

<P>

Kortu&#349;ita, la gasto rigardis lin.  &quot;El tio mi scias,&quot; li
diris, &quot;ke vere vi min pardonis, ke vi vere min amas.  Akceptu
pro tio mian plej varman dankon.&quot;  Li salte levi&#285;is kaj
ekstaris plenstature anta&#365; la greko, kiun preska&#365; teruris la
militista teni&#285;o, la nigraj fulmebrilantaj okuloj, la profunda
misteroplena vo&#265;o de lia gasto.  &quot;Via propono estas bela,&quot;
parolis tiu &#265;i plue; &quot;por &#265;iu alia &#285;i estus alloga, sed mi &#8212;
ne povas &#285;in akcepti.  Jam staras selita mia &#265;evalo, jam
atendas min miaj servistoj; adia&#365;, Zale&#365;kos!&quot;

<P>

La amikoj, kiujn la sorto tiel mirinde kunigis, &#265;irka&#365;prenis
sin adia&#365;ante.  &quot;Kaj kiel mi devas vin nomi?  Kiel nomi&#285;as mia
gasto, kiu vivos eterne en mia memoro?&quot; demandis la greko.

<P>

La fremdulo rigardis lin longe, ankora&#365; unu fojon premis al li
la manon kaj diris: &quot;Oni nomas min la sinjoro de la dezerto; mi
estas <I>la rabisto Orbasano</I>.&quot;


<P>

<CENTER>FINO.</CENTER>

<P>

<BR><BR>

<A NAME="footnotes">&nbsp;</A><BR>

<SUP>1</SUP> Turka interpretisto (vorto internacia).<BR>

<SUP>2</SUP> La turka registaro: angl., <I>The Porte</I>; fr., <I>La (Sublime)
Porte</I>; germ., <I>Die (hohe) Pforte</I>.<BR>

<SUP>3</SUP> Nomo, kiun donas orientanoj al &#265;iuj okcident-e&#365;ropanoj:
<I>Franko</I> estas do, la&#365; tio, <I>ne</I> identa al <I>Franco</I>.<BR>

<SUP>4</SUP> Estinta itala ormonero: ital., <I>zecchino</I>; hisp., <I>zequi</I>;
france kaj angle, <I>sequin</I>; germ., <I>Zechine</I>.<BR>

<SUP>5</SUP> <I>Altano</I>: germane, <I>Altan</I>: balkonsimila teraseto a&#365; estrado,
alkonstruita al doma fasado kaj portata de subkonstrua&#309;o (&#265;u
muroj, &#265;u kolonoj); en &#265;i tiu rilato &#285;i diferencas de ordinara
balkono, kiu elstaras el la muro de l' domo.  La germana vorto
<I>Altan</I> devenas de la itala <I>altana</I>.<BR>

<SUP>6</SUP> Turka ju&#285;isto.<BR>

<SUP>7</SUP> En la moderna turka lingvo <I>Kapitan-Pa&#349;ao</I>, &#265;efadmiralo de
la turka milit&#349;iparo.<BR>

<SUP>8</SUP> <I>Agao</I>, turka oficiro.<BR>

<SUP>9</SUP> <I>Kadio</I>: turka ju&#285;isto; <I>muftio</I>: turka &#265;efpastro.<BR>

<SUP>10</SUP> Mahometana sekto, fondita de Abd ul Wahab, &#265;irka&#365; la jaro,
1745.









<pre>





End of the Project Gutenberg EBook of La Karavano, by Wilhelm Hauff

*** END OF THIS PROJECT GUTENBERG EBOOK LA KARAVANO ***

***** This file should be named 22070-h.htm or 22070-h.zip *****
This and all associated files of various formats will be found in:
        https://www.gutenberg.org/2/2/0/7/22070/

Produced by David G. Simpson

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
https://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at https://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
https://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at https://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit https://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: https://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart was the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     https://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</BODY>

</HTML>

