<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>The Esperantist, Vol. 2, No. 7</title>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div.titlepage {text-align: center; line-height: 2.0; margin-top: 4em;}
h3 {text-align: center; font-size: 1.2em; margin-bottom: 2em;}
.pagenum {position: absolute; left: 92%; font-size: smaller; text-align: right; font-style: normal; color: silver; background-color: inherit;}
body > div {clear:both; padding-top: 4em;}
a {text-decoration:none;}
ul li {list-style-type: none; padding-left: 2em; text-indent:-2em;}
.center {text-align: center;}
.left {width:46%; float:left; clear:none;}
.right {width:46%; float:right; clear:none;}
em.u {font-style:normal; text-decoration: underline;}
.poem-header {text-align: left; margin-left: 2em; font-size: 110%;}
hr.short {width: 20%;}
.far_sig {text-align: right; margin: 0.5em 2em 0.5em auto;}
.near_sig {text-align: left; margin: 0.5em auto 0.5em 4em;}
.sc {font-variant: small-caps; font-style: normal;}
.border {border:solid; padding: 0.8em;}
.banner {overflow: auto; width: 100%}
td.numb {text-align: right; vertical-align: top; padding: 0.3em 1em;}
  .verse {margin: 1em 0em 0em 5%; text-align: left; }
  .stanza {margin-top: 1em; margin-bottom: 0em;}
  .stanza br {display: none;}
  span.i0 {display: block; margin-left: 0em;}
  span.i2 {display: block; margin-left: 1em;}
.footnotes {border: dashed 1px; width: 20em; margin-top: 1em;}
.footnote {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
.tnotes {background-color: #eeeeee; color: #000; padding-top: .5em; padding-bottom: .5em;
padding-left: 1em; padding-right: 1em; margin-left: 5%; margin-right: 5%;}
-->
</style>
</head>
<body>
<div>*** START OF THE PROJECT GUTENBERG EBOOK 44666 ***</div>

<div class="tnotes">
<p class="center"><i>Transcriber&rsquo;s Notes</i></p>

<p>A few minor typographical errors have been corrected without notice.
However, many grammatical errors and odd spellings have been left as
in the original.</p></div>

<div id="est2-7-1" class="border titlepage">
<p style="font-size:80%;">SINGLE COPIES PRICE FOURPENCE NET.</p>

<p style="float:left;width:25%;">21. (Vol. II., No. 7.)</p>

<p style="float:right;width:25%;"><i>Julio.</i> 1905</p>
<h1>THE<br />
  ESPERANTIST</h1>

<p>La Esperanta Gazeto por la<br />
Propagando de la Internacia Lingvo.</p>

<p>ANNUAL SUBSCRIPTION: 3/- (4 francs; 1&frac12; roubles; 75 cents).</p>

<p style="font-size:80%;">Wholesale Agents: 41, Outer Temple, London, W.C.</p>

<p style="font-size:80%;">All Communications should be sent to THE
EDITOR, 67, Kensington Gardens Square, London, W.</p>
</div>


<div id="est2-7-2" class="left toc">
<h4 style="text-align:center">CONTENTS.</h4>
<table>
<tr><th></th><th>Page</th></tr>

<tr><td><a href="#est2-7-11" class="sc">Month by Month</a></td><td class="numb">97</td></tr>

<tr><td><a href="#est2-7-12" class="sc">Saved from Death</a> (General Cox)</td><td class="numb">98</td></tr>

<tr><td><a href="#est2-7-14" class="sc">An Almost Modern Hermit</a> (E.W.)</td><td class="numb">100</td></tr>

<tr><td><a href="#est2-7-15" class="sc">The Spanish Armada</a>, Lord Macaulay (translated by Ben Elmy)</td><td class="numb">102</td></tr>

<tr><td><a href="#est2-7-16" class="sc">A Little Music</a>, from Dan Leno (translated by A. J. Hulme)</td><td class="numb">103</td></tr>

<tr><td><a href="#est2-7-17" class="sc">Reminiscences</a>, Part VII.  (Edward Metcalfe, M.A., Oxon)</td><td class="numb">104</td></tr>

<tr><td><a href="#est2-7-18" class="sc">The Universal Congress at Boulogne</a></td><td class="numb">105</td></tr>

<tr><td><a href="#est2-7-19" class="sc">The Four Henrys</a> (A. Motteau)</td><td class="numb">106</td></tr>

<tr><td><a href="#est2-7-20" class="sc">Notes on the Orient</a> (Colonel H. K. Gordon)</td><td class="numb">107</td></tr>

<tr><td><a href="#est2-7-21" class="sc">Three Greenhorns</a> (by 10549, N.Z.)</td><td class="numb">108</td></tr>

<tr><td><a href="#est2-7-23" class="sc">A Bachelor&rsquo;s Notions on Shopping</a> (by 9911)</td><td class="numb">110</td></tr>

<tr><td><a href="#est2-7-25" class="sc">An Esperanto Evercirculator</a> (Dr. Martyn Westcott)</td><td class="numb">111</td></tr>

<tr><td><a href="#est2-7-26" class="sc">From New Zealand</a> (Edward Young)</td><td class="numb">112</td></tr>

<tr><td><a href="#est2-7-27" class="sc">Korsica, Seen from Italy</a> (Clarence Bicknell)</td><td class="numb">112</td></tr>
</table></div>

<div id="est2-7-3" class="notice right" lang="eo">
<p style="font-size:170%;">AVIZO GRAVA.</p>

<p>La malnova firmo Buchanan, Scott &amp; Co., fondita en la jaro 1870,
prezentas siajn komplimentojn al la Esperantistaro kaj anoncas ke,
post nelonge, interesa kaj enspeziga propono aperos en tiu &#265;i spaco.
&#264;iu Esperantisto, &#265;u membro de la konata grupo a&#365; kies nomo
enskribi&#285;is en la Adresaro de D<sup>ro</sup> Zamenhof, kiu volas akcepti
tiun &#265;i proponon povos samtempe ne nur &#349;pari al si specialan
rabaton sed anka&#365; anta&#365;enpu&#349;i la disvastigon de Esperanto.</p>

<p>BUCHANAN, SCOTT &amp; CO.,</p>

<p style="padding-left:10%;">Garthland Street,<br />

Glasgow, Scotland.</p>
</div>


<div id="est2-7-4" class="reklamo" style="text-align:center;">
<div class="left">
<h4>The Remington</h4>

<p>THE <em class="u">UNIVERSAL</em> TYPEWRITER.</p>

<p>Just think of it!</p>

<p>THE INTERNATIONAL MACHINE.</p>

<p><i>Unbound by ties of nationality:<br />

The common bond of union of all civilised peoples.</i></p>

<p>The Remington can be supplied fitted for Esperanto.</p>

<hr class="short" />

<p>THE REMINGTON TYPEWRITER COMPANY,<br />
100, Gracechurch St., London, E.C.</p>
</div>

<div class="right" lang="eo">

<h4>La Remington</h4>

<p>LA <em class="u">UNIVERSALA</em> SKRIBMA&#348;INO.</p>

<p>Pripensu je tio!</p>

<p>LA INTERNACIA MA&#348;INO.</p>

<p><i>Tute liberi&#285;ita de naciaj ligiloj:<br />

La Komuna unuigilo por &#265;iuj civilizitaj popoloj.</i></p>

<p>La Remington estos liverita kun Esperantaj presliteroj.</p>

<hr class="short" />

<p>LA REMINGTON TYPEWRITER KOMPANIO,<br />
100, Gracechurch St., Londono, E.C.</p>
</div>
</div>

<div id="est2-7-5" class="reklamo left" lang="eo">
<p><b>&#264;IUJ, NI POVOS<br />
PARADIZON IRI.</b></p>
<div class="verse">
<div class="stanza">
<span class="i0">Kiu bone trinkas,</span><br />
<span class="i0">Tiu bone dormas.</span><br />
<span class="i0">Kiu bone dormas,</span><br />
<span class="i0">Tiu ne pensas malbone.</span><br />
<span class="i0">Kiu ne pensas malbone,</span><br />
<span class="i0">Tiu certe ne pekas.</span><br />
<span class="i0">Nu, &#265;ar kiu ne pekas.</span><br />
<span class="i0">Paradizon eniros.</span><br />
<span class="i0">De nun, bone trinku.</span><br />
<span class="i0">Kaj vi paradizon iros.</span></div>
</div>
<hr class="short" />

<p>Por tio &#265;i, oni devas a&#265;eti bonajn vinojn, kaj sin
turni al:&mdash;<br />
<b>Sro. Ch. Jadeau en Mercurey (S. &amp; L.) France.</b></p>
</div>

<div id="est2-7-6" class="reklamo right">
<p style="font-size:170%;">The "Review of Reviews"</p>

<p style="font-size:110%;text-align:center;"><i>Is the Best Magazine for Busy People. And it is read by &lsquo;Esperanto&rsquo;
Students.</i></p>

<p>The aim of this Magazine is to make the Best Thoughts of the Best
Writers universally accessible at a Trifling Cost.</p>

<p>The busiest and poorest in the community may here follow with
intelligent interest the great movements of Contemporary History.</p>

<p style="font-size:110%;text-align:center;">Post Free for Twelve Months, 8/6,<br />
10 fr. 75 c., or 8.50 marks.</p>

<p>Office: MOWBRAY HOUSE, NORFOLK ST. LONDON.</p>
</div>

<div id="est2-7-7" class="notice left">
<p style="font-size:140%;">FOR SALE.</p>

<p style="padding-left:10%;"><span class="sc">160 Guinea &lsquo;Broadwood&rsquo; Grand Piano</span> for &#163;63. In fine
condition; Rosewood. For all particulars write to <span class="sc">The
Editor.</span></p>
</div>


<div id="est2-7-8" class="notice right">
<p style="font-size:120%;">Correspondence Lessons in Esperanto</p>

<p>ARE GIVEN BY</p>

<p style="padding-left:10%;">Mr. A. MOTTEAU, Certified Teacher of Esperanto.
157, Earlham Grove. Forest Gate, London, E.</p>

<p><i>7/6 the Quarter.</i></p>
</div>


<div id="est2-7-9" class="notice" lang="eo">
<h3>Adresareto de Personoj kiuj deziras Korespondadi.</h3>
<ul>
<li>Sro. <span class="sc">G. L. Browne</span>, Agento por Patentoj, 433, Birkbeck Bank
Buildings, London, W.C. Korespondados Esperante pri Patentoj kaj
&#265;iuj aferoj.</li>

<li>Frl. <span class="sc">Mitchell</span>, Acuba House, 65, Marquess Road, Canonbury, N.
Kun alilanduloj por ilus. p-k.</li>

<li>Sro. <span class="sc">W. Miles</span>, In&#285;eniero, 80, Station Road, Petersfield,
Anglujo. Deziras kor. kun Esperantistoj per ilus. p-k. Tuj kaj &#265;iam
resp.</li>

<li>Sro. <span class="sc">John Thompson</span>, 52, Blake Street, Barrow-in-Furness,
Anglujo. Nemetia forografanto. Deziras inter&#349;. kun Anglaj &amp; fremdaj
Esperantistoj fotajn vida&#309;ojn de Barrow, kontra&#365; tiuj de iliaj
urboj. &#264;iam respondos. Deziras renkonti Esperantistojn en Barrow.</li></ul>

<p>La Kosto de la Enskribo estas 6d. (70c. po&#349;tmarkoj).</p>
</div>



<div id="est2-7-10" class="banner border center">
<p class="pagenum">97</p>
<h2 style="font-size:210%;">THE ESPERANTIST</h2>

<p>The Esperanto Gazette for the Spread of the International Language.</p>

<div style="float:left;font-size:80%;width:37%;">
<p style="padding-top:10%;padding-bottom:10%;">ABONPAGOJ ESTAS
RICEVEBLAJ &#264;E<br />
SUBSCRIPTIONS SHOULD BE SENT TO</p></div>
<div style="float:right;width:60%;font-size:80%;text-align:left;">
<ul>
  <li><b>H. Bolingbroke Mudie. Esq., 67 Kensington Gardens Square, London. W.</b></li>
  <li>AUSTRIA.&mdash;Sro. T. Cejka, Bystrice Hostyn, Moravia.</li>
  <li>BELGIUM.&mdash;M. M. Seynaeve, 3, Rue de l&rsquo;Avenir, Courtrai.</li>
  <li>FRANCE.&mdash;Grupo Pariza, 28, rue Serpente, Paris.</li>
  <li>GERMANY.&mdash;Doktoro Mybs, 68, Markt Strasse Altona, Elbe.</li>
  <li>NEW ZEALAND.&mdash;Esperanto Society, P.O. Box 50, Auckland.</li>
  <li>RUSSIA.&mdash;Societo Espero, Bol Podjaceskaja 24, log 12, St. Petersburg.</li>
  <li>SWEDEN.&mdash;Sro. P. Ahlberg, 50, D&#246;belnsgatan, Stockholm.</li>
</ul></div>

<hr style="clear:both;" />

<p style="float:left;width:2.5em;font-weight:bold;font-size:170%;">N.B.</p>

<p style="float:right;width:2.5em;font-weight:bold;font-size:170%;">N.B.</p>

<p lang="eo"><i>Nepresitajn manuskriptojn la Redakcio resendos se oni aldonis
po&#349;tmarkon.</i></p>

<p lang="eo"><i>Alsendatajn artikolojn la Redakcio la&#365; bezono korektos.</i></p>

<p lang="eo"><i>Oni povas sendi la abonpagon per po&#349;tmarkoj, kiuj estas akceptataj
la&#365;valoro.</i></p>

<p lang="eo"><i>Oni sendu &#265;iujn artikolojn, demandojn kaj avizojn al La Redaktoro,
67, Kensington Gardens Square, London, W.</i></p>


<p style="float:left;width:25%;padding-left:2em;">21. [Vol. II., No. 7.]</p>

<p style="float:right;width:25%;font-size:80%;text-align:left;">
  Subscription, 3s. Per Annum.
  Single Copies, 4d. net. Nos.
  2 to 13. 6d. each; Later issues
  4d. each, net.</p>

<p>JULIO, 1905.</p>
</div>


<div id="est2-7-11" class="article" lang="eo">
<div class="left" lang="eo">
<h3>MONATO POST MONATO.</h3>


<p>La Brita Esperanto Asocio havis, je la komenco de la monato, sian
unuan duon-jar-kunvenon &#265;e Essex Hall. Kolonelo Pollen, C.I.E.,
V.D., LL.D., la Prezidanto, prezidis.</p>

<p>Post interesa parolado kaj resumo de la financa situacio, kiu jam
klari&#285;is aliloke, oni alvenis al la &#265;efa devo de la kunsido&mdash;la
konfirmo de la proponita regularo.</p>

<p>Tiu &#265;i regularo ja estis treege longega, kaj la komitato devas esti
pripensinta &#265;iajn eblajn okazojn. Enfine, post malmultaj plibonigoj,
ili konfirmi&#285;is, kaj &#265;iuj kiuj volas ilin legi, povas a&#265;eti ilin
&#265;e la B.E.A., 13, Arundel Street, Strand, W.C.</p>

<p>Estas nia espero ke &#265;iuj varmaj aprobantoj fari&#285;os Fratruloj de
tiu Asocio. Ni mem tre kontente estus farintaj same; sed, kiam ni
eltrovis, ke estus necese konstati &#265;ion, kion oni faris pri, pro,
per kaj por Esperanto por pruvi, ke oni meritis la honoron, kaj
anka&#365; devus trovi tri atestantojn por pruvi, ke oni estas sufi&#265;e
respektinda, ni devis forlasi la proponon, kaj restas nur simpla
membro, tamen ne malpli fervora pro tio!</p>

<p>Ni kore esperas, ke la B.E.A. ne sendos tiun longegan regularon,
k.t.p., al &#265;iuj personoj, kiuj proponas ani&#285;i estonte, alie, se ni
ne eraras, la B.E.A. trovos, ke iliaj eblaj estontaj membroj havos
nek tempon, nek volon, tralegi la &#265;ion, kaj, sekve, neniam sendos la
kotiza&#309;on!</p>

<p>Inter la novaj eldona&#309;oj ricevitaj dum Junio estis tre originala
verketo, "Une heure d&rsquo;Esperanto,"<span class="pagenum">98</span> verkita de la energia pro-blindula
propagandisto Profesoro Cart. &#284;i estas diologo per la Franca
lingvo, &#285;is la alveno de "L&rsquo;Etrang&#232;re," kiu parolas Esperante.
Franc-legantaj Esperantistoj sa&#285;e sendos 50c. al 33, rue Lac&#233;p&#232;de,
Paris, por ricevi &#285;in.</p>

<p>S<sup>ro</sup> Motteau nun pretigas tradukon de <i>&#348;i klini&#285;as por Venki</i>,
dramo de Sheridan. Ni esperas eldonigi &#285;in anta&#365; la Kongreso.
&#284;i estas samkosta kun la <i>La Ventego</i>, kies unua Arta Eldono
el&#265;erpi&#285;is. Oni do povas nune a&#265;eti la art-tukan eldonon, kun
ilustra&#309;oj, je kosto 2f. 60c., afrankite.</p>

<p>D<sup>ro</sup> Martyn Westcott, kies nomo estas tiel bone konata pro liaj
&#349;atajaj rakontoj sur niaj pa&#285;oj, verkis tradukon de la <i>Kristnaska
Kanto</i>, de Dickens. &#284;i estas eldonota, kaj estos valora aldono al
nia Internacia Biblioteko.</p>

<p>Multaj samideanoj kontente lernos, ke la Londona Klubo havos sian
unuan ekzamenon por Atesto pri Kapableco &#265;e St. Bride&rsquo;s Institute,
Fleet Street, Julion 7, je la sepa horo. Partoprenantoj je tiu &#265;i
unua Brita Ekzameno nur devos pagi 1f. 70c. (anstata&#365; la kutiman
3f.), kaj ni esperas ke la nomaro de granda nombro (almena&#365; de la
Londonaj anoj) povos presi&#285;i anta&#365; la venonta Kongreso. Tiuj, kiuj
deziras ekzameni&#285;i, povas ricevi &#265;iajn sciigojn de la B.E.A., 13,
Arundel Street, W.C., kaj devos sendi siajn nomojn al la Hon. Sek. de
la Londona Klubo, 14, Norfolk Street, Strand, anta&#365; Julio 5.</p>
</div>
<div class="right" lang="en">
<h3>MONTH BY MONTH.</h3>


<p>The British Esperanto Association held, at the beginning of June, its
first half-yearly meeting in the Essex Hall. Colonel Pollen, C.I.E.,
V.D., LL.D., the President, was in the chair.</p>

<p>After an interesting speech and a synopsis of the financial
situation, which has been explained elsewhere, the chief purpose
of the meeting was broached&mdash;the confirmation of the proposed
regulations.</p>

<p>This set of rules is indeed exceedingly lengthy, and the committee
must have considered all sorts of emergencies! Finally, after a few
amendments, they were confirmed, and all who desire to read them can
purchase them from the B.E.A., 13, Arundel Street, W.C.</p>

<p>It is our hope that all warm supporters will become Fellows of
that Association. We ourselves would gladly have done so; but when
we discovered that it would be necessary to declare all that one
had done for Esperanto, in order to prove that the honour had been
merited, and also to find three witnesses to prove one&rsquo;s adequate
respectability, we had to forsake the intention and remain merely an
ordinary member, but none the less devoted on that account!</p>

<p>We heartily trust that the B.E.A. will not send this lengthy set
of regulations, etc., to all persons proposing to become future
members, otherwise, if we err not, the B.E.A. will find that their
would-be future members will have neither the time nor the desire to
wade through the lot, and, in consequence, will never send in the
subscription.</p>

<p>Among the new publications received in June was a most original
little work, "An Hour of Esperanto" (<i>Horo pri kaj per Esperanto</i>),
by Prof. Cart. It is a dialogue conducted in French, until the
arrival of "The Foreigner," who speaks in Esperanto. Readers of
French will wisely send 6d. to 33, rue Lacepede, Paris, to obtain it.</p>

<p>Mr. Motteau is preparing a translation of Sheridan&rsquo;s drama, <i>She
Stoops to Conquer</i>. We hope to publish it before the Congress. It is
uniform with <i>The Tempest</i>, the Art Edition of which is sold out. One
can, however, at present obtain the art-cloth edition, illustrated,
for 2s. 2d., post free.</p>

<p>Dr. Martyn Westcott, whose name is so well-known on account of his
popular narratives in our pages, has translated Dickens&rsquo; <i>Christmas
Carol</i>. It is about to be published, and will be a valuable addition
to our International Library.</p>

<p>Many friends-in-Esperanto will gladly learn that the L.E.C. will hold
its first examination for Proficiency at St. Bride&rsquo;s Institute, Bride
Lane, Fleet Street, E.C., on July 7th, at 7 o&rsquo;clock. Competitors in
this first British Examination need pay only 1s. 4d. (instead of the
usual 2s. 6d.), and we hope that the names of a goodly number (at
any rate of the London members) may be printed before the coming
Congress. Those desirous of being examined can obtain all information
from the B.E.A., 13, Arundel Street, W.C., and must send in their
names to the Hon Sec., London Esperanto Club, before July 5th.</p>
</div>
</div>

<div id="est2-7-12" class="serial" lang="eo">
<h3>SAVITA DE MORTO.</h3>

<p class="center">Originale verkita de Generalo George Cox.</p>




<p class="center">&#264;APITRO I.</p>


<p>"Vi mankos la vaganaron, sinjoroj, se vi ne rapidos," ekkriis la
hotelportisto, kiu staradis malanta&#365; ni &#265;e la eniro de la hotelo,
portanta en mano tualetsakon kaj kelkajn paketojn.</p>

<p>"Atendu momenton, dum mi kuras al la hotel-oficejo por ricevi mian
monujon," diris la maljuna sinjoro.</p>

<p>"Jen mi! tute preta!" li ekkriis post momento, lamirante al ni tra la
koridoro tiel rapide kiel li povis, "estis tri cent livra bankbileto
en mia monujo, tial mi pensis, ke estos pli senriske &#285;in lasi en la
oficejo, &#265;ar mi havis aferojn en la urbo hodia&#365; posttagmeze; kaj
Londono ne estas la plej sendan&#285;era loko en la mondo &#265;irka&#365;porti
en po&#349;o tri cent livrajn bankbiletojn! &#264;u ne vere?"</p>

<p>"Apena&#365;," respondis mia frato, ridante, kiel ni &#265;iuj tri rapidiris
sur la fervojan trotuaron, sekvataj de la hotelportisto, "se mi havus
unu, mi bone scias, ke mi &#285;in perdus dum malpli ol kvin minutoj."</p>

<p>"Dum kvin minutoj," ekkriis la maljuna sinjoro, turnante sin rapide.
"Kiel?"</p>

<p>"Nu! &#285;i bruligus truon en mia po&#349;o," rediris mia frato.</p>

<p>"Ha! ha!" li ridis. "Mi rememoros tion, kaj diros al mia edzino, kiam
mi alvenos hejmen, ke mi perdis la monon, kiun Vil&#265;jo, mia filo,
devus kunpreni kun li al Nova Zelando! Kia stato de turmento &#349;i
enestos! Kaj kiam &#349;i estos fininta min demandi, kiam kaj kie mi &#285;in
perdis, kaj kiel mi povis esti tiel senzorga kaj malsa&#285;a." Tiam mi
respondos, "&#284;i bruligis truon en mia po&#349;o!" "Ha! ha! kiel kolera
&#349;i estos, ke mi &#349;ercis pri tiel grava afero! kaj kiel Vil&#265;jo
ridegos! Sed, jen estas la vagonaro. En kia klaso vi voja&#285;as?" li
diris al mi.</p>

<p>"La dua," mi respondis.</p>

<p>"Nu, mi do diros al vi adia&#365;, &#265;ar mi &#265;iam voja&#285;as en la unua. &#264;e
mia tempo de vivo, mi trovas, ke mi devas doni al miaj maljunaj ostoj
kiel eble plej multe da ripozo!"</p>

<p class="pagenum">99</p>

<p>Mi tiom amuzi&#285;is je la stranga maljunulo, ke mi diris: "Ho! ne. Mi
kunvoja&#285;os kun vi, kaj pagos la kostdiferencon en Brighton."</p>

<p>"Mi ne volas ke vi elpezu monon miaka&#365;ze," li respondis.</p>

<p>"Ho! ne signifas," mi diris, "estos nur bagatelo." Mi do lin sekvis
en unuaklasan kupeon, kiu estis neokupata.</p>

<p>La portisto enmetis la paketojn; mi diris adia&#365; al mia frato kaj
sidigis min en angulo de la kupeo kontra&#365; la maljuna sinjoro, kaj ni
forveturis.</p>




<p class="center">&#264;APITRO II.</p>


<p>Kaj nun, dum la vagonaro forrapidegas al Brighton, permesu al mi diri
malmultajn vortojn pri mia familio kaj mi mem.</p>

<p>Mia patro, maljuna generala oficiro, estis mortinta anta&#365; kelkaj
jaroj. Post lia morto, mia patrino, kiu havis nur sian vidvinan
pension kaj proksimume centlivrojn &#265;iujare, lo&#285;is en Brighton,
por pli ekonomie eduki miajn du fratinojn, unu el kiuj estis nun
plenkreska, kaj la alia &#265;e lernejo en la urbo. Mia pli maljuna kaj
sola frato, Karlos, de kiu mi &#309;us disi&#285;is &#265;e la stacidomo, estis,
anta&#365; ne longe, tininta aran&#285;i siajn vesperman&#285;ojn<a href="#Footnote1" class="fnanchor">[1]</a> &#265;e la
<i>Inner Temple</i> (le&#285;a kolegio), kaj nun kredis sin plene sur vojo al
elokventeca gloro!</p>

<p>Pri mi mem, &#285;i estu mallonge dirita, ke mi estis, anta&#365; kelkaj
monatoj, preninta mian B.A. gradon &#265;e Cambridge. Unue mi estis
difinita por la le&#285;oscienco, sed militama fervoro, nedube heridita
de mia patro, kontra&#365;kuris la dezirojn de mia patrino, kaj mi
malfacile ricevis &#349;ian konsenton &#349;an&#285;i la robon por la glavo.
Pro tiu &#265;i celo, mi iris Londonon por prezenti min anta&#365; komitato
de eminentaj militkuracistoj &#265;e Whitehall. Fiera pri miaj atletaj
faroj en la universitato, mi uzas la okazon por diri al la tri gravaj
eminentuloj, kiam ili demandis min pri mia sano, ke mi kredas ke ne
estu multe da timo ke mi havu ian korpan malsanon, &#265;ar mi remis en
la boato kiu estis "&#265;efo de la rivero" lastan Majon &#265;e Cambridge,
kaj anka&#365;, &#265;e Henley, en Julio gagnis diversajn boato-konkurojn.
Miasurprize, ili min sciigis, ke tiaokaze, ili devas fari tre zorgan
ekzamenon, &#265;ar atletaj sinjoroj ofte ne estas tiel sanaj, spire kaj
membre, kiel ili mem imagas. Tial, anstata&#365; supra&#309;a ekzameno, kiun
mi atendis, me devis suferi severan provon. Oni igis min senvestigi,
salti super benkojn, salteti jen per unu piedo, jen per la alia; mi
devis legi per unu okulo, tiam per la alia; miaj dentoj, pulmoj,
kruroj, brakoj, oreloj, manoj, piedoj, fakte mia tuta korpo estis
zorgege ekzamenata, &#285;is kiam mi ekpensis, ke mi estas &#265;evalo
vendota sub la ser&#265;aj okuloj de bestokuracisto! Tamen, fine mi estis
certigata bonsana kaj konvena aspiranto por pulvo kaj kuglo.</p>

<p>Lasante <i>Whitehall</i>, mia militfervoro estis neniel estingata; &#265;ar
mi tuj tut&#285;oje mar&#349;is al la <i>Temple</i> (le&#285;kolegio); allogis mian
fraton de lia <i>Coke upon Littleton</i> (le&#285;libro), por ke li venu
kun mi a&#265;eti turn-pafileton. A&#265;etinte tiun &#265;i, mi ordonis al la
armilfaristo ke li sendu &#285;in al la <i>Grosvenor Hotelo</i>, adresita al
Sinjoro Georgo Middleton; kaj tiam, tial ke mia frato estas tro okupa
por veni kun mi al mia tajloro, ni disi&#285;is, li promesante, ke li
vesperman&#285;os kun mi en la hotelo je la sepa.</p>

<p>Je la sepa mia frato alvenis, kaj ni sidi&#285;is &#265;e tablo en la
man&#285;o&#265;ambro. Apude estis malgranda maljuna sinjoro, kiu, post
kelkaj rimarkoj pri la vetero, varmeco de la &#265;ambro, kaj cetere,
demandis &#265;u li povas unui&#285;i kun ni. Ni volonte konsentis, kaj li
sidi&#285;is &#265;e nia tablo.</p>

<p>Li gajigis nin multe per siaj mallongaj lertaj skizoj de vivo kaj
karaktero en preska&#365; &#265;iu parto de la mondo. Evidente li estis homo
kiu estis multege voja&#285;inta, kaj ne estis forgesinta tion, kion
li vidis. Tio &#265;i, kune kun la iom kurioza, sagaca modo per kiu li
rakontis siajn spertojn, igis lin plej agrabla kunulo, kaj mi multe
&#285;ojis, kiam mi ektrovis ke ni estas voja&#285;ontaj al Brighton en sama
vagonaro. Kaj nune, jen estas ni amba&#365; rapide forveturantaj po
kvindek mejloj la horon al nia celo.</p>

<p class="center">(<i>Da&#365;rigota</i>).</p>

<div class="footnotes" lang="eo">
<h4 class="fn-header">PIEDNOTO:</h4>

<div class="footnote" id="Footnote1"><p>[1] <i>Anta&#365;e, membro de universitato, post kiam li ricevis
la gradon B.A. (Baccaloreus Artium), povis fari&#285;i advokato, sen plua
ekzameno, se li varbis sin kiel membro de unu el la le&#285;aj kolegioj,
kaj &#265;eestis &#265;e ne malpli ol kvar vesperman&#285;oj en la salono de sia
kolegio. Tion &#265;i oni nomis "man&#285;i vesperman&#285;ojn."</i></p></div>
</div>
</div>

<div id="est2-7-13" class="poetry" lang="eo">
<h3 class="poem-header">PINO.</h3>

<p>El Hejne-Lermontov.</p>


<div class="verse">
<div class="stanza">
  <span class="i0">En nordo sova&#285;a, sur nuda supra&#309;o</span><br />
  <span class="i2">Balancas sin sola la pin&rsquo;,</span><br />
  <span class="i0">Kaj dormas, vestita en ne&#285;&rsquo; &#349;uti&#285;anta,</span><br />
  <span class="i2">Kaj revas pri sia fratin&rsquo;.</span></div>
<div class="stanza">
  <span class="i0">&#348;i son&#285;as, ke ploras sur monta kruta&#309;o,</span><br />
  <span class="i2">En lando de suna surir&rsquo;,</span><br />
  <span class="i0">En fremda dezerto kun sablo brulanta,</span><br />
  <span class="i2">La palmo belega je mir&rsquo;.</span></div>
</div>

<p class="near_sig">Vs. Lojko.</p>
</div>

<div id="est2-7-14" class="article" lang="eo">
<p class="pagenum">100</p>
<h3>ERMITO PRESKA&#364; MODERNA.</h3>

<p class="center">Originale verkita de E.W.</p>


<p>Mi vizitis onklon kiu lo&#285;is sur monteto apud kies piedo ku&#349;as la
marborda urbeto, Cromarty. Unu tagon alvenis la pastro de la proksima
<i>Libera pre&#285;ejo</i>. Li nin sciigis ke li &#309;us venis de interparolado
kun viro la plej spirita el &#265;iuj liaj konatoj, la ermito de Navity.
Mia onklo tiun &#265;i ne konis, kaj respondante al liaj demandoj, S<sup>ro</sup>
Stuart diris ke estis solulo kiu anta&#365; dekkvin jaroj venis al stepo
dezerta kaj konstruis budon apud sankta fonto kie antikve multe da
malsanuloj mirakle kuraci&#285;is. Tie li vivadis sola, man&#285;ante nur la
kreska&#309;ojn el lia peco da tero, trinkante nur akvon portante somere
kaj vintre maldikan eluzitan militan uniformon multe flikitan. &#264;iun
diman&#265;on li venis al la pre&#285;ejo, malproksima de 4-5 mejloj de sia
budo, religie kantis kaj atente a&#365;skultis la Diservon. &#264;iam li
metis en la kolektujon (por vidvinoj kaj georfoj) ar&#285;entan moneron,
sed neniam li elparolis vorton. Al viroj lin adresantaj li respondis
per saluto milita, al virinoj li ja ne mem ekrigardis, kvankam multaj
el tiuj &#265;i, bonkoraj kaj kompataj penis konati&#285;i kun viro tiel
stranga, tiel sola. Dum preska&#365; dekdu jaroj la Cromarty anoj pli
malpli lin respektegis, ili havis antikvan tradicion ke la granda
ju&#285;o de vivantoj kaj mortintoj okazos meze la dek na&#365;an centjaron
sur la stepo de Navity. Ili do kredis ke li devas esti sanktulo
treege avida vidi kaj bonveni sian Savinton. Poste ilia opinio pri li
multe &#349;an&#285;i&#285;is.</p>

<p>Kelkaj bovinoj mortis, multaj &#265;evaloj lami&#285;is, iuj riveretoj
seki&#285;is kaj preteririnte lian lo&#285;ejon oni vidis fumon supreniri el
lia tegmento, oni a&#365;dis strangajn vo&#265;ojn kunparoladi. Tro certe
estis ke li kunulo estas de la Diablo; iuj e&#265; diris ke peko mortiga
estus permesi al sor&#265;isto pli longan vivadon en lando Kristana.</p>

<p>La afero fari&#285;is gravega kaj la pastro sin kredis devigita sin
intermeti. Li iris &#265;e la ermito. Oftege li jam frapis al la malalta
pordo, oftege li petegis, vane petegis, vorton de respondo, iafoje li
tie longatempe restis, &#265;ar li rigardis la malfeli&#265;ulon kiel &#349;afo
el sia zorgitaro. Tiun &#265;i tagon li tuj inviti&#285;is eniri kaj vidis
du fratojn. Robbie la nove alveninto ku&#349;as sur la tero febrofrapita
kaj silenta. S<sup>ro</sup> Stuart a&#365;dis ilian simplan historion. La
ermito lasis la militistaron post 20 jaroj da servado alportante
atestojn de bon-konduto kune kun bona saneco kaj pensio kiun li &#265;iu
monate ricevas &#265;e la &#265;efurbo de la apuda graflando. Robbie estis
plektisto &#285;is sunfrapo kaj kordoloro pri la morto de lia edzino
lin malsa&#285;igis. Li estas neniam dan&#285;era nur simpla kaj &#265;iam
melankolia. La pastro kaj la ermito fari&#285;is preska&#365; amikoj, sed
ilia interrilato estas severe limigita al inter&#349;an&#285;o de libroj kaj
al ne oftaj kunvenoj (vizitaj) &#265;e la fratoj.</p>

<p>A&#365;dinte tiun &#265;i rakonton mi multe deziris konati&#285;i kun viro tiel
aparta kiu, vivante en klimato malvarma, preska&#365; tute sin rifuzis
fajron kaj a&#265;etis nur librojn. S<sup>ro</sup> Stuart diris ke estas neeble
ke mi lin vidos ekster la pre&#285;ejo, &#265;ar vidante virinon alvenante
&#265;e li, rapide li forkuros.</p>

<p>Hontema mi konfesas ke mi tiam ne ankora&#365; postvivis la sensencan
ambicion venki malfacila&#309;ojn kaj kontra&#365;adon. Mi decidis viziti
la ermiton kaj mia bona onklo, kiu neniam al mi ion rifuzis, min
kondukis al stepo &#265;e Darnie. Mi haltis post arboreto, la sola sur
tuta la stepo, li frapis la pordon, vidis la ermiton kaj diris "Volu
aminde montri al mi la sanktan fonton" kiam mi vidi&#285;is li aldonis
"al mi kaj al mia nevino kiu venis el Anglujo." Silente Darnie
mar&#349;is anta&#365; ni &#285;is la bordo de la valeto, tiam li sin turnis,
dirante "Kolonelo, &#265;u la nobla fra&#365;lino volas teni mian manon?
La vojo estas ja krutega." Mi metis mian maldekstran manon en la
lian kiu estas tiel glacia ke mi min promesis neniam ree mar&#349;i
manenmano kun ermito; balda&#365; &#285;is al kubuto mia brako rigidi&#285;is per
la malvarmeco. Kiam ni la tuton vidis kaj la deklivon supreniris,
li diris "Kolonelo, la fra&#365;lino &#349;ajnas tre laca, eble estus bone
ke &#349;i sin ripozus &#265;e mi." Ni eniris en la budo kiu estis peceto
da tero enfermita per torfmuroj, kun tegmento de bran&#265;etoj, torfo
kaj eriko. &#284;i havis nek fenestron nek kamentubon nur truon en la
muro por eniro de la lumo kaj truon en la tegmento por eliro de
la fumo. Anstata&#365; tablo staris sur kvar &#349;tonoj granda kesto, du
skabeloj plenigis la meblon. Robbie sidis sur la tero apud fajro de
torfo seka kaj abilignetoj varmiganta siajn longajn palajn manojn.
Kun li a&#365; plivere al li parolis mia onklo dum Darnie al mi montris
siajn librojn. En la keston, falditajn en tuko nepenetrebla mi vidis
Biblion kun komentario, en kvar volumegoj, la "paradizo perdita"
de Milton, ses volumojn de la verkoj de Shakespeare kaj &#265;irka&#365;e
dekduon da aliaj libroj bele binditaj. Li tu&#349;is siajn librojn
kvaza&#365; kun adorado. Poste li montris al ni la kreska&#309;ojn en sia
&#285;ardeno, disrompis la solan rozon de la sola rozujo kaj &#285;in donis
al mi dirante "Neniam ni revidos la unu la<span class="pagenum">101</span> alian." Hejme vespere mia
onklo multe ridis pri nia eksplorado, li skandalegis mian bo-onklinon
per opinio ke "Darnie sin trovante (malsimile al Santo Dunstano kaj
S<sup>to</sup> Antonio) neproviza je ru&#285;varmega prenilo, provis favorigi la
Diablon per flora donaco." Estas li kaj ne &#349;i kiu unue volis scii
kial viro inteligenta tiamaniere vivadas. Ili demandis al pastro, kiu
diris ke vane li mem penis eltrovi la ka&#365;zon sed li certege kredas
ke &#285;i ne estas malbona nek malhonora. Post du a&#365; tri semajnoj ni
promenis kun du sinjorinoj kaj du knaboj. Amiko pruntis por uzo de
tiuj &#265;i, &#265;evaleton kiu ne plu estas sufi&#265;e granda por porti liajn
plena&#285;ajn filojn. Malbon&#349;ance la besto estis longatempe senlabora
kaj fari&#285;is tro petola; &#285;i for&#309;etis unu knabon, ku&#349;i&#285;is sub
la duan, ruli&#285;is sur la tero, kaj kiam oni &#285;in devigis stari &#285;i
piedfrapis, dancis sur la postaj kruroj, kaj penis mordi. Estas do
necese &#285;in venki se oni iam farus uzon el &#285;in. Mia onklo estanta
tro multepesa por cevaleto, kaj lia edzino ne povante sen malrespekto
forlasi &#349;iajn gastinojn mi havis la plezuran aferon.</p>

<p>Mia onklo alttenis unu el &#285;iaj anta&#365;piedoj dum mi rampis sur la
selon kaj ni rapide forkuris. Mi tute ne povis kontroli la beston
ekscititan &#265;ar mi nur malfacile povis min balanci sur la selo kies
piedingaj rimenoj estis tro mallongaj por ke mi povu ilin uzi; tial
mi sen sinripro&#265;o &#285;uis la galopon, &#285;is mi subite min trovis sur
la herbo. Mi falis kiel kato sur la piedoj kaj ankora&#365; mi tenis
la kondukilojn, tial mi deturnis la &#265;evaleton al arboreto, kie mi
disrompis bran&#265;eton kovritan per folioj. Neniam mi frapis bestojn
sed iafoje mi tiklis ilian nazon a&#365; orelojn por sciigi ilin ke mi
&#265;eestas a&#365; por ilin vekigi se ili estas dormemaj. Mi ne deziris
duan falon kaj mi estas certa nenion renkonti mi do sidi&#285;is sur la
selon tiel kiel rajdis la kamparaninoj en Kimrujo kiujn mi &#265;iutage
vidis en mia infaneco. Tiam mi incitis la beston al plej rapida kuro
kaj kiam ajn &#285;i volis mar&#349;i mi tremigis la foliojn apud &#285;ia kapo
tial ke &#285;i rekomencis galopon. Kiam &#285;i &#349;ajnis sufi&#265;e laca por ke
&#285;i min obeu mi cirka&#365;rigardis kaj min trovis en plena dezerto, sen
vojeto kaj sen ia ideo pri la sido de la urbeto. Vere la besto facile
trovus &#285;ian hejmon sed &#285;i irus &#265;e &#285;ia propra mastro kaj ne &#265;e
miaj geonkloj. Dum mi haltis duba mi vidis viron, mi do movinte mian
dekstran piedon al mia maldekstra flanko lin sekvis, lin alvokis kaj
kiam li sin turnis mi lin petis al mi helpi premi la selligilojn kaj
montri la plej rektan vojon al Cromarty House. Li nenion respondis
sed &#349;an&#285;is la bukojn kaj prenis la bridon.</p>

<p>Mi diris "Volu montri per fingro kie ku&#349;as la urbeto; ne estas
necese ke vi min akompanu."</p>

<p>"Estas ja necese, multaj kaj profundaj estas la mar&#265;oj," respondis
vo&#265;on per kies sono mi rekonis Darnie. Mi decidis respekti liajn
kutimojn, sed balda&#365;, tute senvole mi ekkriis "Darnie, kial vi tiel
strange vivadas?" Lian vizagon mi ne povis vidi, lian vo&#265;on tamen
estis kvieta kiam li enfine diris "Mizerulo ne devas enui noblan
fra&#365;linon." "Vi ne estas Mizerulo, mi ne estas nobla. Unu estas
nia patro, Dio mem; kaj ni &#265;iuj estas gefratoj. &#264;u vi tion &#265;i ne
legis el via Biblio? &#264;u vi &#285;in ne kredas? Kial vi ne konfidus en
fratino?"</p>

<p>Post longa silento li komencis paroli tre malfacile &#265;ar la Angla
lingvo al li estis lingvo alilanda, li rakontis al mi ke liaj
prapatroj kulturis farmojn en bela valo. Li estis la plej juna el
ok gefiloj kaj estis nur dekokjara kiam oni faris fervoran alvokon
al la patriotismo de la Skotoj por defendi la landon kontra&#365;
Bonaparte kaj li soldati&#285;is: post deksep jaroj li estis ser&#285;ento
kaj ricevis longan libertempon. Revidante sian familion li trovis
plenan feli&#265;econ. Gepatroj gefratoj, geonkloj, gekuzoj, estis sanaj
kaj prosperaj, liaj fratinoj estis &#285;ojaj edzinoj kaj patrinoj; bona
knabino kiun li de &#349;ia infaneco amis lin feli&#265;ege bonvenis. Ili
fian&#265;i&#285;is, post nur tri jaroj, lia de&#309;oro elfarita li revenos,
libera, ri&#265;a al la kara valo, al la karega virino, por &#285;ui inter
iliaj parencoj vivon paradizan.</p>

<p>La tri jaroj pasis, de Hindujo li rapidis hejmen kaj trovis la valon
sed de la vila&#285;o nur fajrenigrigitajn ruinojn. Li mar&#349;is longatempe
anta&#365; ol trovi dometon kies timigitaj lo&#285;antoj lin diris ke &#265;iuj
vila&#285;anoj forpeli&#285;is por ke la bienulo obtenu plian luprezon el
ri&#265;aj &#349;affarmaj mastroj. Li iris al pastra domo kie li bonege
ricevi&#285;is sed la pastro povis al li nenion sciigi pri liaj parencoj.
El la 350-400 lo&#285;antoj, kelkaj iris Amerikon, kelkaj (surtute
teksistoj) migris en la urbojn kelkaj mortis pro malvarmo, malsato
kaj melankolio. La pastro diris al Darnie ke li devas akcepti siajn
mal&#285;ojigojn tiel justa dia puno pro liaj eblaj formetitaj &#349;uldoj
de pre&#285;o. Anka&#365; li promesis lin sciigi se iam venas al valo iu el
liaj parencoj. Lasinte la valon Darnie renkontis amikino kiu lin
diris ke la forpeloj kruelege efektivi&#285;is. &#348;i vidis lian patron
svenigitan per &#349;tonbatoj, lian patrinon devigeble eltrenitan el
lito kaj for&#309;etitan sur malsekan herbon; tie post nokto mizera &#349;i
mortis. Dum kelkaj semajnoj Darnie &#265;irka&#365;e vagis, penante trovi
iajn sciigojn pri sia familio a&#365; pri la familio de sia fian&#265;ino,
lasante &#265;ie la adreson de la oficejo al kie li iros por sia pensio.
Enfine li lo&#285;i&#285;is al Navity kie post dekdu jaroj li a&#365;dis pri sia
frato.</p>

<p>Al mi demandinte kial li elektis restadejon tiel dezertan li
respondis "&#264;ar mi timegis fari&#285;i mortiganto, ju pli mi a&#365;dis
pri la suferoj de miaj popoloj des pli mi deziregis ven&#285;on. Mi ne
kura&#285;is min meti en tentado se mi.... Tiun ri&#265;ulo mi ne povos
pardoni. Mi volis pardoni por ke mi estu<span class="pagenum">102</span> apud mia amatino al la mano
dekstra de Dio&mdash;tie mi ne estos &#265;ar mi neniam pardonos, sed &#349;i
scios ke mi &#349;in iam amegis, al &#349;i &#265;iam mi restis fidela."</p>

<p>"Unu tagon vi ja pardonos Darnie."</p>

<p>"Neeble, mi jam forgesis. Mi jam estas kvaza&#365; mortinto ne sentante.
Dum longaj jaroj mi pre&#285;is povi pardoni, tutajn noktojn mi staris
sur la genuoj a&#365; ku&#349;is sur la viza&#285;o pre&#285;ante povi pardoni&mdash;nun
mi ne povas plu pre&#285;i." Li pli multon diris sed mi ne a&#365;skultis: mi
pensis kaj pre&#285;is. La domo estante videbla mi diris, "Adia&#365; frato
mia, iru hejmen kontenta. Dio vin ja longe pardonis, &#265;ar li vin
amis, eterne. Li vin amos."</p>

<p>Je la unua fojo li altlevis la okulojn kaj min regardis "Adia&#365;,
fra&#365;lino, &#265;u vi estas vere fra&#365;lino a&#365; an&#285;elo sendita de Dio?"</p>

<p>P.S.&mdash;Dum dekok jaroj mi neniam parolis pri Darnie &#265;ar mi timis
perfidi lian konfidencon. Tiam lin kredante morta mi rakontis lian
historion al amiko mia; nun mi &#285;in skribis.</p>

<p class="far_sig">E.W.</p>
</div>

<div id="est2-7-15" class="poetry" lang="eo">
<h3 class="poem-header">LA HISPANA ARM&#348;IPARO.</h3>

<p>De Lord Macaulay, tradukita de Ben Elmy.</p>

<div class="verse">
<div class="stanza">
  <span class="i0">Atentu, se scii&#285;us vi pri Angla la virec&rsquo;;</span><br />
  <span class="i2">Mi kantas kion faris &#285;i en fama l&rsquo; estintec&rsquo;;</span><br />
  <span class="i0">&#348;iparo vane kontra&#365; &#285;i alportis, sur marflu&rsquo;,</span><br />
  <span class="i2">Meksikan oron, bravajn korojn, for el Hispanuj&rsquo;.</span></div>
<div class="stanza">
  <span class="i0">Jen estis dol&#265;a tagfini&#285;&rsquo; en suna la somer&rsquo;,</span><br />
  <span class="i2">&#348;ip&rsquo; Angla flugis al haven&rsquo; de la Devon&rsquo;a ter&rsquo;;</span><br />
  <span class="i0">Tagi&#285;e jam ekvidis &#285;i, sur la A&#365;rinja mar&rsquo;,</span><br />
  <span class="i2">Grandegajn nigrajn &#349;ipojn el Hispana la &#349;ipar&rsquo;;</span><br />
  <span class="i0">&#284;i ilin ekevitis &#265;e la frua sunlevi&#285;&rsquo;,</span><br />
  <span class="i2">Sed poste, &#285;is la tagomez&rsquo; da&#365;radis la &#265;asi&#285;&rsquo;.</span><br />
  <span class="i0">Tuj &#265;ia urba pafileg&rsquo; meti&#285;is sub gvardi&rsquo;,</span><br />
  <span class="i2">Ekflamis tuj signalofajr&rsquo; de l&rsquo; alta bateri&rsquo;;</span><br />
  <span class="i0">Forflugis multaj fi&#349;barketoj ser&#265;i pri l&rsquo; afer&rsquo;,</span><br />
  <span class="i2">Kun sanga sprono rajdis for tre multa kurier&rsquo;.</span><br />
  <span class="i0">L&rsquo; urbestro, griza maljunul&rsquo;, almar&#349;as en mezur&rsquo;,</span><br />
  <span class="i2">Kun halebardanaro, kaj batado de tambur&rsquo;;</span><br />
  <span class="i0">&#264;ar en la plac&rsquo; la hejmgardistoj jam kolektis sin,</span><br />
  <span class="i2">Starigi tie, la&#365; komand&rsquo;, standardon de l&rsquo; re&#285;in&rsquo;;</span><br />
  <span class="i0">Fiere sonas la trompet&rsquo;, kaj dancas sonoril&rsquo;,</span><br />
  <span class="i2">Dum malfaldi&#285;as per la vent&rsquo;, la re&#285;a blazonil&rsquo;;</span><br />
  <span class="i0">Leon&rsquo; herolda de la mar&rsquo;, antikva kun kroneg&rsquo;,</span><br />
  <span class="i2">Liliojn, jen, trabatas &#285;i per forta piedeg&rsquo;.</span><br />
  <span class="i0">Tiele alpa&#349;adis &#285;i, &#265;e l&rsquo; kamp&rsquo; de Pikardi&rsquo;,</span><br />
  <span class="i2">Al aglo&#349;ild&rsquo; Cezara, al plumar&rsquo; de Bohemi&rsquo;;</span><br />
  <span class="i0">Tiele elrigardis kiam, apud A&#285;inkort&rsquo;,</span><br />
  <span class="i2">La &#285;in &#265;asantajn princojn &#285;i oferis al la mort&rsquo;.</span><br />
  <span class="i0">Salutu flagon, knab&rsquo;! Al&#309;etu florojn, ho knabin&rsquo;!</span><br />
  <span class="i2">Ektondru pafilegoj, inde reverenci &#285;in!</span><br />
  <span class="i0">Ho suno, allumigu &#285;in, per tuta brilo via!</span><br />
  <span class="i2">La glora "&#264;iamsama," la standard&rsquo; fiera nia!</span></div>
<div class="stanza">
  <span class="i0">En vent&rsquo; vespera svingas sin la peza ri&#265;a flag&rsquo;,</span><br />
  <span class="i2">Ekbrilas &#285;ia oro en la lasta lum&rsquo; de l&rsquo; tag&rsquo;;</span><br />
  <span class="i0">Ku&#349;i&#285;as nun la suno, tuj alvenas nokto, kia</span><br />
  <span class="i2">Neniam en Anglujo estis, nek revenos tia.</span><br />
  <span class="i0">De Edi&#349;tono &#285;is Bervik&rsquo;, Linre&#285;a &#285;is Milford&rsquo;,</span><br />
  <span class="i2">Okupe estis, kvaza&#365; tag&rsquo;, en tuta l&rsquo; Angla bord&rsquo;;</span><br />
  <span class="i0">Jen la signaloflam&rsquo;, de l&rsquo; orient&rsquo; &#285;is okcident&rsquo;,</span><br />
  <span class="i2">Sur Mont&rsquo; Mi&#293;ala brulas, kaj sur Kap&rsquo; de l&rsquo; Orient&rsquo;.</span><br />
  <span class="i0">Hispanoj, do, ekvidas nun sur &#265;ia promontor&rsquo;,</span><br />
  <span class="i2">Fajreron briletantan kiel pint&rsquo; de viva or&rsquo;.</span><br />
  <span class="i0">Fi&#349;ist&rsquo; boaton lasis sur la ondoj de Tamar&rsquo;,</span><br />
  <span class="i2">Ministoj alvenadis el Mendip&rsquo;a kavernar&rsquo;;</span><br />
  <span class="i0">Signal&rsquo; vidi&#285;is trans arbar&rsquo;, kaj trans herbejo, &#265;e</span><br />
  <span class="i2">Pa&#349;tistoj de Stonhen&#285;o, kaj &#265;asistoj de Bolej&rsquo;;</span><br />
  <span class="i0">La tutan nokton en Bristol&rsquo; batadis sonoril&rsquo;,</span><br />
  <span class="i2">Tricent rajdantoj venis, kun &#265;evaloj kaj armil&rsquo;.</span><br />
  <span class="i0">Gardostarant&rsquo; &#265;e Blankdomeg&rsquo; ekvidis tra l&rsquo; mallum&rsquo;,</span><br />
  <span class="i2">Super monteto de Ri&#265;mond&rsquo;, iom da ru&#285;a fum&rsquo;;</span><br />
  <span class="i0">Eksonis tuj trompeto, tuj bruegis pafileg&rsquo;,</span><br />
  <span class="i2">Tuj, eksaltante je koler&rsquo;, veki&#285;is re&#285;urbeg&rsquo;;</span><br />
  <span class="i0">Tuj reciproke flamas fajr&rsquo; sur urbpordego &#265;ia,</span><br />
  <span class="i2">Tuj sonoril&rsquo; al viglo vokas per ordono &#285;ia;</span><br />
  <span class="i0">La bateri&rsquo; de l&rsquo; Tur&rsquo; tondrigas veton de batal&rsquo;,</span><br />
  <span class="i2">Milo da &#349;ipoj sur la Temz&rsquo; apla&#365;das al signal&rsquo;;</span><br />
  <span class="i0">El &#265;ia part&rsquo; audi&#285;as nun pieda peza bat&rsquo;,</span><br />
  <span class="i2">Je flagoj kaj pikstangoj tuj pleni&#285;as &#265;ia strat&rsquo;;</span><br />
  <span class="i0">Kaj pli kreskadis nun la flam&rsquo;, pli la&#365;ta estis bru&rsquo;,</span><br />
  <span class="i2">Dum el proksima kamp&rsquo; plimulti&#285;adis homoflu&rsquo;;</span><br />
  <span class="i0">Trans Nigrastepo orienten flugis la alvok&rsquo;,</span><br />
  <span class="i2">Al multa Kent&rsquo;a estro en antikva hejmolok&rsquo;;</span><br />
  <span class="i0">Kaj suden rajdis kurier&rsquo; trans Temz&rsquo;a dol&#265;a bord&rsquo;,</span><br />
  <span class="i2">Kaj de Hamsted&rsquo;a erikej&rsquo; galopis al la nord&rsquo;;</span><br />
  <span class="i0">Kaj for, je l&rsquo; tuta nokt&rsquo;, sen pa&#365;z&rsquo; da&#365;radis la kurad&rsquo;,</span><br />
  <span class="i2">De mont&rsquo; al mont&rsquo;, de tur&rsquo; al tur&rsquo;, sen&#265;esa eksaltad&rsquo;;</span><br />
  <span class="i0">&#284;is staris la standardo sur la Pik&rsquo;a kruta front&rsquo;,</span><br />
  <span class="i2">Kaj &#285;is vulkane brulis &#265;ia alta Kimra mont&rsquo;;</span><br />
  <span class="i0">&#284;is dek provincoj vidis jam flamegon sur Malvern&rsquo;,</span><br />
  <span class="i2">&#284;is la Wrekin&rsquo; ek&#349;ajnis nur sangru&#285;a nubostern&rsquo;;</span><br />
  <span class="i0">&#284;is kreskis brilo sur l&rsquo; Eli&rsquo;a sankta konstrua&#309;&rsquo;,</span><br />
  <span class="i2">Kaj &#265;ia urbo armis sin en lar&#285;a l&rsquo; ebena&#309;&rsquo;;</span><br />
  <span class="i0">Al Linko rapidi&#285;is de Belvero la signal&rsquo;,</span><br />
  <span class="i2">Kaj Linko tuj forsendis &#285;in trans Trent&rsquo;a vasta val&rsquo;;</span><br />
  <span class="i0">&#284;is &#265;e Skidaw&rsquo; vidi&#285;is fajr&rsquo; sur Lank&rsquo;a la kastel&rsquo;,</span><br />
  <span class="i2">Kaj ru&#285;o sur Skidaw&rsquo; ekvekis bur&#285;ojn de Karlel&rsquo;.</span></div>
</div>
</div>

<div id="est2-7-16" class="article" lang="eo">
<p class="pagenum">103</p>
<h3>IOMETO DA MUZIKO.</h3>

<p class="center">Tradukita de Alfred J. Hulme (Esp. 8688).</p>

<p class="center">El "Dan Leno His Book" (Dan Leno estis la Rega Amuzisto).</p>


<p>Mi estas pleje memedukita viro, kaj mi estas baraktinta kun &#265;iu el
la artoj kaj sciencoj en "bro&#349;ura" maniero. Sed dum la tuta kurso de
mia studado mi neniam havis tian ekscitan tempon kian tiam kiam mi
provis plene majstrumi la sakfajfilon per sep lecionoj sen helpo de
instruisto.</p>

<p>Mi ne precipe amis tiun muzikilon, kaj mi pensas ke mi komprenas kial
&#285;i malofte ludi&#285;as &#265;e simfoniaj koncertoj. Sed mi havis sorbegan
sciamon eltrovi &#265;u mi povos fari kortu&#349;antan efekton porke blekante
per &#285;i la "Pre&#285;on de virgulino." Mi anta&#365;pensis ke &#285;i estos la
plej kortu&#349;a muzika efekto iam konata.</p>

<p>Mia tiatempa pensiistino estis bonenutrita ino, sed &#349;i ne havis
orelon; &#349;i devis a&#365;skulti tra sia nazo, kaj kompreneble tiu
malfacilo igas al &#349;i anta&#365;ju&#285;on kontra&#365; klasika muziko. Mia unua
atenco estis ektremiga. Mi estis ferminta la pordon kaj preninta
grandan bu&#349;plenon da la tuboj, kaj elblovinte &#285;is miaj dentoj
preska&#365; elfalis, mi sukcesis plenigi la sakon a&#365; ventujon per
kvanto da sudokcidenta vento.</p>

<p>Okazis nenio dum kelkaj momentoj; sed &#309;us kiam mi estis spireganta
kaj sopiranta anta&#365; rekomenci, tiam la ilo &#349;ajne veki&#285;is
subite pro sento pri &#285;iaj &#265;irka&#365;a&#309;oj, kaj komencis kriegadon,
ploregadon, kaj kra&#265;adon. &#284;i sonis kiel tridek katoj kun iliaj
vostoj en rulpremma&#349;ino de lavisto. Timigita, mi lasis fali la
esta&#309;on kaj forkuris el la &#265;ambron. Sur la eta&#285;o mi ekrenkontis
mian pensiistinon, kiu brake karesis min, mole kisante min &#265;e la
frunto, demandis "&#264;u la doloro estas kie?" Kaj informis ke "&#349;ia
mortinta edzo foje suferis same, sed &#349;i konjektas ke li neniam havis
&#285;in tiel malbone kiel mi."</p>

<p>La lo&#285;anto supre mi juna viro estis forta kaj kutime malagrabla
kanajlo, sed je tiu-&#265;i okazo li &#285;entili&#285;is kaj sendis depe&#349;on
peti "&#264;u Sinjoro Leno kompleze &#265;esos kantadon, &#265;ar li deziris
dormi."</p>

<p>Je la okazo de mia dua leciono, mi komencis praktiki en mia
dorm&#265;ambro anta&#365; frumatenman&#285;o, kaj mi ekvidis tra la fenestro
karan multepezan amikon mian. Li estis proksimi&#285;anta por inviti lin
mem al matenman&#285;o.</p>

<p>Mi treege blovis en la aerujon, kaj tuj metis la sakfajfilon sub la
littukaro kaj atendis mian vizitonton.</p>

<p>"Ho! maljuna viro," ekdiris la kora gasto,&mdash;"&#265;u, jam vi levi&#285;is?
&#264;u, plu da studado? Ne zorgu pri se&#285;o, mi sidi&#285;os sur la
lavtablon."</p>

<p>Tia ne estis tio kion mi deziris, tial mi tuj malsekigis la lavtablon
per &#349;ajne mallerte renversante iom da akvon.</p>

<p>"Nu, do, mi sidi&#285;os sur la liton," li kriis. Li sidigis sur la
liton&mdash;fali&#285;is sur &#285;in la&#365; lia gajega maniero.</p>

<p>Mia sakfajfilo noble konvenis la okazon. Ju frue la dorso de mia
amiko kontakti&#285;is je la lito, des frue ekver&#349;i&#285;is sangorigidaj
&#285;emegoj kaj kriegoj el sub la littukaro.</p>

<p>&#284;i vere estis terura bruo kiu haltigis e&#265; mian koron. Mia amiko
eksaltegis al tia alto ke li frapigis sian kapon kontra&#365; la plafono.
Lia hararo rekte stari&#285;is; liaj dentoj kraketis; liaj &#285;enuoj
kunfrapis.</p>

<p>"Bona Dio! Dan!" li babilis. "Mi plej evidente estas mortiginta la
infanon."</p>

<p>Mi neniam dum mia vivado vidis tian pentra&#309;on de tragedia terurego.
Subite li ver&#349;ajne reatingis la uzon de liaj membroj; li ekmalfermis
la pordon kaj sova&#285;e kuregis straton. Mi vokis al li tra la
fenestro. Mi diris, "Nenia profito estas forkuri; ni devas viza&#285;e
kontra&#365;stari tiun-&#265;i malfeli&#265;on kaj decidi tion kion ni faros. Tuj
supreniru. Se popoloj vidos vin tiamaniere agi, ili eksuspektos ion."</p>

<p>Tial li treme revenis, kaj mi serioze komencis diskuti kune kun li
pri la konsilindeco &#265;u ka&#349;i subplanken la korpon, kaj poste elmigri
Venezuelon.</p>

<p>Lia viza&#285;o kovri&#285;is per la manoj, kaj li &#349;ajne konfuzegi&#285;is pro
la penso ke lia sorto estas tute defektita. Fine li levi&#285;is, kun
trankvila decido sur la viza&#285;o. Li apudiris la liton kaj dol&#265;e
tu&#349;is la kovrilon.</p>

<p>La fajfilo eksonigis kuriozan sopireton. "Dan," ploretis mia
multepeza amiko, "&#285;i ankora&#365; vivas! &#285;i ja ankora&#365; vivas! Tiam li
forturnis la littukojn."</p>

<p class="center"><i>Faligu la kurtenon!</i></p>
</div>

<div id="est2-7-17" class="article" lang="eo">
<p class="pagenum">104</p>
<h3>FRAGMENTAJ MEMOROJ.</h3>

<p class="center">Originale verkita de Edward Metcalfe, M.A. (Oxon).</p>

<p class="center"><i>La a&#365;toro rizervas &#265;iajn rajtojn.</i></p>


<p>Ankora&#365; mi ne diris ion pri afero kiu en la &#348;tatoj estas tute
ordinara; la movigo de domoj.</p>

<p>Por ni Angloj estas ofte malfacile kontentigi nin: a&#365; ni &#349;atas
domon kaj mal&#349;atas &#285;ian siton, a&#365;, kontra&#365;e, ni trovas konvenegan
siton, kaj, jen, la domo, kiu staras sur &#285;i, estas tute ne
dezirinda; e&#265; eble ne estas domo.</p>

<p>Sed por Amerikano la afero estas multe pli simpla. Li vidas konvenan
domon kaj a&#265;etas gin. Se poste li vidas siton, kiu &#349;ajnas al li
preferinda, li anka&#365; a&#265;etas <i>&#285;in</i>. Tiam li metas sian domon
sur translokigilojn kaj translokigas &#285;in sur la novan siton. Li
ne &#285;enas sin pro la pakado de sia meblaro. Tiel lertaj estas la
translokigistoj ke ne e&#265; pentra&#309;o defalos de la muroj dum la
translokigo.</p>

<p>Mi ne diras ke <i>neniam</i> okazas malfeli&#265;o, car okaze&mdash;sed mi rakontos
tion kion mi vidis.</p>

<p>Foje promenante en urbon kiun ni nomos <i>New York,</i> mi forlasis la
grandajn &#349;tonajn konstrua&#309;ojn kaj eniris straton de lignaj dometoj.
Se &#285;uste mi memoras ili estas apartaj, kaj havis &#285;ardenetojn kiuj
tre similis al verdaj tablotukoj kun bordoj florigitaj.</p>

<p>El tiuj &#265;i dometoj unu staris tute malrekte, tiel kiel se infaneto
de iu el la antikvaj grandeguloj, ludante je siaj ludiloj, kiam
li metis tiun ludilon sur sian naztuketon verdan, dum unu momento
estus restinta kontra&#365; &#285;i la manon, kaj tion tuj ekvidinte estus
formovinta la pezon anta&#365; tute premegi la domon.</p>

<p>Nature tiu &#265;i stranga&#309;o vekigis mian sciamon, kaj mi informi&#285;is
pri la ka&#365;zo de tia malrekti&#285;o.</p>

<p>Sed por bone komprenigi la aferon mi devas unue klarigi kiamaniere
Ameriko altigas sian domon.</p>

<p>Li &#285;uste "mal"-as nian Anglan metodon. &#264;e ni oni formetas la
tegmenton kaj aldonas supran eta&#285;on. Ameriko, kontra&#365;e, altigas per
altigiloj la tutan domon kaj sub &#285;i konstruas <i>malsupran</i> eta&#285;on.</p>

<p>Nu; mia informanto diris al mi ke en la domo plej apude al tiu
kiun mi rimarkas lo&#285;is domkonstruisto, kaj en la kapon de tiu
domkonstruisto venis la ideo altigi sian domon. Sed, &#265;ar li
estis kredeble iom &#349;paremulo li decidis ke li ne dungos istajn
laboristojn, sed &#265;ion faros per siaj propraj salajruloj kaj iloj.</p>

<p>Ili vere sukcesis altlevi la domon, sed (a&#365; &#265;ar li ne bone
komprenis la aferon, a&#365; &#265;ar li ne havis sufi&#265;on da homoj a&#365;
iloj), kelkaparte la subportiloj rompi&#285;is, kaj la domo, falinta la&#365;
tiu direkto, falis kontra&#365; tiun domon pri kiu mi faras demandon, kaj
&#285;in lasis tiel kiel nun mi vidas.</p>

<p>Kiel ofte mi vidas ke se Biciklanto ektu&#349;egas piediranton, la
piediranto pli suferas. Anka&#365; tie &#265;i la domo de la domkonstruisto
ne montris ian ajn postsignon de sia aventuro. Oni legis la historion
en la difekta&#309;o de &#285;ia neofendinta najbaro.</p>

<p>Foje mi legis rakonton pri la altigo de hotelo &#265;e <i>San Francisco</i>
por ke subpasu fervojo. Mi ne garantias &#265;iun detalon &#265;ar mi
rakontas de memoro; sed tiel bone la priskribo montras la metodon
kion oni uzas por altigi domojn ke la legantaro certe min pardonos,
se mi penos skribi pri &#285;i tion kion mi memoras.</p>

<p>Unue oni formovis kelkajn &#349;tonojn kaj por ili anstata&#365;igis trabojn.
Nature oni formovis &#265;iujn la &#349;tonojn el la sama vico, kaj oni
zorgis ne formovi sufi&#265;on da ili por malfortigi la konstrua&#309;on.
Kiam oni estas anstata&#365; &#349;tonoj anstata&#365;iginta trabojn oni el la
sama vico formovis aliajn &#349;tonojn, anka&#365; anstata&#365;iganta ilin per
traboj; kaj tiamaniere oni da&#365;rigis &#285;is kiam la tuta konstrua&#309;o
restis kvaza&#365; sur fortega ligna kadro. Kompreneble oni formovis
la &#349;tonojn samtempe el multaj lokoj sur la sama vi&#265;o. Sub tiu
kadrego oni metis aregon de turnleviloj, kaj &#265;e &#265;iu turnlevilo
starigis homon, kiu, &#265;e donita signo iomete turnigos la tenilon. Oni
tre zorgis ke &#265;iu el ili turnu &#285;uste la saman spacon &#265;e la sama
momento, kaj &#265;e &#265;iu movo oni altlevis la konstrua&#309;on, mi supozas,
nur malgrandan porcion da colo.</p>

<p>Tuj kiam oni estis levinta la kadregon suficon da spaco por tion
permesi aliaj laboristoj konstruis sub &#285;i unu tavolon de dikega
kaj fortega muro. Pro tio, neniam estas granda interspaco inter la
konstrua&#309;o kaj la subkonstrua&#309;o. Fine, mi supozas, oni formovis la
trabojn malmaniere kiel oni unue ilin enmetis en la muron. Dum la
tuta altigo gastoj man&#285;is kaj dormis en la hotelo kaj, oni diras, ne
sentis e&#265; la plej malgrandan skueton.</p>

<p>Tie &#265;i mi intencis ion diri pri la hoteloj, sed tiu estas afero
tro longa por esti traktata en la fino de fragmento. Mi tial
anstata&#365;igos por &#285;i priskribon de Dioservo kiu lasis sur mia cerbo
profundegan impreson. Pri la hoteloj mi esperas paroli en la proksima
fragmento.</p>

<p>&#284;is nun mi ne parolis de mia akompanantino dum la pli granda porcio
de mia voja&#285;o. Permesu ke mi nun prezentu al la legantaro&mdash;mian
onklinon.</p>

<p class="pagenum">105</p>

<p>Ho! tiu diman&#265;o; kiel &#285;i estis varmega! Apena&#365; oni povis spiri,
kaj en niajn manojn mi certe atendis vidi kelkajn ventumilojn, sed
tion kion mi vidis mi tute ne atendis, e&#265; ne povis atendi.</p>

<p>En la tuta pre&#285;ejo (kaj &#285;i estis <i>tre</i> granda konstrua&#309;o) mi
kredas ke la onklino kaj mi mem estis la solaj personoj kiuj ne
portis ventumilon.</p>

<p>Eble oni devas anka&#365; ekcepti la organiston, sed nur dum la tempo mem
kiam li ludis la organon, kaj mi ne estas certa ke iu ne ventumis lin
dum la ludado.</p>

<p>Ho! tiuj maltrankvilaj, maltrankviligaj ventumiloj! &#264;ie en la
pre&#285;benkoj oni svingetis ilin; &#265;iu &#293;orano kaj &#293;oranino svingetis
ilin; dum la kantado oni svingetis ilin; dum la pre&#285;oj oni ankora&#365;
ilin svingetis; oni ilin svingetis dum la legado de la Sankta Biblio,
kaj, kiam fine la predikisto supreniris la tribunon por prediki,
<i>li</i> anka&#365; portis ventumilon kaj sin ventumadis per &#285;i dum la tuta
predikado.</p>

<p>La komenco de la prediko mi a&#365;dis tiamaniere:</p>

<p>"Miaj karaj" (<i>ventum</i>&mdash;li svingis la ventumilon dekstren) "fratoj"
(<i>ilo</i>: ventumilon maldekstren). "Mi parolos al vi" (<i>ventum</i>&mdash;)
"hodia&#365; pri la" (<i>ilo</i>) "vortoj kiujn vi" (<i>ventum</i>&mdash;) trovos en la
(<i>ilo</i>), k.t.p.</p>

<p>A&#365;skulti mi ne povis. Malgra&#365; la volo miaj okuloj postsekvadis la
movojn de tiuj diversaj ventumiloj, kaj preska&#365; mi fari&#285;is strabulo
per mia prenado por vidi &#265;iujn el ili samtempe.</p>

<p>Ekkaptis min freneza deziro ke oni svingu ilin &#265;iu &#265;e la sama
momento la&#365; la sama direkto. Mi ne povis ne rigardi, mi ne povis
fermi la okulojn. Mi estis hipnotigita per ili, kaj bonege mi
komprenis la koron de tiu fama violonisto kiu subite &#265;esis ludi sian
amatan muzikilon, kaj alveninta al la anta&#365;a flanko de la estrado
tiamaniere parolis al ri&#265;e vestita sinjorino, kiu sidis en la unua
vico de la a&#365;skultejo kaj trankvile ventumadis sin: "Sinjorino,
sinjorino: kiamaniere mi povas ludi la violonon en tempo 2/4, se vi
persistas vin ventumi en tempo 6/8?"</p>

<p>En tiu pre&#285;ejo oni sin ventumadis en &#265;iuj la tempoj. Pri unu afero
mi estas nepre decidinta. Se ankora&#365; mi &#265;eestos tian Dioservon, mi
mem kunprenos ventumilon.</p>
</div>

<div id="est2-7-18" class="article" lang="eo">
<h3>UNIVERSALA KONGRESO EN BOULOGNE (A&#365;gusto 5&ndash;13, 1905).</h3>


<p>Dum la 1<sup>a</sup> Universala Kongreso de Esperanto, kiu okazos proksiman
A&#365;guston, sub la prezido de D<sup>ro</sup> L. Zamenhof, en Boulogne-sur-Mer,
estos organizataj vesperkunvenoj kiuj konsistos precipe el <i>balo</i> kaj
<i>koncertoj.</i></p>

<p>Estas de nun necese prepari tiujn kunvenojn por ke ili havu kiel
eble plej grandan sukceson. Ni ne dubas ke se ni atingas tiun celon,
ni estos incitintaj la kuriozecon de la skeptikuloj kaj de la
indiferentuloj kiuj nepre estos tiam esperantistigotaj. Tial, tiuj
festoj devas esti zorge pripensataj kaj de longe organizataj.</p>

<p><i>Balo.</i>&mdash;La&#365; la opinio de kelkaj Kongresontoj, ni pensis ke
estus bone ke en la balo partoprenu multaj fremduloj kun naciaj
a&#365; regionaj vesta&#309;oj. Tiu balo estus tiel originala festo kiu
elmontrus tute bone la diversecon de la nacioj reprezentataj en la
Kongreso; plie, kaj precipe, la interkompreno per Esperanto estus
pli konstatebla kaj farus gravan impreson sur la granda amaso da
libertempuloj kaj da turistoj kiuj &#265;iujare vizitas Boulogne-sur-Mer
dum A&#365;gusto. La balo devas do esti fruktoplena propagandilo. Ni
estas certaj ke &#265;iuj gekongresontoj komprenos la gravecon de tiu
kunveno kaj <i>ni ne scius tro insisti por ke kiel eble plej multaj el
ili skibu al ni post ne longe promesante alveni kun naciaj, regionaj
kaj variaj kostumoj</i>. Ni estos tre dankemaj al &#265;iuj kiuj bonvolos
a&#365;di nian alvokon.</p>

<p><i>Koncertoj.</i>&mdash;Alia grava punkto pri festoj kongresaj estas tiu
kiu celas la organizadon de la koncertoj. Eble okazos almena&#365; du
koncertoj, nur esperantistaj kompreneble. &#264;ar ilia sukceso postulas
ke la partoprenantoj estu diverslingvaj, por pruvi ke Esperanto estas
same elparolata en &#265;iuj nacioj, ni petas &#265;iujn kiuj povas kanti,
deklami a&#365; ludi muzikilon ke ili bonvolu:</p>

<p>1<sup>e</sup> Sendi al ni la tekstojn de la verkoj kiujn ili intencus
prezenti;</p>

<p>2<sup>e</sup> Sciigi al ni kiujn tagojn ili <i>nepre</i> estos en
Boulogne-sur-Mer.</p>

<p>La solvoj de tiuj demandoj tre helpus la formadon de niaj programoj.
<i>Multegaj estu la respondoj!</i></p>

<p>Ni esperas ke tiu &#265;i alvoko nia estos a&#365;data en la esperantistaro
kiu venos al Kongreso kaj ni sciigas ke ni dezirus ricevi, kiel
eble plej balda&#365;, la respondojn kiuj estos adresataj al: <i>S<sup>ro</sup>
Paul Boulet, Vicsekretario de la Grupo Esperantista, 49, Strato
Louis-Duflos, Boulogne-sur-Mer (France).</i></p>
</div>

<div id="est2-7-19" class="article" lang="eo">
<p class="pagenum">106</p>
<h3>LA KVAR HENRIKOJ.</h3>

<p class="center">Rakonto de Fr&#233;d&#233;ric Souli&#233;.&mdash;Esperantigis A. Motteau.</p>


<p>Oni diras ke, foje, en vespero kiam torente pluvo falis, maljunulino,
kiun &#349;iaj najbaroj pensis esti sor&#265;istino, kaj kiu lo&#285;is en
malri&#265;a terdometo meze de la arbaro S<sup>ta</sup> Germano, a&#365;dis frapadon
&#265;e la pordo: &#349;i &#285;in malfermis, kaj ekvidis rajdanton kiu petis
por gasti&#285;o. &#348;i kondukis lian &#265;evalon en garbejon kaj envenigis
lin kun &#349;i. Per lumo de fumi&#285;a lampo &#349;i ju&#285;is ke li estis juna
nobelo: la figuro elmontris junecon, la vesta&#309;o nobelecon. La
maljunulino ekbruligis fajron, kaj demandis "&#264;u la sinjoro deziras
ion por man&#285;i?" Deksesjara apetito, tute kiel sama&#285;a koro, estas
tre avida kaj ne tro elektema: tial, la junulo akceptis porcion da
froma&#285;o kaj pano, eltiritan de pankesto, el kiu konsistis la tuta
provizo de la maljunulino. "Mi havas nenion krom tion," diris &#349;i al
la juna nobelo, "dekona, re&#285;a, sala, helpa, kaj ceteraj impostoj
nur tion lasas al mi por prezenti al malri&#265;aj vojirantoj;&mdash;plue, la
&#265;irka&#365;aj mal&#285;entiluloj diras ke mi estas sor&#265;istino dedi&#265;ita al
la diablo, kaj tute konscience kaj senpune &#349;telas la produkta&#309;on de
mia kampo."</p>

<p>"Pardi," diris la juna nobelo, "se mi iam fari&#285;os re&#285;o de Francujo,
mi neniigos impostojn kaj edukigos la popolon."</p>

<p>"Dio vin a&#365;du!" respondis la maljunulino.</p>

<p>La junulo alproksimi&#285;is la tablon por man&#285;i, sed tuj alia frapo al
pordo haltigis lin. La maljunulino malfermis la pordon kaj ankora&#365;
&#349;i vidis rajdanton akvumitan je pluvego, kaj li simile petis por
gasti&#285;o. &#348;i konsentis ricevi lin, kaj kiam li envenis, li estis,
kiel la unua, junulo kaj nobelo.</p>

<p>"&#264;u estas vi, Henriko?" diris unu.</p>

<p>"Jes, Henriko," respondis la alia.</p>

<p>&#264;iu el ili nomi&#285;is Henriko. La maljunulino scii&#285;is, je ilia
interparolado, ke ili partoprenis en multenombra &#265;asanaro, kondukita
de Re&#285;o Karlo IXa, kies anojn &#309;us disigis la pluvega fulmotondro.</p>

<p>"&#264;u, maljunulino," diris la dua, "vi ne havas ion ajn, krom tion,
por doni al mi?"</p>

<p>"Nenion," &#349;i respondis.</p>

<p>"Ni do devos kunpartigi."</p>

<p>&#264;e tio, la unua Henriko malplezure grimacis; sed rigardinte la
decidan okulon kaj la muskolan belkreskon de la dua Henriko, li diris
&#265;agrene: "Kunpartigu ni do."</p>

<p>La jena pripenso, kvankam &#285;in li ne esprimis, estis komprenita post
tiuj vortoj: "Kunpartigu ni (pro timo ke li prenus la tuton)."</p>

<p>Sekve, ili sidi&#285;is unu kontra&#365; la alia, kaj la unua jam preti&#285;is
ektran&#265;i la panon per ponardo, kiam subite trian frapon oni a&#365;dis
&#265;e la pordo. Stranga renkonto! alia junulo, alia nobelo, alia
Henriko aperis. Tre mire la maljunulino ilin rigardis. La unua
atencis ka&#349;i la froma&#285;on kaj panon, sed la dua ilin remetis sur la
tablon, kun lia glavo apude. La tria Henriko ridetis, dirante: "Se
vi ne volos doni al mi iom el via noktoman&#285;o, mi povos atendi: mi
posedas fortikan stomakon." "La noktoman&#285;o," diris la unua Henriko,
"rajte apartenas al la unua veninto."</p>

<p>"La noktoman&#285;o," diris la dua, "apartenos al tiu, kiu plej brave
povos &#285;in gardi." La tria Henriko kolere ekru&#285;i&#285;is, fiere dirante:
"Eble &#285;i apartenos al tiu, kiu plej brave &#285;in kaptos."</p>

<p>Apena&#365; li estis dirinta tiujn vortojn, kiam la unua Henriko eltiris
sian ponardon, kaj la du aliaj siajn glavojn. &#308;us kiam ili preti&#285;is
por bati&#285;o, kvara junulo, kvara nobelo, kvara Henriko estis
enkondukita. Vidante glavojn eltiritajn, li sian eltiris, sin lokis
apud la malplej forta, kaj tuj atakis sendistinge.</p>

<p>La maljunulino sin ka&#349;is timigitan, kaj la glavoj frapis, rompegante
&#265;ion, kion ili renkontis. La lampo falis, estingi&#285;is, kaj &#265;iu el
ili da&#365;rigis frapi en la mallumo. Dum kelka tempo, la bruo de la
glavoj da&#365;ris, kaj grade malplii&#285;is, kaj fine &#265;esis.</p>

<p>Tiam la maljunulino riski&#285;is eliri de &#349;ia ka&#349;ejo, relumigis la
lampon kaj ekvidis la kvar junulojn sur planko stre&#265;itajn: &#265;iu el
ili estis vundita. &#348;i ekzamenis ilin: laci&#285;o pli ol sangperdo ilin
faligis. Ili sin levis unu post alia, kaj hontintaj je tio, kion ili
&#309;us faris, ili ridetante interdiris: "Nu! ni noktoman&#285;u konsenteme
kaj pace."</p>

<p>Sed kiam li ser&#265;adis por trovi la man&#285;ado, &#285;i tiam estis premegita
sub piedoj, kaj malpurigita per sango kaj koto. Kvankam mizera
man&#285;a&#309;o, ili beda&#365;ris &#285;ian detrui&#285;on. Aliflanke la malri&#265;a
&#265;ambreto estis ruinigita, kaj la maljunulino sidis en angulo
rigardante per sova&#285;aj okuloj la kvar junulojn. "Kial ci rigardas
nin tiamaniere?" diris la unua Henriko, kiu sentis sin malkvietigi
sub tia rigardo. "Mi rigardas viajn sortojn skribitajn sur viaj
fruntoj," respondis la maljunulino.</p>

<p>La dua Henriko severe ordonis ke &#349;i tuj diru, la du aliaj ridante
petis ke &#349;i klarigu sian diron.</p>

<p>La maljunulino diris: "Kiel vi kune &#265;eestas en tiu &#265;i dometo,
vi kvarope havos saman sorton. Kiel vi premegis kaj makulis, per
piedoj kaj koto, panon kiun mi gastame oferis al vi, tiel vi premegos
kaj makulos povon, en kiu vi amike povus partopreni. Kiel vi &#309;us
ruinigis tiun malri&#265;an dometon, tiel vi malri&#265;igos kaj &#265;agrenegos
Francujon. Kiel vi kvarope estis vunditaj en la mallumo, tiel vi
kvarope pereos per perfida&#309;o kaj mortigo!"</p>

<p class="pagenum">107</p>

<p>La kvar junaj nobeloj apena&#365; povis sin deteni moki la anta&#365;dirojn
de la maljunulino.</p>

<p>La kvar Henrikoj fari&#285;is &#265;efaj personoj en la Ligo: du estis li
gestroj, du kontra&#365;batalantoj de la Ligo.</p>

<p>Henriko de Cond&#233;, kiun lia edzino venenis en St.-Jean-d&rsquo;Ang&#233;ly;</p>

<p>Henriko de Guise, mortigita en Blois, de la Kvardekvinuloj;</p>

<p>Henriko de Valois (Henriko IIIa), mortigita en St. Cloud, de Jacques
Cl&#233;ment;</p>

<p>Henriko de Bourbon (Henriko IVa), mortigita en Parizo, de Ravaillac.</p>
</div>

<div id="est2-7-20" class="article" lang="eo">
<h3>ORIENTAJ NOTOJ, de 10532.</h3>


<p>Mia de&#309;oro okazis en Hindujo kaj Birmanujo: kaj, kvankam tie mi tre
kontente &#285;uis vivadon dum mia pli junaj tagoj, kiam mi povis toleri
la varmegecon, kaj &#285;ui la &#265;ason libertempan, mi certe estas tre
&#285;oja fine reveni hejmen, forta kaj sana. Tiu &#265;i, mi kredas, estas
ja la sento de &#265;iuj, kiuj restadis multe da jaroj eksterlande. Vere,
ne estas ia loko simila al nia hejmo; kaj neniu pruvas la senton krom
tiuj lo&#285;antaj malproksime de sia patrujo.</p>

<p>Certe, kelkaj homoj, pro iaj hejmaj ka&#365;zoj, elektas lo&#285;i en sia
memalprenita lando: sed, &#265;e la plimulto, la patrujamo estas tro
forta por esti neigata.</p>

<p>Plue, cirkonstancoj Hindaj estas multe &#349;an&#285;itaj dum la pasintaj
tridek jaroj: estas unu el la sekvoj de Angla okupo; kaj la
beda&#365;rindaj ideoj pri mal&#349;paro kaj lukso igas la landon &#265;iujare
pli multekostan por vivado. La kosto de luprezo, geservistoj,
&#265;evaloj, kaj nutra&#309;oj plimulti&#285;is rapide, kaj nune duobli&#285;as,
rilate al la tempo kiam Hindujo estis vera paradizo por malri&#265;aj
suboficiroj, kaj junaj negocistoj.</p>

<p>Sociale, anka&#365;, la lando estas malpli vivebla, kaj pro tiu &#265;i
ka&#365;zo:&mdash;Anta&#365; generacio, la voja&#285;o al "Calcutta" okupis tridek
kvin tagojn, kaj iafoje pli; sed, nune, oni povas atingi "Bombay"
la dekunuan tagon post foriro de "Charing Cross," dank&rsquo; al rapidaj
vagonaroj kaj vapor&#349;ipoj.</p>

<p>Sekvas, ke homoj, anstata&#365; lo&#285;i&#285;i hejme, nur <i>ekzistas</i> kvaza&#365; en
purgatorio pro siaj kulpoj, havante inteligentecon, sed ne havante
ri&#265;econ. Kompreneble, plua ka&#365;zo estas la malplikari&#285;o je la
ar&#285;entvaloro, kaj sekve la malplii&#285;inta a&#265;etpovo de la "rupee";
e&#265; supozante ke la nuna artefiksita rilata proporcio, nome R15 =
&#163;1, estos konstanta, la diferenco inter R15 = &#163;1, kaj la anta&#365;a
proporcio da R10 = &#163;1, estas gravega. Aliediri, postulas R1,500 por
ricevi &#163;100, anstata&#365; nur R1,000.</p>

<p>Tial, oni malpli da mono elspezas je socialaj amuza&#309;oj por tiom pli
elspezi hejmen. Tre sa&#285;e, sendube; tamen, la efekto &#265;e sociala
vivado en nuna Hindujo estas efektive sentebla.</p>

<p>Ni &#265;iuj ja fari&#285;as pli kaj pli memcentrigitaj jare, kaj pli
sentemaj pri niaj personaj aferoj kaj komfortoj, ol nia devo rilate
al niaj najbaroj, kaj al nia patrujo.</p>

<p>Eble, estus dece akcepti lecionon de nuna Japanujo. Kelkaj jaroj
estas pasintaj de la tempo kiam mi vizitis Japanujon por resani&#285;i:
tamen, mi &#265;iam rememoros la belecon de la pejza&#285;o, kaj plie,
&#285;entilecon de la popolo.</p>

<p>Forirante de "Rangoon" la &#265;efurbo de Birmanujo, ni pasis tra
"Penang," "Singapore," "Saigon" (en Franca "Cochin-Chine"),
"Hong-Kong," kaj "Shanghai": ni ultime alvenis al "Kobe" (en la
"Inland-Sea" de Japanujo) la unuan de Novembro. <span class="sc">Birmanujo</span>
produktas tre grandajn provizojn da rizo, "Teak"<a href="#Footnote2" class="fnanchor">[2]</a> (malmolega
ligno), oleo minerala, k.t.p. La tektonaj arboj estas tran&#265;ataj
malproksime el arbaroj; lasataj kie ili ku&#349;as dum tri jaroj por
seki&#285;i &#285;is floseblaj; tiam tirataj per instruitaj elefantoj &#285;is
riveroj; stampataj je la bienulaj signoj; flosigitaj sur riveroj al
impost-stacioj apud havenoj; kolektataj la&#365; tiuj signoj por vendi:
mandatoj estas eldonataj, sur kiuj Bankieroj pruntedonos monon.</p>

<p>La elefanta inteligenteco estas tre interesa: ili povas altlevi
&#349;tipojn de pezo da 2,500 funtoj per la rostro: ili scias aran&#285;i
&#349;tipojn la&#365; bu&#349;aj ordenoj sur tero horizontale, kaj vertikale,
uzante rostron, frunton, kaj sian pezegon kaj fortecon kun mirinda
inteligenteco; ili anka&#365; scias akurate kie trovi &#285;ustan balancon,
kaj kiamaniere eviti barojn.</p>

<p>La &#349;telo de bestoj tiel grandegaj kiel elefantoj eble ne &#349;ajnas
facila: tamen, tio iafoje okazas, kaj la sekva &#265;aso estas ofte
ekscitanta kaj e&#265; dan&#285;era.</p>

<div class="footnotes" lang="eo">
<h4 class="fn-header">PIEDNOTO:</h4>

<div class="footnote" id="Footnote2"><p>[2] <i>Tectona grandis.</i></p></div>
</div>
</div>

<div id="est2-7-21" class="article" lang="eo">
<p class="pagenum">108</p>
<h3>TRI VERDAJ KORNOJ.</h3>

<p class="center">Originale verkita de Esp. 10549 (N.Z.).</p>


<p>Anta&#365; multaj jaroj, dum miaj tagoj de juneco, mi iris en Kanadon,
kaj tie mi lernis la termezuran arton en la vastaj regionoj kiuj
ku&#349;as inter la grandaj lagoj kaj Hudson&rsquo;a Golfo. Mi foriris
de Ottawa, alliginta al aro da pioniroj de la transkontinenta
fervojo, kaj ni vagadis longe, tre longe preter la tiamaj randoj
de civilizacio en la malproksima senlima arbarego. La vetero estis
varmega, &#265;ar, kvankam la Kanada somero estas mallonga, &#285;i estas
varmega.</p>

<p>Unu tielan varman tagon, mi kune kun alia junulo, mar&#349;is tra
mallar&#285;a aleo tran&#265;ita de la in&#285;enieroj tra la arbaro. Tiu
aleo estis nomata &#265;e ni "la linio," kaj &#285;i estis la linio de la
projektata fervojo. Ni returnis post kelka laboro sur la linio, al
nia tendaro, kiu stari&#285;is &#265;e riverbordo. La aero fari&#285;is pli kaj
pli varma, kaj, &#265;ar ni estis matenman&#285;intaj pekla&#309;on, ni treege
soifis. Neniam mi estis tiel dolore soifinta. La linio trakuris tra
seka lando, kaj nenie ni trovis akvon. Post kelkaj horoj la turmento
estante netolerebla, ni haltis, memorante ke estas Kanada arbo
(betulo blanka, se mi ne nun forgesas), kies trunko haketata ellasas
sukon trinkeblan kaj sensoifigan. Ni tran&#265;etis kelkajn arbojn, sed
ricevis nur malmultajn gutetojn, kiuj estis tute senutilaj. Dum ni
tiel suferadis, unu el niaj esploristoj pasis. Li estis Skoto, kiu
dum la pluparto de sia vivado, kutimi&#285;is vagadi en la arbaregoj
Amerikaj, kaj kiu estis preska&#365; tiel lerta kiel sova&#285;ulo pri la
naturaj fenomenoj.</p>

<p>Por tia viro, &#265;io, &#265;iam, &#265;ie estas kvaza&#365; libro malfermata. Suno,
steloj, musko sur arbo, bran&#265;o rompita, bran&#265;eto fleksita, herbo
piedpremita, tero dekliveta, &#265;io estas netrompa montrilo per kies
gvido li mar&#349;as &#265;ien, la&#365;vole, sen&#349;ancele, kaj nepre trafas sian
celon.</p>

<p>Tia viro estis Cameron, nia esploristo. Li ekscii&#285;is pri nia mizera
stato, kaj diris ke oni ne eltiras sukon dum tiu monato. Tiam, vigle
&#265;irka&#365;enrigardinte, li montris per la mano rektangule flanken, kaj
diris ke ni, irante la&#365; tiu direkto, trovos akvon. Ni tiam proponis
fari "vojeton flamigitan" (blazed track) al la akvo, por ke ni povu
reveni al la linio.</p>

<p>Por fari vojeton flamigitan, oni mar&#349;ante sen&#349;eligas la arbojn per
oftaj tran&#265;etoj de hakileto, tiel aperigante striojn de la blanka
sub&#349;ela ligno. La blankaj strioj, longaj pli ol decimetro, facile
distingi&#285;as sur la malpalaj trunkoj, kaj kiam vidataj de kelka
interspaco, prezentas imagan similecon al flamoj, kaj pro tio, oni
diras "arboj flamigitaj." Returnante, oni sin gvidas per la blankaj
signoj, tiamaniere trapasante facile kaj senerare tra la arbaro.</p>

<p>Tian rimedon ni do proponis uzi por ke ni ne perdi&#285;u, &#265;ar ni ne
estis ankora&#365; spertaj arbaranoj. Sed la esploristo diris ke tiel
agi ne estis necese. "Post tiam, kiam vi trovos akvon," li diris,
"da&#365;rign mar&#349;i la&#365; tiu sama direkto, kaj vi aliros al la tendaro.
De tie &#265;i &#285;is la tendaro, la rekta trairo nur estas du mejloj.
Tenadu &#265;iam la sunon super la maldekstra &#349;ultro, kaj vi nepre
trafos la riverbordon."</p>

<p>Tiun &#265;i konsilon ni decidis sekvi, &#265;ar la iro al la tendaro la&#365;
la mezurita linio kaj poste la&#365; la riverbordo, estis du flankoj de
triangulo, sed la rekta iro estus la tria kaj plejmallonga fianko.</p>

<p>Tial ni du junuloj konfideme eniris la profundan senvojan arbaregon,
kaj post kelka tempo, ni trafis lageton. Sed, ho ve! &#285;i estis
kastora lageto. &#284;is tiu tago mi neniam estis trinkinta kastoran
akvon, kaj mi fervore pre&#285;as ke mi neniam regustumu tian abomenan
fluida&#309;on. Ne estus eble trinki &#285;in escepte se oni duonmortus pro
soifo. Tamen ni trinkis multe, sen&#265;ese malla&#365;dante la kastorojn kaj
&#265;iujn iliajn farojn. La digo estis tute proksima, sed ni ne vidis
la bestojn. Sendube ili estis tie, sed la pekuletoj estis tro ruzaj
por sin montri. Se ni estis vidintaj ilin, ni eble estus estintaj
iom mal&#285;entilaj. Ugh! la akvo ja estis na&#365;za. Tamen &#285;i forpelis
la turmentan soifon, kaj tiam ni da&#365;rigis la anta&#365;eniradon,
tenante la sunon super maldekstra &#349;ultro. Sed malfeli&#265;e, ni ne
povis &#265;iam mar&#349;i rekte. Kelkafoje la tero estis tiel mar&#265;a ke
oni ne povis surpa&#349;i, kelkafoje la kreska&#309;o estis densa kaj
nepenetrebla, sekve ni estis devigataj &#265;irka&#365;iri, kaj tio nin
iom konfuzis. Nekutimi&#285;intaj vagi tra senvoja arbaro, ni suferis
iluzion de kurbiro. Rezonante ni bone sciis ke kurbiro ne estis
ebla dum ni tenadis la sunon super maldekstra &#349;ultro, tamen, spite
bona rezonado, ni ne povis forpeli maltrankvilan sentadon ke ni
eraris kaj mar&#349;is kurbe, anstata&#365; rekte al la rivero. Multafoje
ni haltis kaj pripensis. Multafoje ni supreniris monteton por
&#265;irka&#365;enrigardi, sed ni nur vidis arbojn, arbojn, &#265;ie, &#265;iam,
senfinan etendecon da nekalkuleblajarboj. Nenie estis vidata rivero,
nenie tendaro. Tiamaniere nia progreso fari&#285;is tiel malrapida
ke multa tempo pasis, kaj la suno alproksimi&#285;is al sia subiro.
Sekve ni ektimis ke ni balda&#365; perdus nian solan gvidiston. Jam
de kelka tempo ni tenis la sunon iom malanta&#365;, anstata&#365; super
la maldekstra &#349;ultro, kalkulante &#285;ian &#349;an&#285;itan pozicion sur
la &#265;ielo. Ni sufi&#265;e komprenis ke ni devis tiel fari. Sed nun ni
renkontis novan<span class="pagenum">109</span> kontra&#365;a&#309;on. Ni eniris regionon ondolinian. Kiam
ajn ni malsupreniris en valeton, la suno malaperis, kaj poste,
suprenrampinte la kontra&#365;an alta&#309;on, ni &#265;agrenis scii&#285;ante ke
ni eraris flanken. Pli kaj pli ni timis ke ni iel trompi&#285;is kaj
perdi&#285;is. Fine la suno subiris kaj ni preska&#365; malesperis. Kion nun
fari? Ni tute nesciis. Ni timegis. Dum mi staris tie senmove, mia
kunulo me&#293;anike kaj sencele suprenrampis alta&#309;eton kaj tuj kriis
&#285;oje, "Bonege! ni estas alvenintaj! hura!" Mi sekvis lin rapide, kaj
vidis viron kiu staris malsupre en valeto. Li estis unu el la junaj
termezuristoj.</p>

<p>"Ni &#285;oje vin vidas!" ni ekkriis. "Ni preska&#365; malesperis. Ni
perdi&#285;is. Kie do estas la tendaro?"</p>

<p>La junulo nin rigardegis kun mirantaj okuloj.</p>

<p>"Kion vi diras?" li respondis.</p>

<p>"Mi anka&#365; perdi&#285;is. Mi esperis ke vi venis min ser&#265;i. Ni do estas
tri kompatindaj perdituloj!"</p>

<p>"De kie vi venis?" ni demandis.</p>

<p>"De la linio," li diris. "Mi penis trafi la tendaron, sed ne povis.
Mi tute ne scias kie mi estas."</p>

<p>Ni tri staris silente, rigardante konsterne unu la aliajn. Post la
subita &#285;oja espero, tia neatendita repu&#349;o estis tre kruela bato. Ni
jam estis tre lacaj, malsataj, preska&#365; senesperaj, kaj kompreneble
ni havis tre malgrandan deziron por da&#365;rigi la mar&#349;adon sen la
gvida suno. Sed kion fari? Pasigi la nokton tie, sen man&#285;a&#309;o, sen
lito, sen &#349;irmilo? Por man&#285;a&#309;o, oni vidas kelkafoje perdrikojn,
sed kelkafoje oni ne vidas. Ni ne vidis. Ni povis ekbruligi fajron,
sed eble pluvo falus dum la nokto. Malagrabla anta&#365;sento! Dan&#285;ero?
Ne multe. En tiu regiono de Kanadlando la enlanduloj (Iroquois)
estas amikemaj, kaj ili estus al ni tre bonvenaj gvidantoj. La
bestoj sova&#285;aj ne estas tre timindaj, sed la malsato,&mdash;la kuloj!
Certe ni ne povas dormi en tiu &#265;i valeto. Ni tial multe pripensas
kaj diskutas. Se ni alvokos helpon,&mdash;kriegos, &#265;iuj kune, eble oni
nin a&#365;dos? Ni do krias, tri plendaj vo&#265;oj kune, la&#365;te, la&#365;tege
krias. Tiam ni a&#365;skultas. Neniu respondas. Ree, kaj ree, kaj ree
ni kriegas kaj pli atente a&#365;skultas. Nur la kula zumado mokas nin.
Ni havas po&#349;pafileton. Ni pafas kaj longe atendas. Nenia responda
eksplodsono. Ni pafas multafoje. Vane, senespere vane. Ni a&#365;das nur
la venton en la bran&#265;aro kaj la malbenitajn kulojn. Certe ni multege
forestas de la tendaro! Ni do estas tute perdataj! Ni estas kvaza&#365;
en malliberejo, &#265;ar ni ne povas eliri nesciante la&#365; kiu direkto
eliri. Ni devas resti tie &#265;i.</p>

<p>La terura senhoma soleco fari&#285;as subpremega kaj nervpereiga. &#264;u ni
nenion plu povas fari? Ni estas en tre malgranda valeto, kies kruta
flanko havas nur kelkajn metrojn da alto. Dronanto ekprenas pajleron.
Mi diras, "Suprenbaraktu ni sur tiun alta&#309;eton, kaj tiam, se ni
nenion vidos, ni atendos tie &#285;is la ser&#265;ontoj nin trovos morga&#365;."</p>

<p>"Estus senutile," respondas unu kunulo, "&#265;ar se ni estus sufi&#265;e
proksimaj por vidi la tendaron, oni nin estus a&#365;dinta."</p>

<p>"Estas vere," diras la alia, "tamen ni provu tiun &#265;i solan rimedon.
Post tio, ni &#265;esigos vanan penadon."</p>

<p>Lacaj, konfuzaj, apatiaj, ni dolore suprenrampas kaj senespere
ekrigardetas.</p>

<p>Miro! Mirego! Miraklo! Ni preska&#365; timas iajn sor&#265;ojn. Jen la
rivero, jen la tendaro, tute proksimaj, tiel proksimegaj ke se ni,
anstata&#365; pafi, estus &#309;etintaj la pafileton super la alta&#309;o, &#285;i
estus falinta inter la tendoj, kaj eble sur ian virkapon!</p>

<p>Forgesante lacecon ni kuregas malsupren kriegante frenezege. Kelkaj
homoj demandas kial ni faras malbenitan bruegadon.</p>

<p>"Ni estis perdi&#285;intaj," ni respondas. "&#264;u vi ne a&#365;dis nian
kriadon?"</p>

<p>"Ho, jes," ili diras, "ni supozis ke vi kriis unu al alia."</p>

<p>"&#264;u vi ne a&#365;dis pafadon?"</p>

<p>"Kompreneble, sed ni pensis ke vi pafis al la perdrikoj."</p>

<p>Ni penas klarigi la veron. Ni parolas elokvente pri nia mizera
malespero, sed ili apena&#365; kredas. Tiaj viroj, kiuj de longe lo&#285;adas
en la arbarego, malfacile komprenas ke estas eble perdi&#285;i apud la
riverbordo kaj e&#265; preska&#365; &#265;e la tendaro. Ili ne kompatis nin,
sed ridante diris ke ni estis "verdaj kornoj" (greenhorns), esprimo
Amerika kiu signifas "nespertaj nesciuloj." Sed la&#365; mia opinio,
ni simili&#285;is al savatuloj el &#349;ippereo, a&#365; al forkurintoj el
malliberejo. Ni jam estis dankaj, feli&#265;aj, trankvilaj, sed iom pli
malfrue ni estis ankora&#365; pli kontentaj, &#265;ar&mdash;kredu al mi, kara
epikurista leganto&mdash;oni ja avide, apetite vesperman&#285;as en la vasta
Kanada arbaro.</p>
</div>

<div id="est2-7-22" class="notice" lang="eo">
<p>La prezidanto de la Grupo Esperantista Pariza informas nin, ke
la membroj de la nomita grupo kunvenas &#265;iumerkrede, je la na&#365;a
vespere en "<i>Caf&#233; de la Rotonde</i>," 36bis, Boulevard Haussmann, kaj
&#265;iuvendrede, je la deka vespere, en "<i>Caf&#233; Soufflet</i>," 25, Boulevard
St. Michel, en rizervitaj salonoj.</p>

<p>Nur Esperanto estas uzata en tiuj kunvenoj, kaj la fremdaj
geesperantistoj &#265;iam estas akceptataj kiel eble plej afable.</p>
</div>

<div id="est2-7-23" class="article" lang="eo">
<p class="pagenum">110</p>
<h3>LA IDEOJ DE FRA&#364;LO PRI A&#264;ETADO!</h3>

<p class="center">Originale verkita de 9911.</p>


<p>Du a&#365; trifoje, anta&#365; ne longe, mi akompanis mian fratinon kiam
&#349;i a&#265;etadis. Estis tial ke mi estis estinta tre bona knabo, mi
supozas. Kompreneble, mi devis esti &#285;uinta min mem troe, sed iel
mi ne povis. Kelkfoje mi oferis mian konsilon pri io, kelkfoje
mia fratino efektive petis &#285;in; sed neniam &#349;i agis la&#365; &#285;i! Mi
ofte rimarkis ke la fratinoj de miaj amikoj &#349;atas kaj taksas mian
konsilon pli bone ol mia propra fratino, kvankam mi tute ne scias
kial! Nu, mi scias ke mia fratino (malfeli&#265;e por &#349;i) ne jam povas
legi Esperante, tial mi skribos miajn konsilojn pri a&#265;etado, en
Esperanto, por ke miaj amikinoj en la nobla Esperantistaro povu
profiti per ili! Mia fratino diras &#265;iam ke nura fra&#365;lo scias nenion
pri la arto de a&#265;etado; sed miaj amikinoj (se nur pro sciameco!)
sendube legos kion mi opinias pri tiu certe virinseksa okupado.
&#348;ajnas al mi ke estas tri punktoj kiuj meritas la atenton de &#265;iuj
a&#265;etadontoj.</p>

<p>Unue, oni devas scii &#285;uste tion, kion oni bezonas. Due, oni devas
tion ricevi; kaj trie, oni certe devas pagi tiel malmulte kiel eble
por &#285;i! Nu, mi ofte rimarkis ke miaj amikinoj &#285;enerale ne scias
kion ili vere bezonas, kaj tial ili subfalas kompatinde sub la
loga&#309;oj kaj ruzoj de la butikhelpantino, kiu estas ofte beleta, kaj
havis ja langon el mielo! Sinjorino a&#265;etadante certe devas ricevi
kion &#349;i bezonas, sed tre ofte &#349;i ne ricevas tion! La afero de la
helpantino estas vendi, ne tion kion la kliento deziras, sed kion
sia mastrino volas vendigi. Ofte oni povas vidi sian amikinon sur la
strato ekster butiko, tenantan multe da paka&#309;etoj da objektoj kiujn
&#349;i tute ne bezonas! Ho, jes! sed <i>mi</i> tion ofte vidis, kaj kelkfoje
&#349;i e&#265; konfesos ke la helpantino estas estinta tro lerta poduone!</p>

<p>Anka&#365;, sinjorino a&#265;etadanta devas pagi tiel malmulte kiel eble. Kaj
kompreneble mi signifas, ne necese tre etan prezon, sed bonan valoron
por la mono.</p>

<p>Nu, la arto de a&#265;etado estas reale ludo, en kiu la lerteco de unu
fra&#365;lino baraktadas kontra&#365; la lerteco de alia; kaj esceptinte ke
la a&#265;etantino scias iom pri la ruzoj de la vendistino, la dua certe
venkos, tial ke la dua ludas ludon kio estas sia vivilo, kaj per kio
&#349;i gajnas panon kaj buteron, kaj la unua nur estas nemetiistino.</p>

<p>Unu ruzo de la vendisto estas oferi ian etan komercan eton (ekzemple,
gantojn, sunombrelon), po kosta prezo (t.e., senprofite), a&#365; e&#265; po
malpli ol tio, por doni impreson de malkareco. La kliento poste volas
spekulacii je aliaj komerca&#309;oj kiuj vendi&#285;as po tre granda profito.
Tia metodo estas kompreneble nur kiel reklamo, kaj la vendisto
atendas ke la sinjorino a&#265;etos &#265;ion kion &#349;i bezonas en lia butiko
estonte.</p>

<p>Nu, la sinjorino kiu klopodos akiri tian informon per zorga
observado, kaj kiu agos la&#365;e atingos sian rekompencon, tial ke &#349;iaj
amikinoj kredos ke &#349;i elspezas trioble a&#365; kvaroble pli ol &#349;i reale
elspezas je sia vesta&#309;oj.</p>

<p>Kelkaj fra&#365;linoj imagas ke se ili a&#265;etas kelkfoje en tre multekosta
butiko, certe ili akiros ion tre, tre bonan. Kompreneble tia butikego
ne &#349;atas tian okazan klienton, kaj la kliento sekve ofte forvenas
tute malkontente. Anstata&#365; tio, &#349;i devas klopodi eltrovi kiam la
&#265;ef-helpantino de granda firmo estas komerconta por si mem, tiam
la nova vendistino klopodos multe por sia anta&#365;a kliento kaj la
kontentigo estas reciproka!</p>

<p>Nur unu pluan konsileron mi oferus. Kiam miaj amikinoj eliras por
a&#265;etadi, certe ili devas preni kun ili ies fraton por ke li atentu
tiajn etajn detalojn kia la pago de la kalkulo!</p>
</div>

<div id="est2-7-24" class="article" lang="eo">
<h3>ANKA&#364; SA&#284;A HUNDO.</h3>

<p class="center">Originale verkita de N.B.</p>


<p>Sinjoro Smith iam havis vulpterieron kiu lin &#265;agrenadis ku&#349;ante sur
la plej bona se&#285;ego en la studejo. Kiam ajn la hundo eltrovi&#285;is
sur la se&#285;ego sia mastro lin bastis, tial fine li sur &#285;i ku&#349;i nur
kura&#285;is kiam la mastro ne &#265;eestis.</p>

<p>Unu tagon, S<sup>ro</sup> Smith, enirante en la &#265;ambron vidis la hundon vere
sur la planko, sed tre kulpe mienantan; la mastro tuj alproksimi&#285;is
al la se&#285;ego kaj mane palpis la kusenon, kiu estas tute varma. Tial
li ripro&#265;egis kaj batis la hundon.</p>

<p>Morga&#365;e, kiam S<sup>ro</sup> Smith malfermis la pordon li eltrovis la hundon
sur &#285;iaj postaj kruroj starantan, &#285;iaj anta&#365;aj piedoj sur la
sidejo, kaj &#285;i blovis sur la kusenon por &#285;in malvarmigi!</p>
</div>

<div id="est2-7-25" class="article" lang="eo">
<p class="pagenum">111</p>
<div class="left" lang="eo">
<h3>ESPERANTA RONDIRANTO.</h3>
</div>
<div class="right" lang="en">
<h3>AN ESPERANTO EVERCIRCULATOR.</h3>
</div>

<p class="center" style="clear:both;">By Dr. Martyn Westcott.</p>

<div class="left" lang="eo">
<p>Rondiranto estas reale manuskripta gazeto en &#265;irka&#365;iro privata
inter Samideanoj.</p>

<p>&#284;ia celo estas permesi ke membroj restu reciproke intertu&#349;igataj,
kie ajn ili estas, kaj plibonigi ilian scion de la lingvo per amika
kritiko. La far-metodo estas simpla. Ses a&#365; pli Esperantistoj
konsentas donaci, unufoje &#265;iumonate, mallongan artikolon en a&#365; pri
Esperanto.</p>

<p>Tia verketo povas esti letero, anekdoto, plendeto, traduka&#309;o,
originala rakonto, poezio, sciigo pri gramatiko ... a&#365; io ajn kiu
interesus la aliajn.</p>

<p>Artistaj membroj sendas skizojn, aliaj nur kritikojn skribas; sed
&#265;iu <i>devas</i> ion aldoni al la Rondiranto anta&#365; li &#285;in forsendos.</p>

<p>Oni elektas unu el la membroj kiel kondukanto, kaj li ekkomencas la
gazeton kaj provizas la kovrilon, kiun oni povas oportune ricevi de
Isaac Pitman, 1, Amen Corner, E.C. La kosto de tuko-bindita kovrilo
estas unu &#349;ilingo, kaj la leda-bindita kostas unu &#349;ilingon ses
pencojn, afrankite. Rondiranto, sendata en kovrilo, &#265;e amba&#365; finoj
malfermita, voja&#285;os tra la po&#349;to en la Insuloj Britaj po duonpenco
por &#265;iu du uncoj.</p>

<p>&#264;iu membro ricevas la gazeton la&#365;vice, kaj tuj kiam li &#285;in estos
leginta kaj kritikinta la verka&#309;ojn de aliaj en la spaco rezervita
por tio, en &#285;i li enskribas sian propran artikolon, kaj forsendos la
gazeton al la membro sekvonta.</p>

<p>Abonkosto nur noma devas esti pagata de &#265;iu membro, kiu submeti&#285;as
je monapuno se li malobeos la regularon.</p>

<p>Tiuj &#265;i private-&#265;irka&#365;irataj gazetoj ebligas lernantajn
Esperantistojn praktiki por klare esprimi iliajn pensojn per stranga
lingvo, kaj ili vidigas ka&#349;itan kaj eble nesuspektitan literaturan
talenton.</p>

<p>La kondukanto, ricevante ree la Rondiranton, eltiras la malnovajn
verka&#309;ojn, kunligas ilin, enmetas en la kovrilon novan verkon de si
mem, kaj denove sendas &#285;in voja&#285;i.</p>

<p>Ne estas necese ke ia membro de Esperantista Grupo estu eksigata por
ke li ne povu partopreni en Rondiranto; la "novulo" certe povos fari
demandon pri la gramatiko e&#265; se li nenion alian povas fari.</p>

<p>Ordinare ek-lernantoj estas terure kritikemaj!</p>
</div>
<div class="right" lang="en">
<p>An Evercirculator is really a manuscript magazine with a private
circulation between friends-in-Esperanto.</p>

<p>Its aim is to enable members to keep in touch with each other,
wherever they may be, and to improve their knowledge of the language
by friendly criticism. The method of procedure is simple. Six or more
Esperantists agree to contribute, once a month, a short paper written
in or about Esperanto.</p>

<p>Such contribution may be a letter, an anecdote, a grumble, a
translated passage, an original story, a poem, a note about grammar
... or anything else that would interest the others.</p>

<p>Artistic members send sketches, others only write criticisms; but
everyone <i>must</i> add something to the Evercirculator before he sends
it on.</p>

<p>One of the members is chosen as a conductor, and he starts the
magazine and furnishes the cover, which can conveniently be obtained
from Isaac Pitman, 1, Amen Corner, E.C. The cloth-bound covers cost
one shilling each, and the leather ones eighteenpence, post free.
An Evercirculator, sent in a wrapper open at both ends, will travel
through the post in the British Isles at the rate of a half-penny for
every two ounces.</p>

<p>Each member gets the magazine in turn, and when he has read it and
criticised the work of others in the space provided for the purpose,
he writes in it his own contribution, and sends the magazine away to
the next member on the list.</p>

<p>A merely nominal subscription should be paid by every member, who is
subject to a fine if he breaks the rules.</p>

<p>These privately-circulated magazines enable young Esperantists to
practice the clear expression of their thoughts in a "foreign"
tongue, and they bring out latent and perhaps unsuspected literary
talent.</p>

<p>The conductor, on once more getting back the Evercirculator, takes
out all the old contributions, ties them together, inserts a new one
of his own into the cover, and sends it on its journey once more.</p>

<p>No member of an Esperantist Group need be excluded from participation
in an Evercirculator; even the "new chum" is certainly able to ask a
question in grammar if he can do nothing else.</p>

<p>As a rule, beginners are dreadfully critical!</p>
</div>
</div>

<div id="est2-7-26" class="poetry" lang="eo">
<p class="pagenum">112</p>
<h3 class="poem-header">EL NOVA-ZELANDO.</h3>

<p>Al la Redaktoro.</p>

<div class="verse">
<div class="stanza">
  <span class="i0">Kara Signor&rsquo; Redaktoro,</span><br />
  <span class="i0">Estas ja al mi honoro,</span><br />
  <span class="i0">Se vi havos la bonecon</span><br />
  <span class="i0">Min permesi liberecon,</span><br />
  <span class="i0">Vin sciigi per letero</span><br />
  <span class="i0">Kiel sanas la Afero</span><br />
  <span class="i0">&#264;e la fino de la tero.</span></div>
<div class="stanza">
  <span class="i0">Kvankam iom da ekanto&mdash;</span><br />
  <span class="i0">Ne jam lerta parolanto&mdash;</span><br />
  <span class="i0">Por ellerni la verkadon</span><br />
  <span class="i0">Mi komencas versfaradon.</span><br />
  <span class="i0">Malfaciloj ja aperas,</span><br />
  <span class="i0">Tamen balda&#365; mi esperas</span><br />
  <span class="i0">Ion skribi eldonindan</span><br />
  <span class="i0">Se ne eble alt&#349;atindan&mdash;</span><br />
  <span class="i0">Kanton plenan de l&rsquo; espero</span><br />
  <span class="i0">Pro l&rsquo; homaro kaj l&rsquo; Afero.</span><br />
  <span class="i0">Al vi, dume, kun rideto,</span><br />
  <span class="i0">Venas tiu &#265;i kanteto,</span><br />
  <span class="i0">A&#365;, pli rekte, verka&#309;eto.</span></div>
<div class="stanza">
  <span class="i0">Anta&#365; pli ol unu jaro,</span><br />
  <span class="i0">El Britujo, trans la maro,</span><br />
  <span class="i0">Tien &#265;i la lingvo venis;</span><br />
  <span class="i0">Tiun tagon ja ni benis.</span><br />
  <span class="i0">Al la Esperantistaro</span><br />
  <span class="i0">Sin aldonis loka aro&mdash;</span><br />
  <span class="i0">Klopodantoj sindonemaj,</span><br />
  <span class="i0">Reciproke tre skribemaj</span><br />
  <span class="i0">Sud-Insule jam lo&#285;antaj</span><br />
  <span class="i0">Estas dek-ses Esperantaj</span><br />
  <span class="i0">Eklernantoj a&#365; skribantoj,</span><br />
  <span class="i0">Kaj du lertaj parolantoj.</span><br />
  <span class="i0">Nord-Insule, &#265;e A&#365;klando,</span><br />
  <span class="i0">Tiel mi scii&#285;as, bando</span><br />
  <span class="i0">Tri-dek-forta nun kunvenas</span><br />
  <span class="i0">Kaj la lingvon lerni penas.</span></div>
<div class="stanza">
  <span class="i0">&#264;i-tie pro unu pero</span><br />
  <span class="i0">Nun suferas la Afero.</span><br />
  <span class="i0">Disigataj kaj ne grandaj</span><br />
  <span class="i0">Estas urboj Nov-Zelandaj;</span><br />
  <span class="i0">Sed en &#265;iu grava loko,</span><br />
  <span class="i0">Respondantaj al la voko,</span><br />
  <span class="i0">Trovas sin el la urbanoj</span><br />
  <span class="i0">Du a&#365; tri samideanoj.</span><br />
  <span class="i0">Anka&#365; tie &#265;i &#285;isnune,</span><br />
  <span class="i0">De la publiko komune,</span><br />
  <span class="i0">Nia lingvo tre-amata</span><br />
  <span class="i0">Estas tute nekonata.</span><br />
  <span class="i0">Kiam &#285;i plikonati&#285;os</span><br />
  <span class="i0">&#284;i sendube disvasti&#285;os.</span><br />
  <span class="i0">Tamen &#285;i anta&#365;eniras</span><br />
  <span class="i0">El mallumo nun eliras.</span><br />
  <span class="i0">La vida&#309;o pliboni&#285;as,</span><br />
  <span class="i0">Kaj pli ofte nin ali&#285;as</span><br />
  <span class="i0">Fervoremaj eklernantoj,</span><br />
  <span class="i0">Novaj kundisvastigantoj.</span></div>
<div class="stanza">
  <span class="i0">Tiel faras ni &#265;i-tie.</span><br />
  <span class="i0">Ho! Samideanoj &#265;ie,</span><br />
  <span class="i0">Senlace do klopodadu;</span><br />
  <span class="i0">La devizon memoradu&mdash;</span><br />
  <span class="i0">"Malesperu ni neniam,"</span><br />
  <span class="i0">Anka&#365; jen&mdash;"Anta&#365;en &#264;iam."</span></div>
<div class="stanza">
  <span class="i0">Nun, sendante bondeziron,</span><br />
  <span class="i0">Fari devas mi eliron</span><br />
  <span class="i0">Kaj restadi, kun tut&rsquo; mia</span><br />
  <span class="i0">Koro, tre fidele via,</span><br />
  <span class="i0">Kun saluto adia&#365;a</span><br />
  <span class="i2">Nau-mil-ses-cent-tridek-na&#365;a.</span></div>
</div>
<p class="near_sig"><span class="sc">Edward Young.</span><br />
  <i>Westport, N.Z.</i></p>
</div>

<div id="est2-7-27" class="poetry" lang="eo">
<h3 class="poem-header">APERA&#308;O DE KORSIKUJO DE LA ITALA MARBORDO.</h3>

<div class="verse">
<div class="stanza">
  <span class="i0">Insul&rsquo; violkolora en la frumateno</span><br />
  <span class="i2">Vidi&#285;as trans la blua mar&rsquo; trankvila,</span><br />
  <span class="i0">Sed balda&#365; per la vintraj nuboj i&#285;as nula,</span><br />
  <span class="i0">A&#365; je someraj tagoj pro l&rsquo; aer&rsquo; nebula</span><br />
  <span class="i2">&#284;i malaperas, al son&#285;et&rsquo; simila.</span></div>
<div class="stanza">
  <span class="i0">Kiom da revoj venas, ne plenumi&#285;otaj,</span><br />
  <span class="i2">En la naivaj jaroj de juneco;</span><br />
  <span class="i0">Kaj pli malfrue la spirito vane vagas</span><br />
  <span class="i0">Por kapti iluziojn kiujn &#285;i imagas,</span><br />
  <span class="i2">Trans nia lando de la estanteco.</span></div>
<div class="stanza">
  <span class="i0">&#264;irka&#365;e staras altaj montoj ne venkitaj,</span><br />
  <span class="i2">Profundaj valoj, sen kultur&rsquo; kamparo!</span><br />
  <span class="i0">Malofte ridas niaj fratoj, ofte ploras;</span><br />
  <span class="i0">Malmulte &#285;ojas ili, sed ve! tro laboras;</span><br />
  <span class="i2">Ne revu ni pri io trans la maro.</span></div>
</div>
<p class="near_sig"><span class="sc">C. Bicknell</span>, <i>originala verko</i>.</p>

</div>

<div>*** END OF THE PROJECT GUTENBERG EBOOK 44666 ***</div>
</body>
</html>
