<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="eo" lang="eo">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=us-ascii" />
<title>La Nigra Galero</title>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div#titolpagho {text-align: center; line-height: 2.0; margin-top: 4em;}
h2 {text-align: center; font-size: 1.2em; padding-top: 4em; margin-bottom: 2em; line-height: 2.0;}
.paghnumero {position: absolute; left: 92%; font-size: 90%; text-align: right; font-style: normal;}
a.notosigno {font-size: .8em; vertical-align: super; text-decoration:none;}
div#piednotoj, div#tpnotoj {border: dashed 1px; padding: 1em; margin-top: 4em;}
.piednoto {margin-left: 10%; margin-right: 10%; text-indent: -2em; font-size: 0.9em;}
hr {width: 50%;}
.respondecolinio {text-align: right; padding-right: 8%;}
.plimalgranda {font-size: smaller;}
span.gesp {letter-spacing: 0.1em;}
-->
</style>
</head>

<body>


<pre>

The Project Gutenberg EBook of La Nigra Galero, by Wilhelm Raabe

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: La Nigra Galero

Author: Wilhelm Raabe

Translator: Fritz Wicke

Release Date: December 29, 2007 [EBook #24074]

Language: Esperanto

Character set encoding: ASCII

*** START OF THIS PROJECT GUTENBERG EBOOK LA NIGRA GALERO ***




Produced by Andrew Sly, Dave Morgan and the Online
Distributed Proofreading Team at http://www.pgdp.net






</pre>


<div style="text-align: center;">

<p>INTERNACIA<br />
MONDLITERATURO</p>

<p>Kolekto de la plej famaj verkoj<br />
el &#265;iuj naciaj literaturoj</p>

<img src="images/devizo.png"
alt="[Ilustra&#309;o kun devizo: Ni fosu nian sulkon]" width="95" height="123" />

<p class="plimalgranda">
FERDINAND HIRT &amp; SOHN EN LEIPZIG / 1922<br />
ESPERANTO-FAKO</p>
</div>

<div id="titolpagho">
<h3>WILHELM RAABE</h3>

<h1>LA NIGRA GALERO</h1>

<p>El la germana originalo tradukis<br />

Fritz Wicke</p>

<p>2a, korektita eldono</p>

<p>FERDINAND HIRT &amp; SOHN EN LEIPZIG / 1922<br />
ESPERANTO-FAKO</p>
</div>


<p>Kun permeso de la eldonejo:<br />
VERLAGSANSTALT HERMANN KLEMM A.-G.<br />
Berlin-Grunewald</p>





<h2>Anta&#365;parolo.</h2>


<p><i>Wilhelm Raabe</i>, la verkinto de "La Nigra Galero", estas la lasta
el la eminentaj germanaj rakontistoj, naski&#285;intaj &#265;irka&#365; la
dudekaj kaj tridekaj jaroj de la dekna&#365;a jarcento. Li naski&#285;is en
la jaro 1831 kaj mortis en la jaro 1911. Tiuj &#265;i okdek jaroj enhavas
solecan poetan vivon. Kaj en la solecon gvidas anka&#365; la verkoj de
<i>Raabe</i>: en etajn nestojn, al stranguloj kaj originaluloj, al
&#265;iuspecaj idealistaj izolituloj rigardataj kiel sensenculoj, al
silentaj simpluloj, kiuj humile faras la devon, al kura&#285;aj
nefleksitaj, kiuj sin oferas, al beda&#365;rindaj suferuloj, kiuj sindone
plendas. &mdash; <i>Raabe</i> volonte &#265;irka&#365;&#349;pinas la leganton kaj postulas
de li paciencon. Li volonte forvagas: li kaj la homoj de liaj verkoj
havas tempon. Sed kiu kun li havigas al si la tempon, kiu havas
paciencon, kiu vole sekvas, ties senton vekas la poeto por la &#265;armoj
de la etuloj negravaj, neatentitaj, al tiu li montras, por paroli kun
li mem, "en la plej malvasta rondo, en la plej silenta koro,
filozofa&#309;ojn". &mdash; <i>Raabe</i> komence estis pesimisto, sed pli kaj pli
&#265;io &#265;e li fari&#285;is amo, varmo, idilio, bonhumoro, pli kaj pli li
fari&#285;is majstro de la deviga forto bonhumora. Liaj rakontoj
plejparte ludas en la nuntempo, sed ke anka&#365; en la historia rakonto
li pruvas arton neatende devigan, ne malstre&#265;antan la leganton, por
tio precipe "La Nigra Galero" estas ekzemplo ne la plej malbona.</p>

<p class="respondecolinio">D-ro Fritz Wicke</p>


<p>Noto: &#264;iuj ne-esperantaj vortoj kaj ne-esperantigitaj nomoj estas
prese distingitaj per kursivaj literoj.</p>

<p class="paghnumero">7</p>




<h2>I.<br />

Sur la remparoj de la fortika&#309;eto <i>Liefkenhoek</i>.</h2>


<p>Estis malhela, ventega nokto en la unuaj tagoj de novembro dum la
jaro 1599, kiam la hispana gardostaranto en la fortika&#309;eto
<i>Liefkenhoek</i>, sur la flandra bordo de la rivero Skeldo, alarmis, la
tamburo vekis la dormantan garnizonon, kaj &#265;iu &mdash; estro kiel soldato
&mdash; prenis sian ofican lokon sur la remparoj.</p>

<p>La rivero Skeldo altondumis, kaj ofte &#285;i &#309;etis la &#349;a&#365;merojn trans
la &#349;irmmurojn, en la viza&#285;ojn de la frostetantaj sudlandanoj. Akre
fajfis la vento de la direkto nordorienta, de la "provincoj", kaj la
hispanoj jam delonge sciis, ke de tiu direkto nur malofte venas io
bona por ili.</p>

<p>Anka&#365; en la fortika&#309;eto <i>Lillo</i>, sur la brabanta bordo de la
rivero, rulis la sonoj de tamburo, a&#365;di&#285;is korneto; klare oni
a&#365;dis tra la venta bruego, tra la akvo mu&#285;anta malproksiman
kanontondron, kiu povis deveni nur de iu &#349;ipbatalo sur la
"<i>Westerskeldo</i>".</p>

<p>La "Ge&#365;zoj de l&rsquo;akvo" ludis la kutiman ludon.</p>

<p>Kiom &#265;agrenis tiun &#265;i amfibian genton la ventego kaj la malhelo?
&#264;u ventego kaj nokto ne estis &#285;iaj plej bonaj kunbatalantoj? Kiam
iu akvoge&#365;zo timis la ventegan maron kaj la malhelon, havante okazon
ruztrompi la malamikegojn, ekstermi la dezertigantojn kaj
premegantojn de la patrujo, batale reakirita de la ondegoj?</p>

<p>Sed terure estis la milito degenerinta.</p>

<p class="paghnumero">8</p>

<p>Tridekdu jarojn jam nun da&#365;ris tiu abomena pu&#349;ado tien kaj tien
&#265;i de la batalantaj partioj, kaj &#285;is nun fino ne estis videbla. La
semo de la drakaj dentoj ri&#265;ege estis &#285;erminta; feraj viroj estis
kreskintaj el la sangosterkita tero, kaj e&#265; la virinoj forgesis
humanecon kaj dol&#265;econ. Ekzistis juna generacio, kiu pacon ne
sopiris, jam pro tio, &#265;ar &#285;i tute ne konis &#285;in.</p>

<p>Sed la milito, certe terura sur la tero, estis ankora&#365; pli timinda
sur la maro. Sur la tero estis ankora&#365; eble inter&#349;an&#285;i a&#365;
rea&#265;eti kaptitojn; &mdash; urboj, urbetoj kaj vila&#285;oj povis sin savi per
monpago kontra&#365; brulado kaj rabado; sur la maro jam longe ekzistis
nek pardono nek rea&#265;eto. Kiel kompatago estis rigardate, glavmortigi
senprokraste la reciprokajn kaptitojn a&#365; pendigi ilin al la velaj
stangoj kaj ne malrapide mortturmentegi ilin plej kruele, ne krucumi
ilin sur la ferdeko kaj subakvigi kun la kaptita &#349;ipo. &mdash;</p>

<p>Kun zorga atento a&#365;skultis sur la remparoj de la fortika&#309;eto
<i>Liefkenhoek</i> estroj kaj soldatoj la kanonadon kaj inter&#349;an&#285;is
siajn konjektojn. La unu tion &#265;i, la alia tion opiniis pri la
batalantoj; sed laste inter la soldatoj komence pli malla&#365;te; sed
poste pli certe kaj la&#365;te de bu&#349;o al bu&#349;o iris la vorto:</p>

<p>"La Nigra Galero, denove la Nigra Galero."</p>

<p>&#264;iu inter kolero kaj nedirebla korpremo elparolis tiun &#265;i vorton:</p>

<p>"La Nigra Galero."</p>

<p>&#264;irka&#365; la unua &#265;esis la vento, kaj anka&#365; la kanonado eksilentis;
sed dudek minutojn post la unua ekflamis malproksimege brilo
sangru&#285;a, fulmsimila super la malhelaj akvoj; la lumo ektremis sur
la centoj da barbaj, sova&#285;aj viza&#285;oj sur la muroj de <i>Liefkenhoek</i>
kaj <i>Lillo</i>, kaj duonon da horo poste sekvis tiun &#265;i lumfenomenon<span class="paghnumero">9</span>
la surda krako de eksplodo pligranda, per kiu la batalado &#349;ajnis
esti finita, kiel tragedio fini&#285;as per katastrofo. Oni a&#365;dis kaj
vidis nenian signon plu, kiu pruvis &#285;ian da&#365;ron. La garnizonoj en
la hispana fortika&#309;o, kvankam atentante kaj a&#365;skultante ankora&#365;
longan tempon, tamen neniun pafadon plu a&#365;dis. &mdash;</p>

<p>"Nu, kion vi pri tio ju&#285;as, <i>sennor Jeronimo</i>?" demandis la estro de
<i>Liefkenhoek</i> al unu el siaj kapitanoj, maljuneta, maldika viro kun
grizaj haroj kaj barbo, kovrita per cikatroj de la kapo &#285;is la
piedoj.</p>

<p>La alparolito, &#285;is nun apogita al la &#349;irmmuro iomete aparte de siaj
kunuloj, movetis la &#349;ultrojn.</p>

<p>"Ne demandu min pri tio, <i>sennor</i>. Pro Dio kaj la sankta Virgulino,
mi jam longe &#265;esis cerbumi pri tio, kion alportas al ni tiu milito.
La kiraso preska&#365; kreskis al mia ha&#365;to kaj mian postenon mi tenos
&#285;is la lasta tago; sed &mdash; tio sufi&#265;as."</p>

<p>"Vi estas tre mal&#285;entila, <i>Jeronimo</i>", diris la estro, viro multe
pli juna ol la maljuna militisto kaj nur anta&#365; nelonge alveninta el
Kastilujo en Nederlando, por preni sur sin la guberniestran postenon
en tiu &#265;i fortika&#309;eto apud la Skeldo.</p>

<p>"Kolonelo," diris la kapitano, "depost kelkaj longaj jaroj mi nun
tenas mian lokon sur tiu &#265;i terpinto kaj vidas preterruli la ondojn.
Vi estas junulo, kolonelo, sed via anta&#365;ulo anka&#365; estis juna kaj
nobla. Jen li staris apud mi, en la sama loko, kie vi nun staras,
plena de juna&#285;aj son&#285;oj kaj venkesperoj. Nun li ku&#349;as malsupre sub
la ondoj, kaj tiu, kiu lin anta&#365;iris, falis per kuglo apud
<i>Turnhout</i>; li anka&#365; opiniis esti venkkronita kaj povi hejmen iri en
la kastelon apud <i>Tarata</i> rivero &#265;e sian junan edzinon &mdash; ho! Kaj
nun mi rekalkulas per la fingroj &#285;is la fino de la jaro dekkvincent
okdekkvin, kiam mi revenis<span class="paghnumero">10</span> de Madrido; &mdash; <i>sennor</i>, tiam anka&#365; mi
kredis ankora&#365; pri venko kaj honoro en tiu &#265;i milito. Mi &#265;esis
pri tio kredi, kaj vi anka&#365; &#265;esos, kolonelo, se Dio konservos al
vi la vivon."</p>

<p>"Vi revas malgaja&#309;ojn, kapitano! Sed diru do, &#265;u vi estis en
Madrido en tiuj eterne memorindaj tagoj?"</p>

<p>"Jes!"</p>

<p>"En tiu glora jaro, kiam la granda princo reakiris al ni Antverpenon?"</p>

<p>"Jes!"</p>

<p>"Sekve vi kun <i>Aleksandro Farnese</i> eniris en la urbon kiel venkinto?
Ho, vi feli&#265;ulo!"</p>

<p>"Ne", diris la maljuna militisto malgaje. "Mi ne estis en la triumfa
procesio; oni estis ordoninta al mi ion alian, pri kiu oni tiam
enviegis min en la tendaro. Mi estis la viro, kiun sendis la kura&#285;a
princo kun la nova&#309;o pri la kapitulaco de la urbo &#265;e <i>Don Filipon</i>
&mdash; Dio estu favora al lia animo!"</p>

<p>"Vi? Vi, kapitano <i>Jeronimo</i>, alportis tian raporton al la re&#285;o; &mdash;
ho, trifoje feli&#265;ulo! Mi petas, rakontu pri tio, &#265;ar ni ja ankora&#365;
ne rajtas forlasi la remparon."</p>

<p>La aliaj oficiroj de la garnizono estis iom post iom proksimi&#285;intaj
al la estro kaj al la kapitano; nun ili formis kiel atentaj
a&#365;skultantoj rondon &#265;irka&#365; ilin amba&#365;. Ne estis ofta&#309;o,
rakontigi la maljunulon <i>Jeronimo</i>.</p>

<p>"Kion diri pri tio?" komencis la kapitano. "En la nokto de la kvara
&#285;is la kvina septembro dekkvincent okdekkvin mi haltigis mian
senspiran &#265;evalon anta&#365; la kastelo Madrida &mdash; mi naski&#285;is en la
urbo, kaj tamen mi diras al vi, sinjoroj, ke mia koro frapegis,
rea&#365;dante denove la bruon de la rivero <i>Manzanares</i>. Mi anta&#365;
nelonge estis revinta pri &#285;ia mu&#285;ado sufi&#265;e ofte en la milita
hospitalo dum la vundfebro. Kaj la celo atingita, la fiera<span class="paghnumero">11</span>
senda&#309;o, kiun mi portis, la atendado de fableca rekompencado, kiun
mi revis, rondpu&#349;is pli vigle la sangon en la vejnoj. Mallumo kaj
tomba silento ku&#349;is sur la kastelo kaj la urbo; la hiera&#365;an tagon,
kiel mi poste a&#365;dis, estis okazinta granda <i>autodaf&eacute;</i>, kaj la
lo&#285;antaro fordormis la festan konfuzon &mdash; &#265;io dormis, e&#265; la re&#285;o
<i>Don Filipo</i>. La gardostarantoj levis la partisanajn pintojn kontra&#365;
mia brusto, en la momento, kiam mia senfortigita &#265;evalo falegis sub
mi sur la pavimon. Mi same kiel mia &#265;evalo estis senspira ka&#365;ze de
la anta&#365;a sova&#285;a rajdado, sed estis ankora&#365; sufi&#265;e forta por
spiregparoli: 'Leteroj el Flandrujo, leteroj por la re&#285;o! Leteroj de
la princo <i>Aleksandro de Parma</i>! Venko!' &mdash; La armiloj mallevi&#285;is,
korteganoj alkuris, demandis min, kaj poste mi estis gvidata tra la
haloj de la kastelo al la dorm&#265;ambro de nia sinjoro. Mia koro
ektremis kiel miaj lacegaj membroj. Ennubi&#285;is anta&#365; miaj okuloj,
kiam en la re&#285;a dorm&#265;ambro mi genufleksis anta&#365; la lito de la
re&#285;o kaj prezentis al li la leteron de la granda princo. Apogita sur
la kubuto, nia sinjoro, <i>Don Filipo</i>, rompis la sigelon, tralegis per
siaj akraj timemaj okuloj &mdash; la supera &#265;ambelano tenis la oran
lampon &mdash; por eterne mi ne forgesos la viza&#285;on de la re&#285;o, ne la
tremon, kiu superfluis la flavetpalajn trajtojn. Alten li levi&#285;is de
sia ku&#349;ejo, maldika kaj malforta kaj elpu&#349;is vokon, kiu preska&#365;
estis krio:</p>

<p>'Antverpeno kaptita, Antverpeno estas kaptita.'</p>

<p>Kaj la lampo en la mano de la kortegano anka&#365; ektremis. El la lito
levi&#285;is la re&#285;o; li sin apogis, tute kontra&#365; la etiketo, sur mian
&#349;ultron, la &#349;ultron de la humila soldato, kovrita per la polvo kaj
la &#349;vito de la vojo. La nobeloj &#309;etis surtuton &#265;irka&#365; liajn
&#349;ultrojn. Depost la nova&#309;o pri la venko apud <i>Lepanto</i> tia gaja
raporto ne estis trovinta la orelojn de la monarko. Tra la koridoroj
de<span class="paghnumero">12</span> la kastelo li rapidiris &#285;is la pordo de sia karulina filino, <i>Donna
Klara Isabella Eugenia</i>, frapis &mdash; kion valoris en tiu &#265;i momento al
la katolika majesto la etiketo? &mdash; li frapis al la pordo de la
re&#285;idino, malfermis &#285;in iomete, &#349;ovis la kapon en la &#265;ambron kaj
flustris al la dormkaptita, ektiminta filino:</p>

<p>'Antverpeno estas kaptita, Antverpeno estas kaptita, <i>Donna Klara</i>!'</p>

<p>Kia movado en la kastelo, kiam la granda nova&#309;o plivasti&#285;is!"</p>

<p>"Kaj vi? Vi, <i>sennor Jeronimo</i>?" demandis la estro de la fortika&#309;eto
<i>Liefkenhoek</i> la kapitanon. "Kia estis via rekompenco por tia gajiga
glora sendita&#309;o?"</p>

<p>"Jes, kia estis via rekompenco, <i>Jeronimo</i>? Vi ne estas <i>Calatrava</i>
kavaliro?" demandis la aliaj oficiroj.</p>

<p>"Mi ne estas kavaliro de la <i>Calatrava</i> ordeno," respondis la maljuna
militisto, "kaj koncerne mian rekompencon, nun, oran &#265;enon
&#265;irka&#365;igis al mi la katolika majesto, kaj kolonelan patenton oni
anka&#365; donis al mi."</p>

<p>"Ho!" ekkriis la estro, kaj la aliaj oficiroj pliproksimi&#285;is.</p>

<p>"Jes," diris la maljunulo, "mi tute komprenas, kion esprimas via
rigardo, <i>sennor Coronnello</i>; &#285;i volas diri: nun kial vi estas tie
&#265;i kiel mia subulo, kiel kompatinda duoninvalida dungato? &#264;u ne
vere?" demandis li kaj &#265;irka&#365;rigardis en la rondo. "Nu, mi &#285;in
anka&#365; diros al vi, &#265;ar mi estas rakontanta. Malfermu la orelojn,
junularo, tio estu instruo por vi. La dektrian de julio dekkvincent
na&#365;dekunu konstruis princo <i>Farnese</i> sian tendaron anta&#365; la
fortika&#309;eto <i>Knodsenburg</i> kontra&#365; <i>Nijmegen</i>, por sie&#285;i &#285;in; sed
<i>Gerhard de Jonge</i>, la nederlanda estro, estis kura&#285;ulo kaj ka&#365;zis
al ni sangigan laboron. Por lin malsie&#285;i mar&#349;is anka&#365; Morico
de Oranujo tra <i>Arnhem</i><span class="paghnumero">13</span> en la <i>Betuve</i> kaj embuskinta li
alproksimi&#285;is al nia tendaro, esploronta. Nun ni rajdis, sep
kornetoj, hispanaj kaj italaj lancrajdistoj, kontra&#365; la malamikon.
Vere, kura&#285;aj rajdistoj eliris: <i>Francesco Nicelli</i>, <i>Alfonso
Dovales</i>, <i>Padilla</i>, <i>Jeronimo Caraffa</i>, <i>Decio Manfredi</i> kaj aliaj.
La karulajn kornetojn de la duko mi komandis en tiu tago &mdash; malbenon al
&#285;i! Anta&#365;en ni iris kontra&#365; la malamikon, kaj rapide tiu &#265;i
remar&#349;is &mdash; &#285;is kiam ni falis en la embuskon kaj estis forigataj
&#285;is la lasta viro. Ho, sankta Dio, tridek vundojn, honestajn
cikatrojn mi jam tiam portis sur la korpo, en &#265;iu batalo mi estis
ver&#349;inta sangon, kaj nun &mdash; nun, kiam &#265;iuj kunuloj mortintaj kaj
vunditaj kovris la teron, mi sola restis nevundita. Sed la venkkutima
standardo de la duko de <i>Parma</i>, kiun mi portis, restis en la manoj
de la malamikoj! Kriston broditan &#285;i enhavis kun la &#265;irka&#365;skribo:
'<i>Hic fortium dividet spolia</i>'<a href="#pn1" class="notosigno">[1]</a>. &mdash; Tiam pereis mia militisthonoro.
La morga&#365;an tagon oni for&#349;iris de mi la oran honor&#265;enon, donitan
de <i>Don Filipo</i>; mian postenon ricevis iu alia pli feli&#265;a; mi kiel
simpla dungato malaperis en la granda aro; mian nomon mi for&#309;etis kaj
dungi&#285;is en germana regimento; griza kaj fleksita kiel maljunulo mi
estis en unu sola horo; kapitano sub mia nuna nomo denove, kaj tiel via
subulo, komandanto, via kunulo, sinjoroj &mdash; ne vin forturnu de mi!"</p>

<p>La estro de la fortika&#309;eto <i>Liefkenhoek</i> donis al la rakontinto la
manon kaj skuis &#285;in mute kaj kore; anka&#365; la aliaj sin alpremis por
doni al li la manojn.</p>

<p>"Ho ne", diris la maljunulo. "Kiom grava io estas, fine do &#265;io estas
vanta. Kiom da brilo, honoro kaj gloro mi vidis estingi&#285;i &mdash; en
<i>Escorial</i> dormas <i>Don Filipo II.</i>, en <i>Parma</i> ku&#349;as la eminenta
princo Aleksandro; kie restis <i>Fernando<span class="paghnumero">14</span> Alvarez de Toledo</i>, duko
de <i>Alba</i>? Kie restis nia potenca malamiko Vilhelmo la Silentulo?"
"<i>Quo pius Aeneas, quo divus Tullus et Ancus?</i><a href="#pn2" class="notosigno">[2]</a>" ridis juna
standardisto, kiu &#309;us estis foririnta de la universitato en
<i>Salamanco</i>; sed neniu lin atentis, kaj la kapitano <i>Jeronimo</i>
da&#365;rigis: "Kio grava, kunuloj; &#265;iu faru la devon kaj estimu
sin kiel honestulo! <i>Sennor</i> komandanto, igu la soldatojn
formeti la armilojn, alie morga&#365; la disenterio forstrekos ilin de
via varbitlisto. La afero sur la akvoj tie transe estas finita. &mdash;
Lia katolika majesto <i>Don Filipo III.</i> kaj lia &#284;enova Mo&#349;to <i>Signor
Federigo Spinola</i> havas iun bonan &#349;ipon malpli. Igu la soldatojn
dormi, kolonelo; morga&#365; vi ekscios la detala&#309;ojn."</p>

<p>"&#264;u vi opinias tion, profeto de fatala&#309;oj? Ha, via diabla
malfeli&#265;o troe disrompis vian fortan kura&#285;on. Kura&#285;i&#285;u, brava
<i>Jeronimo</i>."</p>

<p>La kapitano nur movetis la &#349;ultrojn.</p>

<p>"Nu, estu", diris la estro. "Igu doni signon, ke oni forlasu la
remparojn. Poste vin &#265;iujn mi atendos, sinjoroj, por trinki glason
da vino, neniu ja plu dormos en tiu &#265;i nokto. Kura&#285;on! sinjoroj,
kaj Hispanujo por &#265;iam!"</p>

<p>La oficiroj ripetis la lastan vorton de la estro, sed per vo&#265;o
sufi&#265;e premata. Poste sonrulis la tamburoj, kaj la trupoj remar&#349;is
de la remparoj de la fortika&#309;eto <i>Liefkenhoek</i>.</p>

<p>Sed la estro ankora&#365; restis, apogis &#285;emante la kubutojn sur la
mursupron kaj metis la mentonon en la manojn. Tiel li fikse rigardis
la akvojn kaj la mallumon kaj murmuris:</p>

<p>"Li estas prava; estas fia&#309;o pri tiu &#265;i milito. Dekkvar jarojn nun
denove flirtas la hispana standardo sur tiuj<span class="paghnumero">15</span> &#265;i remparoj kaj sur
la muroj kaj turoj de Antverpeno; sed &#265;u nur unu pa&#349;on ni progresis
en la venkado de tiu &#265;i heroa rigidula popolo? Kiaj viroj batalis
kaj ver&#349;is la sangon sur tiu &#265;i malgrandega terpeco, alna&#285;igita
de l&rsquo;maro! Kiaj viroj batalis pro tiu &#265;i loko! Kiel lumantaj steloj
brilas tra la tempoj la nomoj amikaj kaj malamikaj, la nomoj <i>Aleksandro
Farnese</i>, <i>Mansfeld</i>, <i>Mondragone</i>, <i>Johano Pettin de Utrecht</i>,
<i>Aldegonde</i>, <i>Gianibelli</i>, <i>Johano Baptista</i>, <i>Plato</i>, <i>Barrai</i>,
<i>Capisucchi</i>, <i>Olivera</i>, <i>Paz</i>, <i>La Motta</i>, <i>Delmonte</i> kaj aliaj
centoj! Miloj kaj ree miloj da nenomitaj ku&#349;as tie malsupre sub la
sablo, sub la ondoj, &mdash; kiom ankora&#365; tie malaperos?"</p>

<p>La garnizono sin jam delonge estis retirinta, kaj oni a&#365;dis nenion
plu sur la remparo de la fortika&#309;eto <i>Liefkenhoek</i>, escepte la
vokojn kaj la pa&#349;ojn de la kontrolirantoj kaj la mu&#285;adon de la
ondoj kaj de la reveki&#285;anta ventego.</p>

<p>Ree la estro &#265;irka&#365;iris la murojn kaj ordonegis al la duobligitaj
gardistoj, zorgeme atenti; poste anka&#365; li malsupreniris kaj eniris
la lo&#285;ejon, kie li trovis la&#365; sia invito &#265;iujn siajn oficirojn jam
kunvenintaj. Nur la kapitano <i>Jeronimo</i> forestis; li kutimis &#265;iam
foresti de la trinkkunsidoj de siaj kunuloj; oni indulgis lin,
beda&#365;ris lin kaj priridis liajn anta&#365;dirojn.</p>

<p>Sed la maljunulo tamen estis prava! Efektive en tiu &#265;i ventega nokto
la katolika re&#285;o kaj <i>Federigo Spinola</i> de &#284;enova estis perdintaj
bravan &#349;ipon. La morga&#365;a mateno &#309;etis la brulnigrigitajn ruinojn
de la <i>Immacolata Concezione</i> sur la sablomontetojn de <i>Sudbeveland</i>
anta&#365; la piedojn de la hereza popolo, kaj la vespera tajdo portis
pli ol unu difektitan kadavron kun la hispana militskarpo al la muroj
de la fortika&#309;eto <i>Bats</i>. La malbona anta&#365;diro de la kapitano
<i>Jeronimo</i> estis sin plenuminta, la akvoge&#365;zoj estis gajnintaj la
venkon en la nokta batalado.</p>

<p class="paghnumero">16</p>




<h2>II.<br />

Sur la &#349;ipo "<i>Andrea Doria</i>".</h2>

<p>En la urbon Antverpeno fi&#349;istoj alportis la nova&#309;on de la nokta
okazinta&#309;o, kaj granda pri tio estis, la&#365; la partianeco, la ka&#349;ita
&#285;ojo a&#365; la la&#365;ta kolero de la lo&#285;antaro.</p>

<p>Anka&#365; en la urbo balda&#365; ekkaptis la popolamason la nomo de la
"Nigra Galero" kaj oni interrilatis &#285;in kun pli a&#365; malpli granda
certeco kun la okazinta malfeli&#265;o.</p>

<p>Kiu alia en tia ventega nokto, kia la pasinta, povis esti farinta
tian faron, ol la "Nigra Galero"?</p>

<p>Sur la placoj, en la stratetoj, en la metiejoj, en la pre&#285;ejoj, en
la magistrata domo kaj en la citadelo estis a&#365;data la vorto. Sur la
militaj kaj komercaj &#349;ipoj, kiuj estis ankrigitaj al la kajo tute
proksime apud la domoj kaj muroj de la urbo, &#285;i rondiris. &#264;ie oni
vidis konfuzon a&#365; ka&#349;itan &#285;ojegon sur la viza&#285;oj.</p>

<p>"La Nigra Galero, la Nigra Galero!" &mdash;</p>

<p>Estis <i>Federigo Spinola</i>, nobela &#285;enova patricio, entreprenema ido
de la famkonata gento de tiu ri&#265;a respubliko, kiu kun la re&#285;o de
Hispanujo, Filipo III., estis kontraktinta, armi por la servo de la
katolika majesto &#349;iparon kontra&#365; la nederlandaj ribelantoj kaj
konduki &#285;in en la nordan maron. &#264;iu kapta&#309;o, &#265;iuj &#349;ipoj
forprenitaj de la herezuloj, estis propra&#309;o de la admiralo
<i>Federigo</i>, kaj tial, kun grandega nombro da galeroj kaj galeonoj
ekipitaj de deksescent maltimemaj viroj, li foriris el &#284;enova,<span class="paghnumero">17</span>
veturis tra la marstrato de <i>Gibraltar</i>, &#265;irka&#365;kuris la promontoron
<i>Finisterre</i>, varbis en la golfo de <i>Bizcaya</i> grandan nombron da
kura&#285;egaj <i>bizcayaj</i> piratoj kaj kaper&#349;ipoj por sia sekvantaro,
same grandan nombron da <i>Dunkerkaj</i> rabistoj, kaj la 11an de
septembro 1599 li alvenis en la haveno de <i>Sluis</i>, kie li ankri&#285;is,
kaj de kie li komencis siajn agojn en la norda maro.</p>

<p>La unuan fojon la ondoj de la nordmaro estis vipataj per tiuj romanaj
remveturiloj, kiujn &#285;is tiam estis uzintaj nur la &#265;irka&#365;lo&#285;antoj
de la mezalanda maro. Tial okazis, ke komence e&#265; la kura&#285;aj, nenion
timantaj zeelandaj &#349;ipistoj sentis la teruron pro io nekonato, pro
tiuj italaj galeroj, kiuj egale al gigantaj akvaj skaraboj per cent
remilpiedoj batis la ondojn.</p>

<p>Tiamaniere komence <i>Federigo Spinola</i> bonege prosperis kaj gajnis
kelkan ri&#265;e &#349;ar&#285;itan komercan &#349;ipon, kelkan malri&#265;an
&#349;ipistboaton de la nederlandanoj; &#285;is kiam la unua teruro estis
venkita de tiuj &#265;i, kaj ili riskis ataki la malamikon pli kura&#285;e.
Multnombran &#349;iparon forsendis la &#265;ef&#349;tatoj, kaj per akra batalo ne
nur granda nombro da kaper&#349;ipoj malamikaj estis detruata, sed e&#265;
unu el la teruraj galeroj kaptata.</p>

<p>En triumfo oni alportis la strangan &#349;ipon al <i>Amsterdam</i>, kaj tie
la&#365; tiu modelo simila veturilo estis konstruata kaj armata per la
plej kura&#285;aj koroj kaj manoj. Minacante nigra estis &#285;ia koloro kaj
sufi&#265;e balda&#365; la "Nigra Galero" fari&#285;is terura por la hispanoj kaj
la admiralo <i>Federigo Spinola</i>. La spekulacio de la &#284;enovano de tiam
ne plu estis tiel profitdona kiel en la komenco. &mdash;</p>

<p>Do, la Nigra Galero ne estis fantoma &#349;ipo, sed a&#309;o de fero kaj
ligno, kaj &#285;ia &#349;iparo anka&#365; ne estis fantomaro. Esta&#309;oj el karno
kaj sango rampis inter la &#349;nuregoj, direktis<span class="paghnumero">18</span> la velojn, &#349;ar&#285;is
la turnpafilojn, bruligis la me&#265;a&#309;ojn, kaptis la malamikajn &#349;ipojn
kun la sova&#285;a kriego:</p>

<p>"Prefere turko ol fipapano." &mdash; &mdash; &mdash;</p>

<p>Pri la Nigra Galero interparoladis la lo&#285;antaro sur la placoj kaj en
la stratetoj de la granda komercurbo Antverpeno, kaj &#265;iu najbaro
pretendis scii plian detalon pri la famo, ke la bonega rem&#349;ipo, la
Immakulata Koncepcio, en la hiera&#365;a nokto per la zeelandanoj estis
krevige alten &#309;etata.</p>

<p>Poste pli kaj pli vesperi&#285;is; densa nebulo supreniris de la Skeldo
kaj ku&#349;i&#285;is sur la tutan urbon Antverpenon. La kajaj lumoj briletis
ru&#285;ete tra la vaporplena aero, gutetoj falis de la &#349;nura&#309;o de la
galeono <i>Andrea Doria</i>, ankri&#285;inta sub la muroj kaj domoj apud la
kajo, kaj sur kies ferdeko la &#349;ipestro <i>Antonio Valani</i>, junulo de
&#265;irka&#365; tridek jaroj, kovrita per sia mantelo pa&#349;is &#265;i tien kaj
tien, dum la ondoj de la rivero malla&#365;te pla&#365;dante &#265;irka&#365;lavis la
ventron de la &#349;ipo, kaj de la kajo kaj de la urbo surde la bruego de
la vigla lo&#285;antaro &#265;i-transen zumis.</p>

<p>&#308;us la &#349;ipestro haltigis la mar&#349;on kaj fikse rigardis la lumojn de
la urbo brilantajn super la muro, kiam aperis apud lia flanko lia
le&#365;tenanto <i>Leone della Rota</i>, eljuna&#285;a amiko el la <i>Strada
Giulia</i>, kaj metis sur lian &#349;ultron la manon:</p>

<p>"Tiel meditema, Antonio?"</p>

<p>La alparolito preska&#365; terurite alten rigardis.</p>

<p>"Ha, estas vi, <i>Leone</i>? Nun &#265;u vi alportas nova&#309;on de ekstere?"</p>

<p>"Jes, sed beda&#365;rinde malbonegan. &#284;i venis de la fortika&#309;eto
<i>Liefkenhoek</i> al la admiralo; la afero de la pasinta nokto certi&#285;is.
La "<i>Immacolata</i>&rsquo;n" forprenis la diablo, &#349;ipon kaj &#349;ipistaron,
viron kaj muson. Nur la<span class="paghnumero">19</span> kajutisto apud la fortika&#309;eto <i>Bats</i> sur
malplena akvobarelo viva rajdis al la tero. Jen estis granda &#285;ojo
inter la herezuloj, kaj la zeelandaninoj, &mdash; malbelegaj esta&#309;oj,
Antonio &mdash; sekigis delikate la knabon kaj kun dimalbenata komplimento
sendis lin tien &#265;i al lia mo&#349;to la guberniestro. Ili havas lin
supre sur la citadelo; nun, eble ni balda&#365; ekscios ion per la
admiralo."</p>

<p>"Donu Dio", ekdiris la estro de <i>Andrea Doria</i>, &#265;agrene frapante la
ferdekon per la piedo. "<i>Leone</i>, mi ne plu povas suferi esti
ankrigita tie &#265;i tiel senokupe."</p>

<p>"Senokupe?" ridis la &#349;ipa le&#365;tenanto. "Nu, pro la bela korpo de
Venuso, tion do mi ne scias. Mi opinias, ke ni la tempon, dum kiu ni
estas tie &#265;i ankrigitaj, ne pasigis tiel neuzate. <i>Corpo di Bacco</i>,
kian belan akiron mi faris je la grasa <i>signora</i>, tie en la taverno
de la 'Blazono de <i>Alcantara</i>'. Mi petas vin, Antonio."</p>

<p>"Al vi la vivo estas ankora&#365; malpeza, <i>Leone</i>!" diris la estro
&#285;emante.</p>

<p>"Ojmej," ridis la le&#365;tenanto, "frapu do vian propran bruston, amiko,
kaj ne kantu al mi tiajn frazojn. Ha, ne forturnu la rigardon de mi
tiel mizere &#285;emante. Mi petas, vidu la&#365; mia fingro &mdash; jen, vidu
tiun lumon super la urbmuro, en tiu angula fenestro! Sekvu nur mian
fingron, &#265;u vi vidas? Ohe, <i>Antonio</i>, <i>Antonello</i>, kapitano,
kapitaneto, kiu lo&#285;as tie? Diru al mi, kiu bruligis tiun lumeton?
&#264;u ne la infano plej dol&#265;a, kiun naskis dum la tuta tempo, ke tie
&#265;i pluvas &mdash; kaj tio estas tre longa tempo, kiel &#349;ajnas al mi &mdash;
tiu &#265;i hiperborea lando, mi devus diri, tiu &#265;i hiperborea mar&#265;o?
He, &#265;u ne <i>Antonio Valani</i>, estro de tiu &#265;i bona galeono <i>Andrea
Doria</i>, estas kaptita kun korpo kaj animo al la du bluaj okuloj kaj
al la blondaj plektharoj, al tiu &#265;i bela flamlandanino? Denove
sopiro? ho Antonio, Antonio,<span class="paghnumero">20</span> pro nia kara sinjorino de <i>Cythere</i>, vi
do estas bubo tro malgaja."</p>

<p>&#264;agrene forturnis sin la estro.</p>

<p>"Ho, lasu min, <i>Leone</i>, &mdash; mi petas, iru &#265;e vian grasan <i>signora</i>.
Mi donos al vi forpermeson por la tuta nokto &#285;is la unua kokokrio,
por ke mi liberigu la &#349;ipon de vi kaj de via fibu&#349;o. Iru, mi petas
vin, iru kaj ne turmentu min pli longe per via gaja viza&#285;o. Vere, mi
ne envias vin pro la malpeza sango kaj la gaja humoro; sed nun lasu
anka&#365; al mi la solecan horon, se vi estas mia amiko. Mia animo
prezentas dezertecan aspekton."</p>

<p>"Antonio," diris la le&#365;tenanto pli serioze, "Antonio, pro mia
honoro, mi ne volis turmenti vin. La grasa mastrino en la 'Blazono de
<i>Alcantara</i>' atendu kaj rigardu al la pordo, kiom da tempo al &#349;i
pla&#265;os &mdash; mi ne iros. Pro diablo, parolu, <i>carissimo</i>, kia estas via
stato? Konfidu al mi, kio premas vin! La malgajiga nova&#309;o de la
<i>Westerskeldo</i> ne estas la ka&#365;zo; konfidu al mi, &#265;u efektive estas
vera&#309;o, kion mi kredis &#349;erco kaj &#349;erce pritraktis? &#264;u serioze vi
estas falinta en la katenojn de la blonda sor&#265;istino?"</p>

<p>La estro multe eksopiris ne respondante, kaj <i>Leone</i> da&#365;rigis:</p>

<p>"Kaj &#349;i estas kruela al vi? Al vi, la karulo de &#265;iuj sinjorinoj en
la <i>strada Balbi</i> kaj en &#265;iuj aliaj stratoj, vojoj kaj vojetoj de
nia kara patra urbo <i>Genova superba</i>? Pro la estrino de <i>Paphos</i>, tio
meritas punon, la plej severan punon. Ho, tiu &#265;i &#265;arma barbarino!
...<i>Antonio Valani</i>, estro kaj amiko, kun glavo, koro kaj kapo mi
staras por vin helpi apud vi. Kion ni faros, por gajni la dol&#265;an
knabinon?"</p>

<p>Kio poste estis parolata inter la estro kaj la le&#365;tenanto, estis
interrompata kaj pereis per la alvoko de la<span class="paghnumero">21</span> gardostaranta &#349;ipsoldato
apud la transirejo; tamburruli&#285;o eksonis de trans la kajo, tor&#265;oj
eklumis, armiloj ekbrilis. La admiralo <i>Federigo Spinola</i> venis por
rigardi, en kia stato estas "<i>Andrea Doria</i>" kaj la aliaj &#349;ipoj de
lia &#349;iparo sub la muroj de Antverpeno. Li estis en la plej malbona
humoro, kion Antonio kaj <i>Leone</i> bone sentis, alkurante por lin
saluti. Furiozege piedobatis <i>signor Federigo</i>, irante en la mezo
de siaj kapitanoj kolekti&#285;antaj sur la &#349;ipo "<i>Andrea Doria</i>"
&#265;irka&#365; li. La malfeli&#265;a batalo de la pasinta nokto premegis lian
animon. Por la da&#365;ro la negoco ne estas tiel profitdona, kiel
&#349;ajnis sur la pergamento, en la kontrakto, en kiu <i>Don Filipo III.</i>
de Hispanujo estis skribinta sian <i>Yo el Rey</i> super la subskriboj
de la <i>nobiles</i> de &#284;enova.</p>

<p>"Eliru vi &#265;iuj!" ekkriis <i>Don Federigo</i> en la mezo de siaj kapitanoj
furioze, "for sur la maron kaj kaptu tiun &#265;i malbenitan Nigran
Galeron. Sur &#285;iajn proprajn velajn stangojn ligu la tutan
soldataron, kaj la infero havu iliajn animojn. <i>Cospetto</i>, morga&#365; je
tagi&#285;o levos la kvar galeroj, kiuj estas ankora&#365; tie &#265;i, la
ankrojn. &#264;u vi a&#365;das, <i>signori</i>? La <i>Andrea Doria</i> restos sola
ankora&#365; tie &#265;i kaj atendos ordonojn pli detalajn. &#264;u vi a&#365;das,
sinjoroj de la galeroj? &mdash; morga&#365; matene! Ordono jam estas donita
<i>Sluis</i>&rsquo;on al la tieaj estroj, same marveturi kun &#265;iuj nebezonataj
&#349;ipoj. La Nigran Galeron, alportu al mi la Nigran Galeron, a&#365; la
satano &mdash; &mdash;."</p>

<p>Foren piedbatis la admiralo, englutante la restajn vortojn, kaj la
kapitanoj rigardis sin reciproke kun grimacoj malanta&#365; la admiralo:</p>

<p>"Diavolo &mdash; tio estis hispana pipro! &mdash; Anka&#365; laboro pli facile
priparolata ol farota! &mdash; Nu sinjoroj? &mdash; La Nigra Galero! &mdash; &#264;u
hiera&#365; vi pendigis vian kuiriston <i>Francisco</i>? &mdash; Jes, doma&#285;e! &mdash;
<i>Sluis!</i> &mdash; <i>Spinola!</i> &mdash;<span class="paghnumero">22</span> Nigra Galero!" Tiaj vortoj estis
konfuzataj sur la <i>Andrea Doria</i>, &#285;is kiam fine unu estro post la
alia foriris por fari la preparojn por la morga&#365;a elveturo.</p>

<p><i>Antonio Valani</i> kaj <i>Leone della Rota</i> nur post multa tempo sin
retrovis solaj sur la ferdeko.</p>

<p>"Do la aliaj velveturos, kaj ni restos tie &#265;i? Anka&#365; bone!" diris
<i>Leone</i>. "Ni do iru por nia propra &#265;aso, Antonio, sed anta&#365; &#265;io ni
nun iru en la tavernon. Detale vi rakontos al mi tie &#265;ion, kio
koncernas viajn rilatojn al la &#265;arma flamlandanino."</p>

<p>"Ho ne, <i>Leone</i>, lasu min!"</p>

<p>"Ne, ne, vi devas nepre. Mi helpos vin, karulo; mi estas bona
kuracisto en tiaj suferoj. Kelkunu &#285;in spertis, kaj vi anka&#365; &#285;in
spertos, <i>Tonino</i>."</p>

<p>Kontra&#365;vole la kapitano lasis sin fortiri de sia &#349;ipo. &#264;agrene li
sekvis la <i>luogotenente</i>&rsquo;n tra la stratetoj de Antverpeno al la
taverno "Al la Blazono de <i>Alcantara</i>", kie la grasa mastrino estis
enami&#285;inta je la gaja <i>Leone della Rota</i>, kaj kie la amato havis
senpagan trinkokazon kaj &mdash; senpagan dormokazon, kiel ofte pla&#265;is al
li. Sed tre ofte estis al li pla&#265;e kaj agrable.</p>

<p class="paghnumero">23</p>



<h2>III.<br />

<i>Jan</i> kaj <i>Myga</i>.</h2>

<p>En unu el la altaj frontonaj domoj malanta&#365; la urba muro &#265;e la
kajo de Antverpeno sidis la sekvintan vesperon <i>Myga van Bergen</i> apud
sia malgranda lampo, tute en funebraj vesta&#309;oj &mdash; la filino de la
mortinta komercisto iam ri&#265;ega kaj estimata <i>Michael van Bergen</i>, pri
kiu nun povis esti dirata: <i>Supremum diem obiit, senex et pauper</i><a href="#pn3" class="notosigno">[3]</a>.</p>

<p>Kvaza&#365; sako da ormoneroj novstampitaj estus el&#349;utata, tiel sonoris
anta&#365; dekkvin a&#365; dudek jaroj la firmo <i>van Bergen</i> kaj <i>Norris</i> al
&#265;ies oreloj. Unu el la plej ri&#265;aj domoj estis reprezentata per tiu
firmo. Sur &#265;iuj maroj na&#285;is &#285;iaj &#349;ipoj, &#285;iaj magazenoj estis
plenaj je la plej multekostaj trezoroj de Hindujo kaj Ameriko, &#285;ia
oficejo estis plena je lertaj skribistoj. Jes, anta&#365; dudek jaroj vi
devis demandi en la borso a&#365; en la domo de <i>la Oosterlinge</i>, de la
granda hansatenejo pri la firmo <i>van Bergen</i> kaj <i>Norris</i>; vere bona
informo estus farita al vi.</p>

<p>Sed nun <i>Johann Geerdes Norris</i> estis mortinta jam delonge en
<i>Amsterdam</i>, kaj anta&#365; dekkvar tagoj lia anta&#365;a kompaniano estis
sekvinta lin en la tombon, fari&#285;inte almozulo.</p>

<p>Se vi nun en la borso a&#365; en la domo de la <i>Hansa</i> estus demandintaj
pri la firmo <i>van Bergen</i> kaj <i>Norris</i>,<span class="paghnumero">24</span> oni estus eble iginta
vin ripeti pli ol unu fojon la demandon kaj skuinta poste la kapon.
Kiu nun ankora&#365; konis la firmon <i>van Bergen</i> kaj <i>Norris</i>? Nur
la plej maljunaj komercistoj kaj makleristoj rememoris &#285;in.</p>

<p>Kiel estis tio okazinta?</p>

<p>La respondo pri tio estas facile trovebla. Kiam la domo <i>van Bergen</i>
kaj <i>Norris</i> radiis en la plej granda brilo, movi&#285;is labore
ducentmil lo&#285;antoj en la muroj de Antverpeno; nun ili estis
kunfandi&#285;intaj &#285;is okdekmil. &#264;u tio sufi&#265;as al vi?</p>

<p>Ni &#309;etu rigardon reen al la pasintaj tagoj!</p>

<p>Estis la dudeka de a&#365;gusto de la malbona jaro dekkvincent okdekkvin.
En tiu tago la reformituloj faris la lastan diservon en la katedralo.
Post la kapitulaco, kiun la urbo estis farinta kun sia potenca
premanto, la princo Aleksandro <i>de Parma</i>, la katolicismo denove
estis ekposedonta la sekvantan tagon la sanktejon de Nia Kara
Sinjorino, kiun tiom da tempo &#285;i devis lasi al la herezuloj.</p>

<p>Estis solena stranga momento, kiam nun, tiun dudekan de a&#365;gusto post
la lasta protestanta prediko la sonaj ondoj de la protestantula
orgeno forruli&#285;is. Silentego fari&#285;is, la popolo sidis kun la kapoj
mallevitaj kaj pre&#285;is malla&#365;te kaj fajrece. Sed poste ekrompi&#285;is
&mdash; sono duone &#285;emo, duone furiozkrio subpremita &mdash; longda&#365;ra &mdash;
doloro kaj kolerego! Bruo naski&#285;is, de la se&#285;oj sin levis la
kunvenintaro kaj rapidis furioze kaj konfuze kontra&#365; la pre&#285;ejaj
pordoj, kontra&#365; la altaj portaloj, kiujn la katolika parto de la
lo&#285;antaro jam &#265;irka&#365;sie&#285;is.</p>

<p>Triumfo kaj malvenko!</p>

<p>Mona&#293;oj de &#265;iuj ordenoj sin premis mokridetante a&#365; minacante en la
vojon de la humiligitaj, malla&#365;te plorantaj a&#365; kolerantaj
herezuloj, la rozariojn &#285;ojege levantaj.</p>

<p class="paghnumero">25</p>

<p>Kiom da tempo estis pasinta, ke pro la krio: "<i>Papen uyt! Papen
uyt!</i> papanojn foren! foren la papanojn!" ili estis cedintaj al tiuj
samaj herezuloj?</p>

<p>Tiel &#349;an&#285;i&#285;as la sortoj de la homoj, tiel &#349;an&#285;i&#285;as triumfoj kaj
malvenkoj en la bataloj de la spiritoj.</p>

<p>La dudekan de a&#365;gusto la komercdomo <i>van Bergen</i> kaj <i>Norris</i> estis
ankora&#365; en plena forto kaj granda &#349;atateco; &mdash; la dudeksepan la
firmo likvidis. <i>Aleksandro Farnese</i> mar&#349;is kun granda pompo en la
gajnitan urbon, <i>Jan Geerdes Norris</i> forlasis &#285;in kun sia dekjara
fileto kaj multaj aliaj, kiuj ne volis suferi la hispanan pliforton.
<i>Michael van Bergen</i> restis en la urbo kun sia sesjara filineto. &#264;iu
el la du kompanianoj agadis la&#365; sia karaktero; la fortkura&#285;a
kolerulo <i>Norris</i>, kaj la timema, animomola <i>van Bergen</i>. La unu
obstinis la sorton, tiom longe kiom estis eble, kaj cedis, kiam la
batalo estis decidita, de tiu loko, por repreni &#285;in alie. La alia
sin fleksis al la cirkonstancoj kaj suferis silente, kion li ne povis
&#349;an&#285;i.</p>

<p>Sed tio estas longe pasinta, kaj niaj du herooj ne estas <i>Geerdes
Norris</i> kaj <i>Michael van Bergen</i>, sed <i>Jan Norris</i> kaj <i>Myga van
Bergen</i>, la idoj de la firmo anta&#365;e tiel fama.</p>

<p>En kia terura, dezertigita, timiga mondo la du beda&#365;rinduloj estis
naskitaj! Kiel ofte la lulilkantoj de la patrino estis silentigitaj
per la krakado de la pafilegaro proksima kaj malproksima. Kiel ofte
la patroj estis deprenintaj la filon a&#365; la filinon de la genuoj,
&#265;ar la nokta sonorilo elvokis ilin sur la remparojn a&#365; al la
magistrata domo.</p>

<p>Beda&#365;rindaj infanetoj! Neniam same kiel aliaj infanoj, naskitaj en
tempoj pli feli&#265;aj, ili ludis sendan&#285;ere en ombraj arbaroj, sur
verdaj herbejoj. Neniam ili plektis koronojn el bluaj cejanoj kaj
ru&#285;aj kampopapavoj de la kamprandoj.</p>

<p class="paghnumero">26</p>

<p>La arbarojn ja plenigis la vagantaj partioj de la katolika re&#285;o,
la sova&#285;aj bandoj de la arbarge&#365;zoj, la senrajta, malbona, disigita
kanajlaro de &#265;iuj popoloj de E&#365;ropo.</p>

<p>Sur la verdaj herbejoj la armeoj de Hispanujo, la dungitaroj de
Germanujo, Anglujo, Francujo, Italujo, la militistoj de la provincoj,
de la princo de Oranujo konstruis siajn dometojn kaj tendojn.</p>

<p>La grenkampoj, anta&#365; ol la ora frukto maturi&#285;is, anta&#365; ol la
ru&#285;aj kaj bluaj floroj floris, fari&#285;is oferoj al la &#265;evaloj kaj
piedfrapoj de la mar&#349;antaj armeoj.</p>

<p>Kie sin trovis paca loketo sur tiu piedbatita terangulo, kiun la
re&#285;o de Hispanujo nomis sian propra&#309;on?</p>

<p>En la malvastaj, mallumaj stratetoj de la urbo Antverpeno, malanta&#365;
la altaj muroj, remparoj kaj turoj de <i>Paciotti</i>, la beda&#365;rindaj
infanoj havis la ludejojn, kaj sufi&#265;e ofte e&#265; tiuj estis
sendefendaj kaj dan&#285;eraj. Sufi&#265;e ofte sin &#349;an&#285;is la domoj de la
urbanoj en malliberejojn, en kiujn la lo&#285;antoj mem sin en&#349;losis, en
kiuj ili devis esti siaj propraj malliberulgardistoj, por sin defendi
kontra&#365; la teruro vaganta ekstere.</p>

<p>Tute alie ol aliaj pli feli&#265;aj, tiuj du infanoj sekve pririgardis la
mondon, kaj kelka bela floreto &#285;ermanta estis estingata kaj detruata
per la malhela, malvarma nubaro pendanta super la tempoj.</p>

<p>Kiel ofte <i>Jan</i> kaj <i>Myga</i> dum la tuta sie&#285;o de la princo de <i>Parma</i>
vidis el la fenestroj, en kiuj ili metis la multkolorajn pupojn kaj
bestojn, preteriranta en la strateto la militon kun &#285;iaj teruroj.</p>

<p>Ke <i>Jan</i> kaj <i>Myga</i> fari&#285;u geedzoj, tion estis decidintaj la
gepatroj, kiam la granda firmo <i>van Bergen</i> kaj <i>Norris</i> ekzistis
ankora&#365;. Sed kiam la kapitulaco inter la princo Aleksandro kaj la
urbo estis subskribata, <i>Jan Geerdes Norris</i> en sia animo dis&#349;iris
la kontrakton pri la edzi&#285;ado<span class="paghnumero">27</span> de sia fileto kun la filineto de la
kompaniano <i>Michael van Bergen</i>. La edzinoj de la du komercistoj tiam
amba&#365; jam estis mortintaj.</p>

<p>La dudeksepan de a&#365;gusto de la jaro dekkvincent okdekkvin la du
infanoj estis disigataj, kaj la dekjara knabo, la sesjara knabino
ploregis pro tio; sed estis milito, kaj la milito certe e&#265; multe pli
kruele forigas koron de koro. Oni estis certa, ke sufi&#265;e balda&#365; la
du infanoj estos forgesintaj siajn unuajn juna&#285;rememorojn.</p>

<p>Ni vidu, &#265;u tio estis vera. &mdash;</p>

<p>La jaroj pasis &mdash; mortis <i>Johann Geerdes Norris</i>, mortis <i>Michael van
Bergen</i>, post kiam lia ri&#265;a&#309;o pereis kiel ne&#285;o pro la suno.</p>

<p>En sia &#265;ambreto malanta&#365; la muro apud la kajo en Antverpeno sidis
<i>Myga</i> en la nigraj funebraj vesta&#309;oj &mdash; mirinde bela ineto,
ankora&#365; palega pro la longaj noktmaldormoj apud la lito de la
mortanta patro. &#348;i &#349;pinis &mdash; la okuloj estis plenaj je larmoj kaj
la koro plena je ne la&#365;te plenditaj doloroj kaj zorgoj. Depost la
morto de la patro la beda&#365;rindulino estis tute soleca en la granda
urbo, en tempo tiel sova&#285;a, kiam la malfortuloj estis liveritaj
preska&#365; senrajtaj al &#265;iu subpremo, al &#265;iu petola&#309;o.</p>

<p>Tute soleca estis <i>Myga van Bergen</i>!</p>

<p>Beda&#365;rindulino! &mdash; Ke &#349;i ne estis tute forlasita, estis anka&#365; unu
el la zorgoj de <i>Myga</i>.</p>

<p>Jes, ankora&#365; iu sin interesis pri la infano de <i>Michael van Bergen</i>,
jes, ankora&#365; sciis la orfino, ke unu fidela koro estis restinta al
&#349;i, ke &mdash; <i>Jan Norris</i> de <i>Amsterdam</i> fordonos la lastan sangoguton
por &#349;i; sed <i>Jan Norris</i> estis ekzilito, kiun minacis la ekzekuto
per la pendigo, se iu hispano kaptos lin en la stratetoj de
Antverpeno. Kaj <i>Jan Norris</i>, la akvoge&#365;zo, sin montris ofte
multoble alivestita en la stratetoj de Antverpeno.</p>

<p class="paghnumero">28</p>

<p><i>Jan Norris</i> tute ne estis forgesinta la juna&#285;rememorojn, kiel
opiniis lia patro <i>Jan Geerdes Norris</i>.</p>

<p>Ankora&#365; nun <i>Jan</i> kaj <i>Myga</i> estis gefian&#265;oj. Ke nenia forto monda
ilin disigos, tion ili estis &#309;urintaj al si reciproke; sed kio
okazos el tio, neniu de ili povis diri, dum la patro <i>Michael</i> vivis
ankora&#365;.</p>

<p>Nun <i>Michael van Bergen</i> estis mortinta kaj enterigita depost dekkvar
tagoj; sed <i>Jan</i> estis malaperinta depost monatoj. &#264;u li vivis
ankora&#365;? &#264;u la ondoj estis englutintaj lin? &#264;u la hispanoj,
kaptante lian &#349;ipon, estis kaptintaj kaj pendigintaj lin?</p>

<p>Kiu povis diri tion?</p>

<p>Kion povis fari la beda&#365;rinda soleca <i>Myga</i> en la sova&#285;a mondo, se
<i>Jan</i> estis mortinta!</p>

<p>La nokto pli kaj pli proksimi&#285;is; sed <i>Myga</i> timis ku&#349;i&#285;i. &#264;ar
&#349;i ne povis dormi pro zorgo kaj korpremo, kial ku&#349;i&#285;i? Iom post
iom la &#265;ambreto malvarmi&#285;is, sed la orfino ne &#349;ajnis senti &#285;in,
&#349;i ne metis novajn karbojn en la kameneton. &#348;i formetis la
&#349;pinilon, kaj kovris la viza&#285;on per la manoj, klinante la kapon al
la brusto. Tiel &#349;i sidis kelkan tempon, &#285;is tamen &#349;i eklevis sin
por ku&#349;i&#285;i.</p>

<p>Ankora&#365; foje &#349;i klini&#285;is al la rigliloj de la pordo, por vidi, &#265;u
ili estis ekzakte al&#349;ovitaj, kiam subite &#349;i a&#365;skultis &mdash; senspire
a&#365;skultis.</p>

<p>"<i>Myga</i>", flustris iu ekstere.</p>

<p>La orfino ektremis je la tuta korpo.</p>

<p>"Ho, mia Dio!"</p>

<p>"<i>Myga?</i>" oni denove flustris tra la &#349;losilingo.</p>

<p>Ekkriante la junulino for&#349;ovis la riglilon kaj turnis la &#349;losilon
en la seruro. Malfermata estis la pordo, kaj junulo vestita kiel
oficiro de dungitregimento kun la hispana skarpo super la &#349;ultro la
sekvantan momenton tenis en la brakoj la belulinon.</p>

<p class="paghnumero">29</p>

<p>"<i>Myga</i>, ho <i>Myga</i>!"</p>

<p>"Ho <i>Jan</i>, <i>Jan</i>, kara, kara <i>Jan</i>!"</p>

<p>Ardaj kisoj por la sekvantaj momentoj anstata&#365;is la interparoladon
de ili amba&#365;. Sed poste <i>Jan Norris</i> falis &#349;ajne tute senfortigita,
sur la apudan se&#285;on, kaj nur nun <i>Myga</i> rimarkis la malordon de la
vesta&#309;oj de la amato, rimarkis, ke forestis la &#265;apelo, ke la vango
sangis pro negrava gratvundo.</p>

<p>"Pro Dio, kio denove okazis, <i>Jan</i>? &mdash; mi tremas &mdash; ho, vi denove
furioze vin &#309;etegis en dan&#285;eron &mdash; ho <i>Jan</i>, <i>Jan</i>, malbona <i>Jan</i>!"</p>

<p>"Efektive, nur unu haron, kaj tiun &#265;i fojon ili estus kaptintaj min,
<i>Myga</i>! Sed ne timu, karulino, nur preska&#365; ili kaptis min &mdash; diablo,
kiel hundo mi estus pendigita, se ne tiel feli&#265;e estus pasinta la
afero."</p>

<p>"Ho <i>Jan</i>, kaj vi pretendas min ami? Vi volas min forsavi el tiu &#265;i
urbo? Ho, kompatema Dio! Pereos vi, kaj mi anka&#365;, kaj mia patro
anka&#365; estas mortinta, ho sankta kompatema Dio, kion mi fari&#285;os? Kiu
min gardos, kiu min helpos?"</p>

<p>"Vi estas prava! Beda&#365;rinde vi estas prava, kompatinda amatino! Ha,
kaj via patro anka&#365; mortis, kaj mi ne &#265;eestis por konsoli vin pro
via &#265;agreno. Mi dume devis krozi anta&#365; <i>Dunkerke</i> por funden
pereigi la rabistojn; ho, estis kruele, <i>Myga</i>, kaj tamen &mdash; tamen mi
ne povis alie agi, kaj anka&#365; ne hodia&#365; vespere. Por savi la noblan
patrujon &#265;iu risku la vivon; &mdash; ha, <i>Myga</i>, <i>Myga</i>, amu do min
ankora&#365; iomete, kvankam mi malbone vin gardas. La beda&#365;rinda patro
<i>Michael</i> &mdash;"</p>

<p>"Lasu la mortintan patron, <i>Jan</i>! Li fartas bone, li havas ripozon
kaj neniun plu devas timi, ho, oni devas envii la mortintojn en tiu
&#265;i sangoplena terura tempo!"</p>

<p class="paghnumero">30</p>

<p>"Ho <i>Myga</i>, ne parolu tiel! Mizero eble estas la morto de l&rsquo;patro;
sed &mdash; nun vi ja estas tute la mia! Nun ja vi povas iri kun mi al
<i>Amsterdam</i>, nun nenio plu ligas vin al tiu &#265;i beda&#365;rinda
Antverpeno. <i>Myga</i>, konsolu vian koron, ni do vidos gajajn tagojn,
mia dol&#265;a, dol&#265;a fian&#265;ino. Nur ankora&#365; mallongan tempon, kaj mi
forkondukos vin &mdash; a&#365;skultu, eble kun majesta edzi&#285;akompanantaro,
ke e&#265; re&#285;ino ne devus honti. Eble ili movos la sonorilojn, rulos la
tamburojn, eble kun pafilegtondro ili festos la feli&#265;egan horon, en
kiu mi vin forkondukos el Antverpeno. Atentu, &#265;u ne estos vera, kion
mi konfidas al vi tute sekrete."</p>

<p>"Ha, kiaj fantazia&#309;oj, sova&#285;a, kara <i>Jan Norris</i>. Diru al mi, kiel
fari&#285;os, ke vi min tiel solene hejmen kondukos. Ne, ne diru &#285;in al
mi, ja estas vana malsa&#285;o; preferu raporti pri la dan&#285;ero, el kiu
vi &#309;us apena&#365; forkuris. Vi ja penadas, kura&#285;a&#265;a <i>Jan</i>, ke plua
nokta son&#285;o min teruros!"</p>

<p>"Ne tiel kura&#285;a&#265;a, kiel vi opinias, karulino!" ridetis la junulo.
"La kapitano de la Nigra Galero alie gardus sin uzi kapon kaj
piedojn, koron kaj brakojn de <i>Jan Norris</i> tiel kiel li faras. Pro
granda afero mi estas en tiu &#265;i urbo &mdash; ni volas fari heroa&#309;on pri
kiu la Antverpenaj idoj kantu e&#265; ankora&#365; post e&#265; post cent jaroj.
Por spioni pro tio, mi estas vestita per tiu &#265;i vesta&#265;o, en
germanaj vastegpantalonoj anstata&#365; en zeelandaj &#349;ipistpantalonoj.
Nun a&#365;skultu, <i>Myga</i>. Mi estis apud la kajo fininta miajn aferojn
kaj scii&#285;inta, ke kvar galeroj de <i>Spinola</i> hodia&#365; matene maren
iris por kapti la Nigran Galeron, plue beda&#365;rinde mi eksciis, ke
patro <i>Michael</i> mortis, ekzakte studis la lastan &#285;enovan &#349;ipon,
<i>Andrea Doria</i>, kiu estas tie &#265;i ankrigita, pro la konstruadmaniero,
kaj dum tio venis la vespero. Tage jam ofte ka&#349;e mi rigardis al via
fenestro, karulino,<span class="paghnumero">31</span> sed ne trovis unu minuton por &#349;teliri al vi, &#265;ar
kelkaj homoj observis min. Mi do intencas atendi la mallumon &mdash; mi ja
havas la dom&#349;losilon &mdash; kaj malrapide vagas tra la stratetoj, &#285;is
anta&#365; lumigita drinkeja pordo mi decidas, atendi sidante la nokton
kaj apude atenti la konduton de la popolo kaj de la fremduloj &mdash; pro
mia afero, komprenu! &mdash; Bone, mi eniras la tavernon, demandas botelon
da vino kaj eksidas al la tablo, apogante la kubutojn, kvaza&#365; la
tuta mondo estus mia kaj mi ne estus en dan&#285;ero kaj zorgo pri la
beda&#365;rinda <i>Myga</i>, kies patro mortis dum mia foresto. &#264;irka&#365; mi
estas bruego kiel dum la Babilona turkonstruo. Germanoj, burgundoj,
hispanoj, italoj, nederlandoj parola&#265;as kaj malbenas kaj krias, &#265;iu
esta&#309;o en sia lingvo, kaj drinkas &#265;iuj sammaniere. &#264;iu tablo kaj
angulo estas okupitaj, kaj nur apud mi du se&#285;oj estas neuzataj. &mdash;
Jen venas du arogantuloj, mi ilin konas bonege, la unu estas la estro
de <i>Andrea Doria</i>, la alia estas lia le&#365;tenanto. Ili pa&#349;as super la
tablojn kaj benkojn kaj eksidas apud mi. Mi anka&#365; volonte lasas al ili
sidlokon, &#265;ar ekkoni ilin estas tre valore por mi, kaj &#265;iun vorton
parolatan de ili mi zorgeme pesas. Sed mi agas kvaza&#365; neniam mi estus
vidinta ilin, metas kiel dormeme la kapon sur la du brakojn kaj atentas
nenion en la mondo, sed la orelojn mi malfermegas. Nun la du itala&#265;oj
mendas vinon, kaj la plej juna, la le&#365;tenanto &#265;irka&#365;prenas la
koksojn de la servistino. Sed la alia tute mizere kaj melankolie
rigardadas, kvaza&#365; lia petroselo estus hajldetruita; &mdash; mi preska&#365;
priridis lin; sed pro la &#309;uro de la ge&#365;zoj; ne estis okazo por
ridi! Nun la vortoj estas inter&#349;an&#285;ataj, kaj komence oni nature nur
parolas pri nia fiera verko, pri la afero de la anta&#365;pasinta nokto,
pri la &#265;ieliro de la <i>Immakulata Koncepcio</i>. Pri tio mi kore<span class="paghnumero">32</span>
gajegas, sed subite &#265;iuj pulsoj ekstaras, &#265;ar nomo estas nomata,
kiun mi konas. Pri vi, <i>Myga van Bergen</i>, ili parolas!"</p>

<p>"Pri mi?" ekkriis la junulino; "ho &#265;ielo, kaj la itala kapitano pri
mi parolis? Ho Dio, <i>Jan</i>, <i>Jan</i>, gardu min kontra&#365; tiu! Ho kiel mi
tiun timas!"</p>

<p>"&#264;u do vere, tiu hundo insidas vin?" ekkriis <i>Jan</i> kun surda vo&#265;o,
kaj <i>Myga</i> ka&#349;is la viza&#285;on je lia brusto kaj kapjesis tremante.</p>

<p>La juna akvoge&#365;zo grincis per la dentoj kaj kolere ridis.</p>

<p>"La trinka&#309;o ne estas trinkata tiel varmege, kiel &#285;i estas farata;
tion ja spertos la itala&#265;o. Kvieti&#285;u, <i>Myga</i>; &#265;u mi ne estas &#265;e
via flanko kaj multaj fidinduloj post mi? Beda&#365;rindulino, kiel vi
tremas!"</p>

<p>"Ho Jezuo, <i>Jan</i>, mi ne povas helpi min. &#264;u la fortaj petolaj
fremduloj ne havas la potencon? Kiu malhelpas ilin efektivigi sian
volon? Ho <i>Jan</i>, <i>Jan</i>, forprenu min kun vi &mdash; en tiu &#265;i nokto
ankora&#365;, nun tuj!"</p>

<p><i>Jan Norris</i> tenis la palan, tremantan fian&#265;inon en la brakoj kaj
provis kvietigi &#349;in &#265;iumaniere. Kiam li estis iomete sukcesinta, li
pluen rakontis pri la aventuro en la restoracio de la "Ora Leono".</p>

<p>"Krutege stari&#285;is la haroj, kaj &#265;iu sango sin premadis en la
cerbon. Sed mi devis min majstri, ke mi ne perfidu min, kaj tio estis
malfacila laboro; sed <i>Jan Norris</i> &#285;in tamen atingis kaj agis
kvaza&#365; tute neniun vorton de la itala parola&#265;o li komprenus. Pro la
grafo de <i>Lumey</i>! Fara&#265;o pli nigra ol la nokto tie estis
prikonsilata; sed mi scias &#265;ion, kaj tio sufi&#265;as. Postmorga&#365;
matene la <i>Andrea Doria</i> velveturos &mdash; la ordono estas donita de la
admiralo &mdash; kaj &#265;ar la okazo estas tiel favora, en la morga&#365;a nokto
la delikata plano estos efektivigata. En la morga&#365;a nokto la
kolombeto <i>Myga van Bergen</i> estos<span class="paghnumero">33</span> en la potenco de la kapitano <i>Antonio
Valani</i>; kun la helpo de la diablo kaj de la le&#365;tenanto <i>Leone della
Rota</i>. En la morga&#365;a nokto tiu &#265;i domo estos atakata; &mdash; sed
tiel malla&#365;te, ke neniu najbaro veki&#285;os, ke neniu koko en tuta
Antverpeno pri tio krios. <i>Myga</i> sur la galeonon! Lerte levu la
ankron, buboj &mdash; hojho, eksteren por &#265;asi la ribelajn herezulojn, &mdash;
gaje eksteren en la vastan maron; kiu en la granda maro a&#365;dos la
helpkrion kaj la ploron de la eta <i>Myga</i>? &#264;ielo kaj infero, kaj
<i>Jan Norris</i> apudsidas en la Leono kaj ne devas sin movi, tenas
en la pugno la tran&#265;ilon kaj ne devas mortigi la flustrantajn
friponojn!"</p>

<p>"Ho <i>Jan</i>, <i>Jan</i>, pro mia kaj via patrino &mdash; kaj pro nia amo, savu
min! Ne lasu min fali en iliajn manojn! La morto estus malpli terura
ol tio!"</p>

<p>"Estu nur trankvila, infaneto! Estas ankora&#365; multa tempo &#285;is la
sekvanta noktmezo. En <i>Amsterdam</i> apud la kameno ni ofte memoros tiun
&#265;i aferon. Konfidu al mi, korfian&#265;ino, nenio vin ofendos, dum <i>Jan
Norris</i> ankora&#365; staros sur la du piedoj. Sed nun da&#365;rigu a&#365;skulti,
mia rakonto ankora&#365; ne estas finita. Mi anta&#365;e devas diri al vi,
kiel okazis, ke ili suspektis min kiel duan direktiliston de la Nigra
Galero. Tio &#265;i estis afero pli gaja ol tiu, kiun mi &#309;us rakontis al
vi."</p>

<p>"Ho, <i>Jan</i>, sentu, kiel frapegas mia koro; &mdash; ho kompatema Dio, kiu
defendos la beda&#365;rindan <i>Mygan</i>? Ho <i>Jan</i>, ni forkuru, nun, tuj,
momente, tie &#265;i mi jam ne povas spiri &mdash; la aero de tiu &#265;i &#265;ambro
min sufokas."</p>

<p>"Estu nur trankvila, kara <i>Myga</i>. Volonte tuj mi vin forkondukus, kaj
boato anka&#365; estus preta por akcepti nin; sed nur a&#365;skultu en la
stratetojn &mdash; la tuta urbo en tiu &#265;i momento scias, ke anoj de la
Nigra Galero alivestitaj estas en &#285;iaj muroj. A&#365;skultu nur la
bruegon<span class="paghnumero">34</span> tie sube &mdash; la kurado estas pro mi, nun estas neeble, ke ni sane
ilin trairas. Eksidu kaj ne tremu tiel &mdash; ankora&#365; ni estas
protektitaj, kaj tempo naskas konsilon &mdash; pensu pri tiu &#265;i minuto,
kiam en <i>Amsterdam</i> ni sidos apud la vintra fajro. Hahaha, ili
sube nur ser&#265;u, tro lerte kaj ruze forkuris de ili <i>Jan Norris</i>
&mdash; estus anka&#365; doma&#285;e pri la bubo, se ili estus pendigintaj lin,
&#265;u ne, <i>Myga</i>?"</p>

<p>"Ho <i>Jan! Jan!</i>"</p>

<p>"Ha, bah, kisu min, kaj ree, kaj nun mia rakonto! Mi do sidas kaj
sangmordas la lipojn al mi, sed neniu vorto de la interparolado apud
mi perdi&#285;as por mi, kaj la friponoj da&#365;rigas parola&#265;i kaj &#285;ojegi
pri la fiatenco. Poste ili eltrinkas la glasojn, eklevas sin de la
se&#285;oj kaj volas foriri, sed estas haltigataj apud la pordo per
granda tumulto. &#264;ar bubo estas enportata sur la &#349;ultroj de du
vira&#265;oj, kaj granda hura! fari&#285;as, kiam la restoracianoj lin
rigardas. La bubo estas la kajutisto de la Immakulata, kiu sola de la
tuta &#349;ipanaro sin savis kaj albordi&#285;is post freneza kurado tra aero
kaj akvo. &#264;iu volas vidi la bubon, &#265;iu volas al li paroli, kaj
&#265;iuj sin premegas al li kaj prezentas al li pokalojn kaj kru&#265;ojn.
Sed al mi &#349;ajnis plej bone, uzi la tumulton kaj nerimarkite foriri.
Mi tial kiel eble plej la&#365;longe la muroj min &#349;ovas, kaj preska&#365;
estas atinginta la pordon, kiam malfeli&#265;e la rigardo de la bubo
ankora&#365; ka&#365;ranta sur la &#349;ultroj de la portantoj falas sur min. La
bubo fikse min rigardis, kvaza&#365; mi estus fantomo, li pali&#285;as kiel
froma&#285;o kaj krias fortege: 'Helpu, helpu! <i>ecco! ecco!</i> jen estas
unu! Helpu, haltigu &mdash; haltigu lin!' &mdash; 'Kiu estas? Kiel? Kio?' krias
la popolo, kaj &#265;iu rigardas la bubon kaj liajn najbarojn. &mdash; 'Jen,
jen, tiu apud la tablo &mdash; haltigu lin, li estas la satano de la
akvoge&#365;zoj, kiu mortigis la<span class="paghnumero">35</span> kapitanon <i>Perazzo</i> &mdash; unu el la Nigra
Galero!' Bruego ekfari&#285;as, kvaza&#365; krevus la infero &mdash; &#265;iuj okuloj
estas direktitaj al mi, &#265;iuj glavoj eli&#285;as el la ingoj, kaj anka&#365;
mi eltiras la tran&#265;ilon, por vendi en la dan&#285;ero la vivon kiel eble
plej multkoste. Nun ili sin &#309;etas sur min; sed mi estas pli lerta ol
ili, prenas la plej apudan benkon kaj &#309;etegas &#285;in anta&#365; la piedojn
de la plej anta&#365;aj, tia, ke tuta aro faletas pro &#285;i kaj &#293;aose
ruli&#285;as sur la planko. Tiun momenton mi uzas &mdash; estas per alta salto
en la mezo de la tumulto, dekstren kaj maldekstren la tran&#265;ilon
mi pikas en iliajn fiviza&#285;ojn &mdash; la pordo estas atingita &mdash; mi
estas sur la strateto &mdash; post mi mi a&#365;das la blekegadon de la
persekutantoj &mdash; dank&rsquo; al Dio, ke mi konas Antverpenon kiel mian
po&#349;on. Tien &#265;i kaj tien ili &#265;asas, sed mi trompas ilin per
diversaj ruza&#309;oj; gvidas ilin al mal&#285;ustaj postsignoj kaj fine
venas tien &#265;i. Al la kajo ankora&#365; estas silentego &mdash; mia fida
&#349;losileto malfermas dompordon bone konatan &mdash; kaj &mdash; jen mi estas
savita por savi vin, kara <i>Myga</i>, dol&#265;a fian&#265;ino. Sed a&#365;skultu
do, ili ankora&#365; ne ekmalesperas pendigi la ge&#365;zon &mdash; diablo,
a&#365;skultu do, la tuta garnizono vere estas alarmata &mdash; haha,
granda honoro, sinjoroj! Dankon sindonegan, hahaha!"</p>

<p>Ridante a&#365;skultis <i>Jan Norris</i>, tremante a&#365;skultis <i>Myga van
Bergen</i> la bruegon en la stratetoj.</p>

<p>"Ho, kara <i>Jan</i>, &#265;u vi estas tute certa, ke neniu vidis vin eniri
tiun &#265;i domon? A&#365;skultu do, la tuta tumulto ruli&#285;as tien &#265;i &mdash; ho
Dio, rigardu el la fenestro &mdash; tor&#265;oj kaj lancoj &mdash; Jezuo, ili
frapas la pordon &mdash; ili ser&#265;as vin, <i>Jan</i>, kompatema &#265;ielo, defendu
nin, perditaj, perditaj!"</p>

<p>La dompordo malfermi&#285;is, oni &#349;ajnis penetri en la domon; <i>Jan
Norris</i> premegis la dentojn unu sur la alian kaj kaptis la prenilon
de la armilo.</p>

<p class="paghnumero">36</p>

<p>"Trankvili&#285;u, trankvili&#285;u &mdash; estas neeble! Trankvili&#285;u,
<i>Myga</i>!"</p>

<p>"Ili venas, ili venas!" ekkriis la knabino. "Ili supreniras la
&#349;tuparon, ili trovos vin; <i>Jan</i>, <i>Jan</i>, mi mortu kun vi!"</p>

<p>La juna ge&#365;zo estis pala kiel la morto.</p>

<p>"&#264;u malsingardeme mi vin tiel gvidis en dan&#285;eron, <i>Myga?</i> Estus
terure. Pro la &#309;uro de la ge&#365;zoj, jen ili penetras supren la
&#349;tuparon. <i>Myga</i>, ho <i>Myga</i>!"</p>

<p>"Mi mortu kun vi, <i>Jan</i>", spiris la junulino, sin kro&#265;ante al la
brusto de la fian&#265;o.</p>

<p class="paghnumero">37</p>




<h2>IV.<br />

La atako.</h2>

<p>Ne nur en la "Blazono de <i>Alcantara</i>", ne, en &#265;iuj tavernoj de la
multtrinkeja urbo Antverpeno la <i>luogotenente Leone della Rota</i> estis
hejme. Tiun vesperon li estis treninta kun si sian amikon kaj estron
<i>Antonio Valani</i> en la trinkejon "Ora Leono", kaj nevole, kiel
kutime, la kapitano lin estis sekvinta tien.</p>

<p>Sed kiu povis rezisti, se <i>Leone della Rota</i> volis atingi ion?</p>

<p>Pli senpripensa ol malbona, la juna le&#365;tenanto rigardis la mondon
kiel grandan ludejon, la militon kiel belegan okazon por senmalhelpe
fari petola&#309;ojn. Kiel gajan petola&#309;on li rigardis la rabadon de la
beda&#365;rinda orfineto; &mdash; en lia senta&#365;ga petola kapo la plano de tio
estis naski&#285;inta; &#285;in realigi, post kiam lia amiko kun penado estis
konvinkita &mdash; estis honora devo por li. Kiom interesis la &#285;enovan
senta&#365;gulon la afero de la ribelaj provincoj kaj la katolika mo&#349;to
de Hispanujo? Herezulinoj povis esti belaj kaj aninoj de la sole
feli&#265;egiga eklezio malbelegaj. <i>Leone</i> preferis multe &#265;armajn
herezulinojn al malbelaj katolikinoj, kaj penadis, ne pereigi la
malnovan proverbon, kiu estis uzata en Italujo pri lia patro-urbo:
&#284;enovo havas maron sen fi&#349;oj, landon sen arboj, virojn sen fido kaj
kredo.</p>

<p>En la taverno "Ora Leono", kiel ni jam scias per la rakonto de <i>Jan
Norris</i>, li estis farinta la lastajn interkonsentojn kun <i>Antonio
Valani</i> pri la plano de rabado.<span class="paghnumero">38</span> Se &#285;i estos havinta sukceson, kaj
se la <i>Andrea Doria</i> feli&#265;e estos reveninta de sia entrepreno, se
la Nigra Galero estos kaptita a&#365; detruita, nun kiu riskus akuzi
la venkintojn? Sed se la galeono ne revenos, tiam &mdash; tiam la lasta
faro estis inda al la fino. Pripensi, ke anka&#365; io tria povos okazi,
ke la <i>Andrea Doria</i> povos hejmveturi ne vidinte la malamikan
&#349;ipon, <i>Leone della Rota</i> opiniis tute neinda al si. Sed la
kapitano jam lasis sin konduki de li, kiel kaj kien li volis. &mdash;</p>

<p>Al la persekutado de la maltimema akvoge&#365;zo la du &#285;enovanoj tute ne
estis partoprenintaj. Brako sub brako ili vagis tra la stratetoj, en
kiuj la ekscitata popolo sin pu&#349;is, al la kajo.</p>

<p>"Ni do estus malsa&#285;uloj &#265;asi la friponon", ridis <i>Leone</i>. "Ni lasu
la aliajn postkuri la frenezan almozulon. Pro la kolomboj de
<i>Afrodite</i>, de kiam mi servas al la alie tiel senkora <i>Antonio
Valani</i> kiel gvidisto en la &#265;arma regno de la amo, mia animo flugas
alte super tiu &#265;i nebula lando. Ho Amoro, kordresisto, vian atakan
standardon mi sekvas; ho Diino de <i>Cythere</i>, donu al ni vian &#265;ielan
&#349;irmon!"</p>

<p>"Mi petas vin, <i>Leone</i>, estu prudenta, ne estu malsa&#285;ulo. Mia animo
estas nedifinebla. En mia tuta vivo mi ne portis tian senton en la
brusto, <i>Leone</i>, &#349;ajnas al mi &mdash; <i>Leone</i>, dum la tuta tago, la tutan
vesperon mi havas anta&#365;sentojn tiel neklarigeblajn &mdash; <i>Leone</i>,
kondutu bone, eble balda&#365; vi estos mia anstata&#365;anto, estro de
<i>Andrea Doria</i> ..."</p>

<p>"Kaj vi <i>viceadmiraglio</i> de lia mo&#349;to <i>Don Federigo Spinola</i>."</p>

<p>"A&#365; kadavro sur la mara fundo!" murmuris la kapitano.</p>

<p>"Kio? mortanta&#365;sentoj? mortanta&#365;sentoj sub la fenestro de la
knabino amata?!" ridis la le&#365;tenanto. "Nu pro &#265;io, kio okazas en la
mondo, tio estas dia. Ho, ke mi estu<span class="paghnumero">39</span> <i>Francesco Petrarca</i>, por tuj fari
soneton pri tiu belega humoro! Jen, revulo, ni &#309;us estas sub la
fenestroj de via <i>innamorata</i>; &mdash; &#349;ia lumeto brilas ankora&#365;; &mdash; hola,
kia ideo! &mdash; <i>Antonio Valani</i>, amiko de mia juna&#285;o, por for&#265;asi
viajn mortanta&#365;sentojn, ni &mdash; ni tuj, tuj en tiu &#265;i momento faru
viziton al la dol&#265;ulino tie supre."</p>

<p>"<i>Leone?!</i>"</p>

<p>"Traser&#265;u &#349;ian domon. &#264;iuj frenezaj ideoj estu la&#365;dataj! Anta&#365;en
pro la nomo de la re&#285;o, anta&#365;en pro la nomo de la amo!"</p>

<p>"<i>Leone, Leone!</i>"</p>

<p>"Lasu min", ridis la le&#365;tenanto. "Mi petas vin, &#265;u la ge&#365;zo, kiun
la mallertuloj ser&#265;as tie, ne povas esti ka&#349;ita same en la lo&#285;ejo
de la knabino, kiel en iu de la aliaj domoj de tiu &#265;i urbo?
Anta&#365;en, anta&#365;sentema Antonio, anta&#365;en, ni traser&#265;u la domon de
via &#265;arma amatino kaj dume des pli bone konati&#285;u kun la endomaj
rilatoj por la sekvanta nokto."</p>

<p>Anta&#365; ol la kapitano povis reteni la sova&#285;an amikon, tiu &#265;i estis
kurinta al la pordo de <i>Myga</i>, kontra&#365; kiu li frapis per la pugno,
kriante per la&#365;ta vo&#265;o:</p>

<p>"Malfermu! malfermu en la nomo de lia katolika mo&#349;to en Hispanujo!
Malfermu! Perfiduloj kaj malamikoj estas ka&#349;itaj en tiu &#265;i domo!"</p>

<p>Tuj de &#265;iuj flankoj kunfluegis soldatoj, &#349;ipanoj, kaj urbanoj de
Antverpeno al la pordo, kiu kondukis al la lo&#285;ejo de <i>Myga</i>. De
momento al momento kreskis la amasoj. Duone malespere la kapitano
<i>Valani</i> ser&#265;is malhelpi la bruegon de la sova&#285;a amiko; sed jam
estis tro malfrue. La dompordo malfermi&#285;is, kaj la lo&#285;antoj de la
konstrua&#309;o, en kiu lo&#285;is <i>Myga</i>, &#265;arpentisto, &#349;uisto, urba
skribisto kun la familioj kaj kunuloj, vidvino kun multaj infanoj,
sin ka&#349;is timeme en la anguloj, teruritaj<span class="paghnumero">40</span> per la penso, ke unu el la
nederlandaj ribelistoj estis rifu&#285;inta sub ilia tegmento. Nur
kurbigita maljunulino kura&#285;e kun la lampo en la tremanta mano
kontra&#365;iris la entrudulojn kaj certigis per krieganta vo&#265;o, ke
neniu rifu&#285;is en tiun &#265;i domon; do malpleje nederlanda akvodiablo.
"Dio malhelpu &#349;in" &mdash; &#349;i diris &mdash; "&#349;irmi akvoge&#365;zon"; &#265;u ne &#349;ia
edzo, &#349;ia beda&#365;rinda mortinta edzo estis &#309;etata per la furiozaj
monstroj de sia fi&#349;istboato en la akvon kaj mizerege pereis?
Kion helpis al &#349;i la certigoj? Neniu a&#365;skultis, la domo pleni&#285;is
de hispanaj soldatoj, italaj &#349;ipanoj kaj la mizerularo de la
stratetoj. Timaj kaj doloraj krioj balda&#365; penetris el la diversaj
lo&#285;ejoj; oni batadis kaj turmentis iomete, oni rabadis iomete. &mdash;</p>

<p>"Anta&#365;en, Antonio! ne malrapidu!" kriis <i>Leone</i>. "Anta&#365;en, supren
la &#349;tuparon en la &#265;ielon."</p>

<p>Li tenis la maljunulinon je la kolumo kaj per la plej &#349;ercaj minacoj
devigis &#349;in anta&#365;en lumigi per la lampo.</p>

<p>"Gaje, gaje, panjo! La aliaj ser&#265;as sube, ni supre &mdash; anta&#365;en, kaj
ne estu tiel &#285;enema, mi ne rigardas vian tibikarnon. Ehe, Antonio,
&mdash; ne restu malanta&#365;e &mdash;!"</p>

<p>"<i>Leone</i>, mi vin petas!"</p>

<p>"Ha ne, anta&#365;en, anta&#365;en, <i>madonna</i>! Haha, Antonio, kia leporo vi
do estas dum tia dol&#265;a aventuro! Kio fari&#285;us de vi, se vi min ne
havus? Jes &mdash; tiu &#265;i &#349;ajnas esti la lasta &#349;tuparo &mdash; venko! venko!
<i>mille gracie</i>, maljuna sibilo. Tie &#265;i, tie &#265;i, <i>Antonello</i> &mdash; en
la nomo de la re&#285;o; malfermu, malfermu! Perfiduloj kaj belaj
knabinoj tie &#265;i estas ka&#349;itaj; malfermu, malfermu en la nomo de la
re&#285;o! En la nomo de la katolika mo&#349;to de Hispanujo, venu el la
nesteto, dol&#265;a birdeto, malfermu kaj eldonu la dol&#265;an ribelan
koreton!"</p>

<p>Kun bu&#349;o ridanta la sova&#285;ulo kaptis la kapitanon je<span class="paghnumero">41</span> la
&#349;ultro kaj premis lin kontra&#365; la pordo, kiun li vaste malfermis
&mdash; rigide, dube staris la du &#285;enovanoj.</p>

<p>Kun zorgo kaj timo kreskantaj <i>Jan</i> kaj <i>Myga</i> estis a&#365;skultintaj la
bruegon en la stratetoj. Kiam la sova&#285;a tumulto penetris e&#265; en la
domon, la fian&#265;ino malespere petegis la fian&#265;on sin ka&#349;i.</p>

<p>Sed kio povis fari&#285;i por savi ilan amba&#365;?</p>

<p>En la sekvanta momento &#265;io estis tro malfrua. Tro rapide <i>Leone
della Rota</i> supren saltis la &#349;tuparon.</p>

<p>En la maldekstra brako <i>Jan Norris</i> tenis la svenintan fian&#265;inon,
konvulsie la dekstra mano kaptis la brilan armilon. Li ne sciis, kion
komenci, &#265;ia anima agemo estis forlasinta lin en tiuj teruraj
sekundoj. Kion anka&#365; estus helpinta al li &#265;iu anima agemo? Perei
devis <i>Jan Norris</i> kaj <i>Myga van Bergen</i>, almena&#365; la&#365; homa sa&#285;o.</p>

<p>"Pro &#265;iuj diabloj, kio estas tio?" ekkriis la &#285;enova le&#365;tenanto.
"Nu, tio estas ne malbona! tio ja estas gajiga renkonto, &mdash; tion mi
nomas frapi du mu&#349;ojn per unu frapo. Holla, <i>Antonio Valani</i>, nun
akiru al vi vian &#265;arman kolombineton! Havi tian rivalon vi do ne
supozis? Teren la ge&#365;zon! pendigu lin!"</p>

<p>El la ingo flugis la glavoj de la &#285;enovanoj.</p>

<p>"Gardu vin Dio, <i>Myga</i>!" kriis <i>Jan Norris</i>, svingante la klingon.
"Malanta&#365;en, vi italaj friponoj!"</p>

<p>Elpu&#349;ante la sova&#285;an ge&#365;zan krion: Plivolonte turko ol fipapano!
la direktilisto de la Nigra Galero subkuris la klingon de <i>Leone
della Rota</i>, pu&#349;o &mdash; kun krio sin turnis la estro de <i>Andrea Doria</i>
kaj &#349;anceli&#285;is; tintante la glavo falis el lia mano, teren falegis
<i>Antonio Valani</i>. Super la korpo de la &#285;enovano saltis la
akvoge&#365;zo, sed dua bato tu&#349;etis nur la maldekstran &#349;ultron de la
le&#365;tenanto. &#348;ipanoj de la galeono <i>Andrea Doria</i> suprensaltis la
&#349;tuparon svingante la &#349;iptran&#265;ilojn. Sova&#285;a sanga batalo fari&#285;is<span class="paghnumero">42</span>
en la malvasta spaco; svenante <i>Myga van Bergen</i> ku&#349;is tere.
Hispanaj kaj albanaj soldatoj pligrandigis la tumulton, lampoj kaj
tor&#265;oj estingi&#285;is, ardetis sur la planko, estis denove bruligataj.
La plej malmultaj efektive sciis, kio okazis, kaj kiam subite la
krio: fajro! fajro! sonis tra la domo, la konfuza bulo disi&#285;is pro
panika teruri&#285;o kaj ree malsupren rapidis la &#349;tuparon. Sufokanta
fumo plenigis &#265;iujn lokojn de la domo; tra &#285;i la &#285;enovaj &#349;ipanoj
trenis la estron mortvunditan kaj la enkatenigitan akvoge&#365;zon <i>Jan
Norris</i>! Tra la fumo <i>Leone della Rota</i> malsupren la &#349;tuparon portis
la senkonscian <i>Mygan</i> sur la straton, kie jam nova batalo minacis
naski&#285;i inter la &#349;ipanoj de <i>Andrea Doria</i> kaj la hispanaj
soldatoj, kiuj volis forpreni de tiuj la kaptitojn. Sed tamburrulo
anoncis la alvenon de estro pli altranga, al kiu <i>Leone</i> raportis,
tiel bone kiel permesis al li la sveno, en kiu li sin trovis. La
<i>don</i> gravamiene decidis, ke estas plej bone, alporti la vunditan
kapitanon, la ge&#365;zon kaj la knabinon sur la &#349;ipon, morga&#365; dum
la a&#365;skultado &#265;iuj estos bele kunigitaj; la kaptito kiel pirato
&#265;iuokaze devos esti pendigata al velstango, tial e&#265; en tiu &#265;i
rilato estas plej konvene, lin forporti al la galeono. &mdash; &mdash;</p>

<p>Kontra&#365; la kajo ruli&#285;is la amaso. Tor&#265;oj lumigis la sova&#285;an
procesion kaj &#309;etis la flagrantan brileton sur la vunditan Antonion,
la senkonscian <i>Mygan</i> kaj la enkatenigitan <i>Jan Norris</i>, kiu lasis
sin fortreni malsprite per siaj furiozaj malamikoj. E&#265; nun ankora&#365;
<i>Leone della Rota</i> portis <i>Myga</i>&rsquo;n en la brakoj nesciante, kiamaniere
tio estis okazinta. &#264;io ruli&#285;is en lia cerbo &mdash; kiel en son&#285;o li
portis la malpezan &#349;ar&#285;on sur la galeonon.</p>

<p>En la kajuto oni preparis ku&#349;ejon por la vundita kapitano. &#292;irurgo
venis, por ekzameni la vundon de Antonio e&#265; nun ankora&#365; senkonscia,
kaj skuis pri tiu la<span class="paghnumero">43</span> kapon. <i>Myga van Bergen</i> ka&#365;ris en angulo de la
kajuto &mdash; atentata de tute neniu. Al la granda masto oni ligis la
direktiliston de la Nigra Galero, kaj insultante &#265;irka&#365;is lin la
nekompatemaj malamikoj.</p>

<p>Nur malfrue &#265;esis la tumulto en la urbo, post kiam oni estis
estinginta la brulantan domon malanta&#365; la havena muro. Pli frue
malla&#365;ti&#285;is sur la galeono <i>Andrea Doria</i>. Senmove ku&#349;is Antonio
sur la ku&#349;ejo, senmove sidis <i>Leone</i> apud li, senmove ka&#365;ris <i>Myga</i>
en la plej malhela, plej malproksima angulo. Sur la tuta &#349;ipo oni
apena&#365; a&#365;dis ion alian ol la murmuron de la riverego, la bruadon
de la rigilaro en la vento kaj la pa&#349;on de la gardisto, kiu kun
&#349;argita pafilo kaj bruletanta me&#265;a&#309;o pa&#349;is tien kaj reen anta&#365;
la kaptito apud la masto neniun momenton &#265;esante observi lin.</p>

<p>Je la dua matene &#265;esis la vento tute, tiel ke e&#265; la grincado de la
&#349;nuregaro eksi&#285;is. Estis silentego, kiu subitege des pli terure
estis interrompata per krio kaj pafa krakado.</p>

<p>El la kajuto rapidis la le&#365;tenanto <i>Leone della Rota</i> sur la
ferdekon, el la hamakoj la &#349;ipanaro.</p>

<p>La loko de la kaptito apud la granda masto estis forlasita. Kun
elpafinta pafilo staris la gardisto, &#309;etante &#265;irka&#365;en konfuzajn
rigardojn, inter la demandoj, la malbenoj de la oficiroj kaj de la
ta&#265;mento.</p>

<p>"Jen, jen! super la bordon!" fine eli&#285;is ra&#365;ka krio el la brusto de
la viro surprizita.</p>

<p>"Kie? kie? kie?"</p>

<p>Al la &#349;iprando &#265;iuj rapidis.</p>

<p>"Malsupren la boatojn! rapide, rapide", ordonis la le&#365;tenanto.</p>

<p>Vivigata estis la Skeldo, lumoj brilis tra la nokto; sed la noktoj
estas malhelaj en novembro. Vere oni kaptis kadavron na&#285;antan
malsupren en la rivero, sed ne estis<span class="paghnumero">44</span> tiu de <i>Jan Norris</i>. Sur amba&#365;
bordoj malsupren de la rivero flugis la alarmsignaloj; sed
sensukcesaj estis &#265;iuj penadoj de la boatoj elsenditaj de &#265;iuj
&#349;ipoj ankrigitaj anta&#365; Antverpeno.</p>

<p>&#264;u <i>Jan Norris</i> estis savinta sin? &#264;u li mortis en la ondoj?</p>

<p>Kiu povis diri tion?</p>

<p>Sed kiom <i>Myga van Bergen</i> en sia angulo a&#365;skultante levis la kapon,
a&#365;dante, ke la ge&#365;zo estis disiginta la ligilojn kaj saltinta de la
&#349;ipo!</p>

<hr />

<p>La mateno krepuskis, sed &#285;i ne donis sciigon pri la forkurinta
akvoge&#365;zo.</p>

<p>Sur la ferdeko de <i>Andrea Doria</i>, <i>Leone della Rota</i> pa&#349;is kaj
repa&#349;is, la brakojn kruciginte super la brusto, kaj murmuretis:</p>

<p>"Se nur li ne estus dirinta &#285;in! Li mortos per mia kulpo &mdash; ho
Antonio, beda&#365;rindulo! Li anta&#365;diris &#285;in: mi estro de la <i>Andrea
Doria</i>, li &mdash; li kadavro sur la marfundo."</p>

<p>La le&#365;tenanto ekstaris.</p>

<p>"Sed <i>Leone</i> &mdash; &#265;u ne eble balda&#365; &mdash; eble morga&#365; &mdash; postmorga&#365; la
sama sorto estos certa al vi? Kiu timas la morton? Morto estas pereo!
&mdash; vivu la vivo. &mdash; Jen venas la suno, libere mi denove spiras. &mdash; la
sangaj nebuloj falas de miaj okuloj! Kun fajra sirakusa vino mi
trinksalutos la matenon, e&#265; se &#285;i estos la lasta, kiun mi
rigardos!"</p>

<p>La &#349;ipa knabo alportis plenan pokalon de la bonega trinka&#309;o.</p>

<p><i>Leone della Rota</i> levis &#285;in kontra&#365; la ardanta sunglobo,
malplenigis &#285;in per unu ektrinko kaj &#309;etis la glason malproksimen
en la riveregon: metante la piedon firme sur la plankon:</p>

<p>"Estro sur <i>Andrea Doria!</i>" li diris, kaj apena&#365; a&#365;deble li
da&#365;rigis: "Estro de <i>Andrea Doria</i>, kaj <i>Myga</i> &mdash; la krono de la
virinoj de Flandrujo &mdash; mia &mdash; mia!" &mdash; &mdash;</p>

<p class="paghnumero">45</p>




<h2>V.<br />

Febraj son&#285;oj.</h2>

<p>La trian fojon post la nokto, en kiu la garnizono de la
fortika&#309;eto <i>Liefkenhoek</i> estis a&#365;dinta la kanontondron de la Nigra
Galero kaj de la <i>Immacolata Concezione</i> kaj la aeren&#309;eton de tiu
&#265;i &#349;ipo, la vespero malsupreni&#285;is senventa kaj nekutime varma.
Veterospertuloj pretendis, ke plej balda&#365; estos multa ne&#285;o, kaj
ver&#349;ajne ili estis pravaj. Post kiam la suno frumatene estis
levi&#285;inta hele al la &#265;ielo sufi&#265;e klara, &#285;i estis ka&#349;inta sin
&#265;irka&#365;e je tagmezo en grava griza nubaro. Tiu nubaro estis pli kaj
pli kuntirinta sin, kaj dum la vespero &#285;i pli kaj pli malalteni&#285;is
sur la urbon Antverpeno, sur la teron, riveron kaj maron.</p>

<p>Ree ni trovas nin sur la &#285;enova &#349;ipo <i>Andrea Doria</i> en la kajuto de
la estro.</p>

<p>La plafona lampo &#309;etas la ru&#285;etan lumon tra la kajuto, sur la
armilojn, kartojn al la parioj, sur la plankon, sur kiu la sangaj
tukoj ku&#349;as, sur la ku&#349;ejon, sur kiu <i>Antonio Valani</i> &#285;emas en la
vundfebro kaj fantazias, sur <i>Myga van Bergen</i> genuantan apud la
malsupera parto de la ku&#349;ejo, sur la le&#365;tenanton <i>Leone della
Rota</i>, kiu staras apud la ku&#349;ejo de la mortanta amiko kaj vagigas
rigardojn sova&#285;ajn kaj strangajn de la vundito al la rabita
junulino.</p>

<p>Je tagmezo <i>Leone della Rota</i> akceptis kun indiferenteco la vortojn
de la admiralo <i>Spinola</i> kaj de la guberniestro<span class="paghnumero">46</span> de Antverpeno, ke la
forkuro de la marge&#365;zo estas diabla faro, kaj li &mdash; <i>Leone</i> &mdash;
estas kulpa pri tio. Kun indiferenteco iomete pli malgranda li
a&#365;dis, ke &mdash; pro manko de iu pli bona &mdash; la supera komando de la
galeono <i>Andrea Doria</i> estos konfidata al li por la entrepreno
de la sekvanta mateno.</p>

<p>Pri la knabino sin trovanta je la bordo nek la guberniestro nek la
admiralo estis sin informintaj. &mdash;</p>

<p>Kun multaj laboroj sur la &#349;ipo kaj sur la tero por la le&#365;tenanto
estis pasinta la tago, nur malmultajn momentojn li estis povinta
dedi&#265;i al la mortanta amiko. Sed sur la &#349;ipo kaj sur la tero &mdash;
&#265;ie sekvis la junan &#285;enovanon la portreto de la bela flamlanda
knabino, kiun li tenis kaptita sur sia &#349;ipo, kiu negardita kaj
nedefendita estos fordonita al lia arbitro, kiam &mdash; la amiko estos
mortinta. Kvankam komence li penadis for&#265;asi &#265;iujn tiajn pensojn,
tamen &#265;iam denove ili sin trudis al li; neniamaniere li povis
forkuri de ili, kaj balda&#365; li tute &#265;esis batali kontra&#365; ili. En
sia malespero la &#265;arma knabino &#349;ajnis al li nur des pli dol&#265;a,
inter liaj &#349;ipanoj kaj militistoj, en la armilejo, en la
anta&#365;&#265;ambro de la admiralo, en la stratetoj de la urbo &#349;i estis en
lia animo, genuanta kun torditaj manoj en la kajuto sur la <i>Andrea
Doria</i>. La pasio plej sova&#285;a ekbrulis en helaj flamoj kaj per la
plej sova&#285;aj sofismoj li penadis subpremi la kontra&#365;starantan
konsciencon.</p>

<p>Kiom anka&#365; utilus al Antonio, se li, <i>Leone</i>, resendus la knabinon
de la &#349;ipo al la tero?</p>

<p>Nun <i>Leone della Rota</i> revokis al si la momentojn, kiam li estis
tenanta la gracian korpon de la knabino en la brakoj, kiam li estis
portanta la svenantan knabinon tra la fumo, tra la stratetoj. La
vento tiam blovis en lian viza&#285;on la blondajn buklojn de la
junulino. &mdash;</p>

<p class="paghnumero">47</p>

<p>"Ne, ne, ne, <i>Antonio Valani</i>, via rajto pri la bela raba&#309;o
fini&#285;as kun via vivo! Milita rajto, <i>Antonio Valani</i>, deprenu la
flagon kaj mallevi&#285;u &mdash; al mi nun la feli&#265;o destinita al vi, kaj
morga&#365; &mdash; morga&#365; al mi la pereo kaj al iu alia la venko! Milita
rajto, milita feli&#265;o, beda&#365;rinda Antonio!"</p>

<p>Kun tiaj pensoj dum la vespera krepusko la le&#365;tenanto estis irinta
en la kajuton, kaj nun li staris, kiel ni priskribis, inter la
mortanto kaj la tremanta <i>Myga</i>, en la brileto de la malhela &#349;ipa
lampo.</p>

<p>Oni estis intencinta porti la vunditan kapitanon sur la teron, sed
kun &#265;iu forto de estingi&#285;anta esta&#309;o <i>Antonio Valani</i> sin
defendis; sur sia &#349;ipo li volas morti, ne en la hospitalo. En sia
febra frenezeco li ne estis forgesinta, ke <i>Leone</i> kondukis la
flamlandan knabinon, kiun li amas, al la bordo de la <i>Andrea Doria</i>.
Ju pli proksimi&#285;as la morto, des pli li kro&#265;i&#285;as al tiu &#265;i amo,
des pli fortege &#285;i publiki&#285;as. En la vivo li estus firme &#349;losinta
&#285;in en sia interno, sen la interveno de sia kunulo <i>Leone della
Rota</i>. Mortante, febrafrenezante lia animo for&#309;etas &#265;iujn liga&#309;ojn
&#285;enantajn; nenion de tio, kion li anta&#365;e sentis, <i>Antonio Valani</i>
plu ka&#349;as.</p>

<p>Beda&#365;rinda <i>Myga</i>! Kiel &#349;i genuas apud la malsupera parto de la
lito de la mortvundita &#285;enovano kun disi&#285;antaj haroj, fantompala,
kun manoj vundtorditaj. Nenia savo, nenia!</p>

<p>La ondoj de la Skeldo englutis la amikon, kiu senpove batalis
kontra&#365; la pereo de la amatino kaj sin &#309;etis en la malvarmajn
akvojn, por ne vidi &#349;ian malhonorigon.</p>

<p>Kaj Dio? Ve, tro malhela estas la nokto, troa mallumo en la cerbo de
la malfeli&#265;ulino, por memori la grandan savanton el &#265;iuj dan&#285;eroj.
Neniu povo en la<span class="paghnumero">48</span> &#265;ielo kaj en la tero, por malhelpi la hontigon kaj
malhonorigon; &mdash; ve al vi, <i>Myga van Bergen!</i></p>

<p>Surde transsonoras de la katedrala turo la dekunua horo &mdash; malrapide
la unuopaj batoj sekvas unu la alian kaj postsonas en la cerbo de la
knabino.</p>

<p>Denove la bruo de la urbo iom post iom plimalgrandi&#285;as, denove
estingi&#285;as unu lumo post la alia en la domoj malanta&#365; la muro de
<i>Paciotti</i>, de la itala in&#285;eniero.</p>

<p>De tempo al tempo pligrandi&#285;is la malla&#365;teco. Nur iafoje eksonis
sova&#285;a krio, &#285;ojego; nur iafoje eksonis la ra&#365;ka kanto de bruta
soldataro a&#365; la vo&#265;o de la noktgardistoj kaj patroloj.</p>

<p>Kaj denove bruis la horlo&#285;a radaro en la turo de la katedralo de Nia
Kara Virino; &mdash; noktmezo!</p>

<p>De siaj kusenoj levi&#285;is <i>Antonio Valani</i> kaj &#309;etis frenezajn
rigardojn el siaj febre ardantaj okuloj &#265;irka&#365; si.</p>

<p>"Kie &#349;i estas? <i>Leone</i>, <i>Leone</i>. &mdash; Vinon, lumojn kaj amon. <i>Leone</i>,
kie vi estas, kie vi &#349;in havas? Kie vi &#349;in ka&#349;as? Mia &#349;i estas &mdash;
ho perfidulo &mdash; perfida <i>Leone</i> &mdash; mia, mia estas la knabino! Hahaha,
mi ne estas mortinta, kiel vi opinias, <i>Leone</i>; &mdash; mi vivas kaj
tenas, kio estas mia propra&#309;o &mdash;"</p>

<p>La frunto de <i>Myga van Bergen</i> tu&#349;is la plankon de la kajuto; la
le&#365;tenanto <i>Leone della Rota</i> repremis mole la frenezulon en la
ku&#349;ejon kaj provis &#265;iumaniere lin trankviligi; sed &#265;iuj fortoj kaj
pasioj de la mortanto &#349;ajnis ankora&#365; unu fojon ekflami en &#265;iu
ardo, anta&#365; ol li estingi&#285;is por eterne.</p>

<p>Ree kaj ree la furiozulo provis sin liberigi el la brakoj de <i>Leono</i>.</p>

<p>"&#264;iuj manoj sur la ferdekon! al la remiloj, al la remiloj! Vivu la
re&#285;o! &mdash; Jen ili montras la flagon, &mdash; la almozuloflagon, pafu, pafu
&#285;in! <i>Evviva Genova</i> &mdash;  jen la admiralo<span class="paghnumero">49</span> aeren estas krevigata &mdash; pafu,
pafu &mdash; infero, infero, <i>Leone</i>, gardu la &#349;ipon! gardu la &#349;ipon,
<i>Leone!</i> &mdash; Estas finite &mdash; ve, la ge&#365;za flago &mdash; al la
pafilego &mdash; perdita, perdita! Gardu la &#349;ipon, gardu la &#349;ipon,
<i>Leone!</i>"</p>

<p>La malsanulo refalis; la le&#365;tenanto pretigis al li la kusenon; poste
li iris al la genuanta junulino.</p>

<p>"Kial vi maltrankvili&#285;as, <i>signorina?</i> Rektigu do vin; &mdash; kial vi
tordas vin sur la planko? Dol&#265;a kolombineto, ne &#265;agreni&#285;u; re&#285;ino
vi fari&#285;u, nelimigita estrino sur tiu &#265;i bona &#349;ipo. Tio estas la
milito &mdash; la unu devas malsuprenigi la flagon, kaj alte la alia igas
&#285;in flirti de la plej alta velstango. La beda&#365;rinda Antonio! Li
&#285;in anta&#365;diris &mdash; al li fari&#285;as la tombo, al mi la bela raba&#309;o;
&mdash; mi vin amas, mi vin amas, stelo de Flandrujo, blanka rozo de
Antverpeno. Mi vin amas kaj vin tenas &mdash; ne obstinu &mdash; ne rigardu
tiel sova&#285;e &mdash; mia vi estas, kaj neniu rabos vin de mi!"</p>

<p>"<i>Jan, Jan!</i> Helpu! savu!" kriis la knabino, ne sciante, kion &#349;i
vokis.</p>

<p>"Lasu la ge&#365;zon", murmuris <i>Leone</i>. "&#264;u li ne ven&#285;is, &#265;u ne la
beda&#365;rinda Antonio estos mortinta post unu horo? Kiom vin interesas
la korpo de la ge&#365;zo, lasu &#285;in na&#285;i en la ondoj &mdash; levi&#285;u,
levi&#285;u, mi diras, ne plu vi vundpremu vian blankan frunton sur la
fundo. Kion vi volas? Mortinta estas la ge&#365;zo, mortas <i>Antonio
Valani:</i> nun &#265;irka&#365;braku <i>Leone</i>&rsquo;n, la vivan <i>Leone</i>&rsquo;n kiel bela,
fiera estrino."</p>

<p>"Kompatu, kompatu!" &#285;emis la knabino; sed la le&#365;tenanto ridis:</p>

<p>"A&#365;skultu, la unua horo! Je la kvina ni levos la ankrojn; &#285;is tiam
vi havos tempon por fini la ploradon; sed tiam &#265;esigu la plendojn
kaj &#285;emojn! &#284;is la kvina estos sufi&#265;e da tempo por morti,
beda&#365;rinda Antonio,<span class="paghnumero">50</span> beda&#365;rinda amiko; &mdash; ne levi&#285;u, viaj vundoj
sangas denove &mdash; ku&#349;i&#285;u &mdash; kion vi anka&#365; deziras pri la knabino?"</p>

<p>"<i>Leone, Leone</i>, gardu la &#349;ipon! La Nigra Galero &mdash; gardu la
&#349;ipon!" kriegis la mortanto febre son&#285;ante.</p>

<p>"Ha, la Nigra Galero!" murmuretis <i>Leone della Rota</i>, "nur je la
kvina komenci&#285;os la &#265;aso; &mdash; kvieti&#285;u, kvieti&#285;u, Antonio &mdash; &#265;io
estas la&#365;orda sur la &#349;ipo &mdash; ne zorgu, dormu &mdash; ekdormu!"</p>

<p>Denove la kapitano refalis kaj fermis la okulojn. Post la lasta
sova&#285;a emocio sekvis videble la lasta el&#265;erpi&#285;o. Finis la vivon
<i>Antonio Valani</i>, estro de l&rsquo;<i>Andrea Doria</i>.</p>

<p>La le&#365;tenanto &#285;in bone rimarkis; li &#285;emis kaj skuis la kapon:</p>

<p>"Beda&#365;rinda Antonio! Beda&#365;rinda amiko! Tiel balda&#365; vi devis
mallevi la velojn? Sed pro kio plendi, kaj tamen &mdash; mi dezirus, ke
jam la mateno krepusku, mi dezirus, ke tiu &#265;i nokto jam estu
pasinta! Nur sur la vasta maro &mdash; se &mdash; se la kadavro estos &#309;etita
super la bordon, mi plibonfartos. Mi vere dezirus, ke la mateno
venu!"</p>

<p>Li pa&#349;is kaj repa&#349;is en la mallar&#285;a kajuto, pli ol unu fojon li
tu&#349;etis la malfeli&#265;an <i>Myga</i>, kaj &#265;iufoje la beda&#365;rindulino
ektremis kaj sin pli dense premis al la muro.</p>

<p>"Morti, morti!" flustris <i>Myga van Bergen</i> &mdash; "ho, ke venu do la
morto, por savi min &mdash; ke kaptu min la morto, kiel &#285;i kaptis la
amaton!" La lampo minacis estingi&#285;i, <i>Leone della Rota</i> denove
postulis lumon, vinon. Li bezonis ilin amba&#365; en tiu nokto; lia animo
prezentis sova&#285;an kaj brutan aspekton.</p>

<p class="paghnumero">51</p>



<h2>VI.<br />

La Nigra Galero.</h2>

<p>Sur la fortika&#309;eto <i>Liefkenhoek</i> fiere flirtas la flago kun la
leono de <i>Leon</i> kaj la turoj de Kastilujo. La sama flago flirtas sur
la fortika&#309;eto <i>Lillo</i> kaj &#265;iuj aliaj fortika&#309;oj plenegaj da
pafilegoj &#285;is la grandegaj muroj de la citadelo de Antverpeno.</p>

<p>Akraj okuloj gardas sur &#265;iuj tiuj muroj kaj remparoj, kaj voko kaj
revoko nek tage, nek nokte silentas.</p>

<p>Sed proksima kaj vigla estas anka&#365; la malamiko. &#264;iumomente li povas
aperi. Kiu konas la horon, je kiu li venos?</p>

<p>&#264;irka&#365; la bordoj de <i>Zeeland</i> frapadas la ondoj de la Nordmaro.
Lo&#285;as sur <i>Tholen</i>, sur <i>Schouwen</i>, sur norda kaj suda <i>Beveland</i>,
sur <i>Walcheren</i> la sova&#285;a fera raso, kiu, unua, &#309;uris plivolonte
fari&#285;i turka ol papa, kiu la ar&#285;entan duonlunon portas sur la
&#265;apelo kaj la neestingeblan &#285;ismortan malamon kontra&#365; la hispanoj
en la koro. Kiajn infanojn naskas la patrinoj sur tiuj sablomontetoj
&#265;irka&#365;lavataj per la maro! Defendu nur, turoj de Kastilujo, bone
nur gardu anta&#365; la bastiono de Flandrujo, Leono de <i>Leon</i>; &mdash;
"plivolonte pereigita ol perdita estu la tero" &mdash; tio estis zeelandaj
&#349;ipanoj, kiuj de la venkitaj hispanoj apud <i>Veere</i>, apud <i>Leyden</i>
&#349;iris la korojn el la brustoj, mordis kaj &#309;etis ilin anta&#365; la
hundojn:</p>

<p>"Man&#285;u, sed ili estas maldol&#265;aj."</p>

<p class="paghnumero">52</p>

<p>Sur la fortika&#309;eto <i>Liefkenhoek</i>, sur la fortika&#309;eto <i>Lillo</i>,
sur la reduto <i>Cruys</i>, sur la fortika&#309;etoj <i>Perle</i> kaj <i>Sankto
Filipo</i>, sur la fortika&#309;etoj <i>Maria</i>, <i>Ferdinand</i> kaj <i>Isabella</i>,
sonis seninterrompe la voko:</p>

<p>"Bone gardu! Bone gardu!"</p>

<p>La pafilegoj sur la bordo de <i>Brabant</i>, la pafilegoj sur la flandraj
bordoj estas pretaj kra&#265;i mortigon kaj pereigon sur la kura&#285;egan
&#349;ipon, kiu spite al ili ser&#265;as la vojon kontra&#365;flue al Antverpeno.</p>

<p>"Bone gardu! Bone gardu!"</p>

<p>Sed la nokto estas malhela, nek lunlumo nek stelbrileto heligas &#285;in.
Estas malfacile bone gardi en tiu nokto.</p>

<p>Kiom estas malla&#365;te kaj varme! Nur la mu&#285;ado de la grandega rivero
konstante sonoras en la avertan vokon de la militistoj sur la
remparoj:</p>

<p>"Bone gardu! Bone gardu!"</p>

<p>Kio krozas de la suda <i>Beveland</i> la <i>Westerskeldon</i>, kie maro kaj
rivero sin reciproke renkontas kaj ne plu estas diferencigeblaj unu
de la alia? Kio glitas super la ondoj en la malhela nokto? Cent
terurigajn brakojn &#285;i movas, kiel sago flugas, egale al la fantoma
&#349;ipo, egale al la Fluganta Holandano. Grandega &#349;ipa korpo
tratran&#265;as la ondojn, &#285;in sekvas aliaj malpli grandaj.</p>

<p>Kiom malhelpas la zeelandanojn la malhelo? Ili scias trovi la vojon
sur la akvoj, sia patrujo. Unu malhela ombro sekvas la alian; en unu
linio ili glitas &mdash; neniu sono al la bordo, e&#265; la remiloj senbrue
subakvi&#285;as en la ondojn. Flustrataj iras la ordonoj de bu&#349;o al
bu&#349;o! &#264;iu scias, kion li devas fari, &#265;iu per grava &#309;uro estas
devigata trudi la tran&#265;ilon en la gor&#285;on de la najbaro, se li per
bruo, per ne pripensita voko metos en dan&#285;eron la sukceson de la
entrepreno.</p>

<p class="paghnumero">53</p>

<p>&#264;iu senkondi&#265;e plenumos la &#309;uron, kaj se patron, fraton, filon
li devus mortigi.</p>

<p>Lumo maldekstre &mdash;</p>

<p>Fortika&#309;eto <i>Lillo</i>!</p>

<p>Lumo dekstre &mdash;</p>

<p>Fortika&#309;eto <i>Liefkenhoek</i>!</p>

<p>Klare kaj a&#365;deble la vokoj de la hispanaj gardistoj frapas &#265;iun
orelon sur la &mdash; Nigra Galero kaj sur la &#349;ipoj &#285;in akompanantaj.</p>

<p>&#264;iu tran&#265;ilo, &#265;iu transrampilo estas preta &mdash; ardetas la ka&#349;itaj
me&#265;a&#309;oj apud la pafilegoj; &mdash; fortege batas la koroj de la
kura&#285;egaj viroj.</p>

<p>"Bone gardu! Bone gardu!" resonas en la malproksimo; grandan
dan&#285;eron havas post si la kura&#285;aj maristoj. Vivu la ge&#365;za feli&#265;o!</p>

<p>Kio briletas dekstre?</p>

<p>La lumoj de la vila&#285;o kaj fortika&#309;eto <i>Callao</i>.</p>

<p>Kio trembrilas apud la bordo de <i>Brabant</i>?</p>

<p>La lumoj de la vila&#285;o <i>Ordam</i>.</p>

<p>Kia malla&#365;to nun estas en tiu loko, kie la ponto, la <i>Estakada</i> de
Aleksandro <i>Farnese</i> iam levi&#285;is, la miraklo de la centjaro. Kia
genio lumis tie! Kiom da sango fluis tie.</p>

<p>En tiu loko verkis <i>Johann Baptista Plato</i> kaj <i>Barocci</i>; en tiu loko
krevis la fajro&#349;ipo de <i>Frederiko Giabinelli</i> kaj plenigis aeron,
teron kaj maron per ruinoj kaj dis&#349;iritaj homaj korpoj.</p>

<p>Ankora&#365; nun, post tiom da jaroj, kelka respublikema urbano de
Antverpeno nokte eksaltas el la dormo kaj opinias, ke &#309;us li estas
vekata per la krakado de la granda eksplodo, kiu povis savi la
grandan urbon kaj ne savis.</p>

<p>Sensone forglitas la Nigra Galero kun la ombrosimila sekvantaro super
la terura loko &mdash;</p>

<p class="paghnumero">54</p>

<p>"Gardu! Bone gardu!" eksonas la vo&#265;o de la redutoj de <i>San Pedro</i>
kaj <i>Sankta Barbara</i>.</p>

<p>La lumoj de <i>Predigerhof</i>! la lumoj de la fortika&#309;eto <i>Maria</i>, la
lumoj de la fortika&#309;eto <i>Ferdinand</i> &mdash; sonorilo, surde kaj solene,
eksonas en la mallumo &mdash; &mdash; la sonorilo de la turo de Nia Kara Virino
de Antverpeno. &mdash;</p>

<p>La dua horo!</p>

<p>Je sia loko staras la estro de la Nigra Galero, la brilan glavon en
la mano; sed alia kondukas en tiu nokto la &#349;ipon kaj la &#349;ipanaron.</p>

<p>Se nur la plej malmulta lumero falus sur la viza&#285;on de tiu
kondukanto, vi ektimus pro tiu viza&#285;o.</p>

<p><i>Jan Norris</i>, la fian&#265;o de <i>Myga</i>, kiu estas kaptita sur la <i>Andrea
Doria</i>; <i>Jan Norris</i>, la akvoge&#365;zo, kiu lasis la fian&#265;inon en la
manoj de la malamikegoj; <i>Jan Norris</i> kondukas en tiu nokto la Nigran
Galeron!</p>

<p>La okulo de <i>Jan Norris</i> vidas en la nokto, &#285;i penetras la mallumon
kiel la plej helan tagon.</p>

<p>Savo &mdash; Ven&#285;o!</p>

<p>Gardu vin, <i>Leone della Rota</i>, malfeli&#265;on kovas la nokto. Gardu vin,
<i>Leone della Rota</i>, ne estas la tempo, por sin surdigi per virinamo
kaj sicila vino! Gardu vian &#349;ipon, <i>Leone della Rota</i>, gardu vin &mdash;
gardu vin kontra&#365; la &mdash; Nigra Galero! &mdash; &mdash; &mdash;</p>

<p>Sur la <i>Andrea Doria</i> &#265;io estis ordonita kaj farita. Ankora&#365; tri
horojn, kaj la &#285;enova &#349;ipo estos ekmar&#349;inta, por sin kunigi kun la
kvar anta&#365;irintaj galeroj apud <i>Biervliet</i> por la &#265;aso al la Nigra
Galero. La &#349;ipanaro uzis la mallongan tempon, kiu ankora&#365; estis
donita al &#285;i, por dormi, e&#265; la gardistoj dormis sur la ferdeko, kaj
la me&#265;a&#309;o de la soldato apud la transirejo estis estingi&#285;inta kiel
&#265;iuj aliaj me&#265;a&#309;oj sur la &#349;ipo. &#264;u la &#349;ipo ne<span class="paghnumero">55</span> sufi&#265;e estis
gardita sub la muroj de la urbo kaj la remparoj de la citadelo?</p>

<p>De la &#265;efa masto la &#349;iplanterno &#309;etas malkvietan flagrantan lumon
sur la ferdekon. El la fenestroj de la kajuto falas malforta lumeto
sur la malhelajn ondojn de la Skeldo, kiuj preterrapidas.</p>

<p>En la kajuto sin levas alten de la ku&#349;ejo de <i>Antonio Valani</i>, la
le&#365;tenanto <i>Leone della Rota</i>.</p>

<p>"Estas finite!" diris li. "Li estas mortinta, &#265;u vi a&#365;das, <i>bella
fiamminga</i>, li estas mortinta kaj &mdash; estro de tiu &#265;i &#349;ipo estas
<i>Leone della Rota</i>! &#264;u vi a&#365;das, belulino; mi ekposedas la
hereda&#309;on, &mdash; e&#265; vi estas la mia; per la lasta spirado de la amiko
vi fari&#285;is la mia."</p>

<p>Denove plenigis la le&#365;tenanto de <i>Spinola</i> la pokalon je vino.</p>

<p>"Kial vi vin forturnas kaj ektremas, bela <i>Myga</i>? Li estas mortinta,
lia koro finbatis. Sed la mia ankora&#365; sova&#285;e kaj forte batas. Certe
li estis mia amiko; sed per via amo mi ven&#285;as ja lian morton."</p>

<p>Li levis la pokalon kaj eltrinkis.</p>

<p>"Al via memoro, beda&#365;rinda Antonio &mdash; sur la vasta maro vi havos
noblan maristan tombon. Ne sur la lando ili devas vin en&#349;oveli, sub
la gajaj ondoj vi dormos, kiel decas al &#285;enova ido. En la brakoj de
la maraj virinetoj vi dormos &mdash;"</p>

<p>"Kompatu, sankta Dio, sendu la morton, savu min, savu min!" ploris la
malespera knabino; sed la ebria <i>Leone</i> ridis sova&#285;e kaj fisone.</p>

<p>"Ne rigardu min tiamaniere, re&#285;ino &mdash; hodia&#365; al mi la sorto,
morga&#365; al alia &mdash; tio estas la milito, tio estas la vivo. &#264;u vi
opinias, ke mi &#285;emu kaj murmuru pre&#285;ojn kiel pastra&#265;o apud la
kadavro de la amiko? Ha, se ni estus apud la bordo de la ligura maro,
per rozoj kaj mirtoj<span class="paghnumero">56</span> ni ornamus la harojn por festi la belan nokton!
En la nomo de la ven&#285;o, en la nomo de la venko, venu en miajn
brakojn, sova&#285;a ge&#365;zino, venu kaj estu la mia, bela herezulino."</p>

<p>Kun fisona krio <i>Myga van Bergen</i> sin kro&#265;is al la fostoj de la
ku&#349;ejo, en kiu ku&#349;is etendite la pala sangmakulita korpo de
<i>Antonio Valani</i>. &#264;e la mortinto &#349;i ser&#265;is &#349;irmon! Sed sova&#285;e
ridante <i>Leone della Rota</i> tiregis la malfeli&#265;ulinon alten kaj en
siajn brakojn. Per ardantaj kisoj li kovris &#349;ian bu&#349;on kaj &#349;iajn
nudajn &#349;ultrojn &mdash; kiam surda falo eksonis super lia kapo, ke la
lampo sub la plafono per tio ektremis. Krio &mdash; lukto &mdash; dua falo &mdash;
piedbato kaj pa&#349;ado de multaj piedoj &mdash; sova&#285;a kriado &mdash; kaj akra
krako de karabeno &mdash; terurplena, malfeli&#265;plena voko:</p>

<p>"La ge&#365;zoj! la ge&#365;zoj! la ge&#365;zoj sur la &#349;ipo! Perfido! perfido!
<i>All&rsquo; arme! all&rsquo; arme!</i>"</p>

<p>"Kio estas tio? <i>diavolo!</i>" ekkriis la le&#365;tenanto, lasante la
knabinon kaj ekkaptante la glavon. &mdash; &mdash; Desur la sangoplena ku&#349;ejo
ankora&#365; unu fojon sin levis la korpo de <i>Antonio Valani</i>, ankora&#365;
unu fojon sin malfermis la okuloj vaste kaj rigide kaj fiksis la
le&#365;tenanton:</p>

<p>"Defendu la &#349;ipon &mdash; perfidulo! Malnoblulo &mdash;" subite nigra
sango ekfluegis el la bu&#349;o, reen falis <i>Antonio Valani</i> &mdash; la morto
nun efektive tenis sian kapta&#309;on.</p>

<p>Sur la ferdeko post la faligo de la unua gardisto la tumulto fari&#285;is
pli kaj pli &#285;enerala kaj la&#365;ta; la konfuzita, surprizita &#349;ipanaro
elrapidis, la armilojn hazarde prenitajn en la manoj &mdash;</p>

<p>"Al la armiloj! Perfido! La ge&#365;zoj!"</p>

<p>Malbenoj &mdash; &#285;emado &mdash; pardonpetoj.</p>

<p>Genuen denove sin &#309;etis <i>Myga van Bergen</i>, dum la le&#365;tenanto, kun
la glavo en la mano, supren rapidis. Sur<span class="paghnumero">57</span> la ferdeko lia piedo jam faletis
pro kadavroj kaj vunditoj planken ku&#349;antaj. Sova&#285;a estis la batalo,
kaj la triumfa kriado de la nederlandanoj kaj la terura ge&#365;za voko:
"Prefere turkoj ol fipapanoj!" jam komencis sufoki la armkrion de la
&#285;enovanoj, terure vekitaj el la dormo.</p>

<p>Kaj e&#265; nun ankora&#365; katosimile ili suprenrampis la pariojn de la
<i>Andrea Doria</i>. Anka&#365; la plej proksimaj komerc&#349;ipoj kaj malgrandaj
milit&#349;ipoj &#349;ajnis esti atakitaj, &#265;ar anka&#365; sur ili eksonis
batalkrio, estis pafata, eklumis tor&#265;oj.</p>

<p>Malespere <i>Leone della Rota</i> sin &#309;etis kontra&#365; la plej proksimaj
malamikoj, per vortoj kaj agado kura&#285;igante la siajn al rezisto. En
la garda domo apud la kajo veki&#285;is tamburo kaj rulis la hispanan
veksignalon.</p>

<p>"La ge&#365;zoj, la ge&#365;zoj! La ge&#365;zoj anta&#365; Antverpeno! Perfido,
perfido, la ge&#365;zoj en la urbo!"</p>

<p>Tor&#265;oj supren kaj malsupren eraris apud la riverbordo, lumoj aperis
en la domoj malanta&#365; la urbmuroj.</p>

<p>"Prefere turkoj ol fipapanoj! Venko, venko! La Nigra Galero! la Nigra
Galero! venko! venko!" ekkriis la ge&#365;zoj sur la &#285;enova galeono,
&#265;iujn faligante anta&#365; si. Pardonon oni ne donis; kiu ne estis
planken pikata kaj batata, estis &#309;etata de la &#349;ipo en la akvon. La
vorto: la Nigra Galero! plenigis la korojn de la italoj per sova&#285;a
teruro kaj pli ol &#265;io alia ilin malkura&#285;igis. Parto senespere
forkuris, pli granda parto per la unua atako estis faligata; apud la
&#265;efa masto, lumigata per la &#349;iplanterno ankora&#365; batalis malespera
aro. Tie &#265;i kontra&#365;staris la le&#365;tenanto <i>Leone della Rota</i> kun la
plej kura&#285;aj el siaj soldatoj, kaj fine tie &#265;i la tuta batalo sin
kunigis. Jam la planko estis glitiga per sango kaj kovrita de
kadavroj; multaj sova&#285;aj ge&#365;zoj falis per la glavo de la itala
le&#365;tenanto.</p>

<p class="paghnumero">58</p>

<p>"Kura&#285;i&#285;u, kura&#285;i&#285;u, bravaj kunuloj &mdash; ali&#285;u al mi! Venos
helpantoj de la lando! Kura&#285;i&#285;u, kura&#285;i&#285;u!" kriis <i>Leone</i>,
zeelandanon faligante; sed anstata&#365; tiu ekstaris nova batalanto,
pa&#349;ante super la mortigitaj.</p>

<p>"Anta&#365;en, anta&#365;en, vi marge&#365;zoj! Faligu la italajn tiranojn &mdash;
malsupren la fiflagon; malsupren de la masto! &#264;u vi konas min,
itala&#265;a fripono, &mdash; malkura&#285;a knabinrabisto?"</p>

<p>"<i>Diavolo!</i>" ekkriis la le&#365;tenanto, rigida pro teruro kaj mirego;
sed tuj li trankvili&#285;is. "&#264;u vi ne dronis, petegisto? Ha, des pli
bone &mdash; man&#285;u malvarman feron do &mdash; jen!"</p>

<p>"Jen, jen! <i>Myga!</i> savo! <i>Myga!</i> ven&#285;o! jen, fihundo, iru al la
infero kaj salutu vian kunula&#265;on de <i>Jan Norris</i>, la marge&#365;zo!"</p>

<p>Planken en sian sangon falis <i>Leone della Rota</i>, la &#285;enovano, kaj
<i>Jan Norris</i> metis la piedon sur la bruston de la falinto kaj kriis
en lian viza&#285;on:</p>

<p>"Savita estas <i>Myga</i>! Almilitita estas la &#348;ipo! Rakontu &#285;in en la
infero!"</p>

<p>Samtempe li pu&#349;is la &#349;iptran&#265;ilon en la kolon de l&rsquo;malamikego.</p>

<p>Mortigitaj dume estis anka&#365; la aliaj &#285;enovanoj, kiuj ne estis sin
savintaj per forkuro; la batalo sur la <i>Andrea Doria</i> estis finita,
kaj jam la ge&#365;zoj malligis la katenojn, kiuj ligis la &#349;ipon al la
kajo.</p>

<p>En la kajuto ku&#349;is <i>Myga van Bergen</i> svene en la brakoj de <i>Jan</i>,
kiu suprenportis la fian&#265;inon el la terura loko, el la kunesto de la
mortinta kapitano <i>Antonio Valani</i>, al la fre&#349;a aero.</p>

<p>La batalo da&#365;ris ankora&#365; sur kelkaj &#349;ipoj same atakitaj per la
nederlandanoj, sed jam kelkaj el ili, direktataj per ge&#365;zaj manoj,
elglitis en la riveregon, kaj<span class="paghnumero">59</span> sova&#285;harmonie sonis la kanto de la
venkintoj tra la nokto:</p>

  <blockquote><p>
  <span class="gesp">Vilhelmo Nassa&#365;ano</span>,<br />
  Germana mia sort&rsquo;,<br />
  Fidela je l&rsquo;patrujo<br />
  Mi restos &#285;is la mort&rsquo;.<br />
  </p></blockquote>

<p>De la malanta&#365;a parto de la <i>Andrea Doria</i> nun la trumpetisto de
la Nigra Galero trumpetis la saman melodion transen al la urbo, kaj
en sova&#285;a &#293;oro la venkintaj soldatoj kantis:</p>

  <blockquote><p>
  Kiam de la hispanoj<br />
  Ofendon pensas mi,<br />
  La nobla koro sangas,<br />
  Ho <span class="gesp">Nederlando</span> vi!<br />
  </p></blockquote>

<p>E&#265; la mortvunditaj ge&#365;zoj sin levis de la planko je la solenaj,
harmoniaj sonoj &mdash; kaj tiuj, kiuj ne plu povis kanti, tamen movis la
lipojn la&#365; la vortoj de la kanto. Anka&#365; <i>Myga van Bergen</i> per tio
reveki&#285;is el la sveno, kaj ridante kaj plorante en la brakoj de
<i>Jan</i> &#349;i kunkantis la himnon de libereco.</p>

<p>"Jen, mi do plenumas la promeson; kun kanontondro kaj sonorilkanto
kaj trumpetsono mi edzinigas vin! Savita, savita!" &#285;ojegis <i>Jan
Norris</i>.</p>

<p>De la citadelo eksonis unu alarmpafo post la alia. Tamburo post
tamburo sur la muroj kaj la remparoj de la urbo akompanis la timan
vokon de la unuaj apud la kaja gruo. Kaj pli kaj pli la&#365;ta fari&#285;is
la movado de la granda flandra urbo malanta&#365; la muroj kaj remparoj,
kaj kelka premita, kolera koro pli forte batis je la fieraj
malpermesitaj melodioj, kiuj obstinege ondumis kontra&#365; la hispanaj
tamburoj, kaj des pli forti&#285;is, ju pli<span class="paghnumero">60</span> tiuj kontra&#365;bataladis.
La alarmsonorilegoj akompane eksonis de &#265;iuj turoj. Kaj nun de la
urbo kaj de la citadelo oni a&#365;dis kontra&#365; la kajo brukrakadon kaj
tintadon; areto post areto mar&#349;is sur la urbmurojn, areto post areto
rapidis kontra&#365; la riveron.</p>

<p>Sed pli kaj pli fiere eksonis tra &#265;iu tumulto:</p>

  <blockquote><p>
  "La &#349;ild&rsquo; al mi&rsquo; ho Dio,<br />
  Vi estas &#285;is la fin&rsquo;,<br />
  Al vi nur mi konfidos,<br />
  Ne plu forlasu min,<br />
  Por ke mi restu pia,<br />
  Vin servu &#265;iuhor&rsquo;,<br />
  Forpelu la tiranojn<br />
  Vundintajn min je l&rsquo;kor&rsquo;."<br />
  </p></blockquote>

<p>Miloj kaj miloj da koroj a&#365;skultis malanta&#365; la muroj, kiujn
<i>Paciotti</i> konstruis &#265;irka&#365; la urbo Antverpeno, en dol&#265;a tremado
tiujn sonojn: miloj kaj miloj da okuloj malseki&#285;is pro tio.</p>

<p>Sed nun neniun malrapidon plu! La Nigra Galero estis fininta la plej
belan verkon, nun estis necese gardadi la venkkapta&#309;on. Defendita
per la pafado de la Nigra Galero <i>Jan Norris</i>, la estro sur la
<i>Andrea Doria</i>, atingis la mezon de la Skeldo kaj malrapide malsupren
veturis la&#365;longe de la urbo. Sep kaptitaj malpli grandaj &#349;ipoj jam
kun la ge&#365;zaj &#349;ipoj anta&#365;veturis; la Nigra Galero finis la
procesion.</p>

<p>Kia fulmado kaj krakado desur la remparoj de Antverpeno; kiel bone
respondis la ge&#365;zaj &#349;ipoj kaj la <i>Andrea Doria</i>, kiu nun sub la
almozulo-flago, per veloj gaje &#349;velitaj de la matena vento, veturis
la riveron la&#365;flue; kiel &#349;iregis <i>Don Federigo</i> la harojn pro tia
nea&#365;dita faro!</p>

<p class="paghnumero">61</p>

<p>Pafado el &#265;iuj redutoj kaj fortika&#309;etoj la&#365;longe de la
riverego!</p>

<p>Hojho, hojho, ge&#365;za feli&#265;o, ge&#365;za feli&#265;o! Kiom ne interesas la
marge&#365;zojn, &#265;u la hispanoj pafas bone a&#365; malbone? La vunditajn sub
la ferdekon, la mortintajn en la akvon &mdash; hojho, hojho, jen denove
oni pafas de la Nigra Galero, anta&#365; la fortika&#309;eto <i>Filipo</i>! Bum &mdash;
bum, jen reduto <i>Cruys</i> sur la brabanta bordo.</p>

<p>Sed nun kondutu bone, nederlandanoj, la lasta riglilo, sed anka&#365; la
plej forta devas esti forigata.</p>

<p>Jen sube en la matena nebulo loki&#285;as fortika&#309;eto <i>Liefkenhoek</i>.</p>

<p>Jen sube en la matena nebulo loki&#285;as fortika&#309;eto <i>Lillo</i>.</p>

<p>Nun, vi ge&#365;zoj, al la pafilegoj, kiu ajn ankora&#365; povas movi manojn
kaj piedojn.</p>

<p>Ge&#365;za feli&#265;o! Ge&#365;za feli&#265;o! &mdash; &mdash; &mdash; &mdash;</p>

<p>&#264;io estis preta en <i>Liefkenhoek</i>; la estro havis sufi&#265;e da tempo,
por sin prepari; jam &#265;irka&#365; la dua la kapitano <i>Jeronimo</i> estis
vekinta lin. "Nu, kio estas, <i>sennor</i>?" estis demandinta la kolonelo,
kaj la maljunulo estis levinta la &#349;ultrojn kaj dirinta: "Eble estas
ribelado en <i>Callao</i>, eble tumulto en Antverpeno, &#265;iuokaze mi
petegas vin veni sur la remparojn, <i>sennor</i>." Kolerete la estro estis
veninta al la sudorienta bastiono de la fortika&#309;eto kaj longtempe
estis a&#365;skultinta. Kvaronon da horo poste la tamburo denove estis
vokinta la garnizonon sur la remparojn, kaj horon poste la kapitano
estis dirinta:</p>

<p>"<i>Sennor</i> kolonelo, mi mortpafigus &#265;iujn dumnoktajn gardistojn." &mdash;</p>

<p>Kiom da tempo nun jam da&#365;ris la pafilegtondro la&#365;flue de la Skeldo?
Ne estis mirige, ke &#265;io estis bonege preta sur la fortika&#309;eto
<i>Liefkenhoek</i>, por bone akcepti la Nigran Galeron!</p>

<p class="paghnumero">62</p>

<p>Anta&#365; sia kompanio la kapitano <i>Jeronimo</i> pa&#349;is kun malhela
mieno, kaj ju pli proksimi&#285;is la pafado, des pli malhela &#285;i
fari&#285;is, la&#365; lia kutimo. Li tiom da tempo estis ludinta la ludon,
&#285;is tiu lin tedis &mdash; ne, ne tedis &mdash; &#285;is li estis tiel indiferenta
pri &#285;i, kiel pri la &mdash; spirado. La kapitano <i>Jeronimo</i> la&#365; kutimo
nur estis movetinta la &#349;ultrojn, kiam la sendito rajdanta tra la
lando alportis de la fortika&#309;eto <i>Perle</i> la unuan pli detalan
informon pri la okazinta&#309;oj apud Antverpeno. Kiom ajn koleregaj sin
estis montrintaj la kunuloj; la maljuna soldato de <i>Alba</i>,
<i>Requesens</i> kaj <i>Farnese</i> nur turnis la dorson al la sendito kaj
pa&#349;is al sia kompanio.</p>

<p>"Kaj tiun popolon ili opinias ankora&#365; povi venki?" li murmuretis.
"Kiom da tempo jam estas enterigita en tiu tero la floro de
Hispanujo, la kerno de &#285;ia forto. Ve al vi, beda&#365;rinda patrujo!"</p>

<p>La kanonoj de la reduto <i>Cruys</i> interrompis lian memparoladon.
Ekne&#285;is en la matena nebulo, oni vidis ne tri pa&#349;ojn distance.</p>

<p>"Jes, jes," murmuretis la maljuna soldato, "pafu nur ne vidante! kaj
jen &mdash; denove estas tiu malbenegita melodio, la tombokanto de la
potenco kaj estimo de Hispanujo &mdash; paf, paf, &#349;paru do vian pulvon,
vi per &#285;i ilin do ne eksigos &mdash; jes, jes, pafu nur, pafu, la kanto
nur des pli la&#365;te sonas! Ho diablo, oni &#285;in jam parkere lernis."</p>

<p>En la pafilegtondron kaj la sonon de la nederlandaj trumpetoj zumis
la kapitano <i>Jeronimo</i>:</p>

  <blockquote><p>
  "De Oranujo princo<br />
  Mi estas sen ofend&rsquo;.<br />
  Hispanan mi la re&#285;on<br />
  Estimis &#265;iutemp&rsquo;."<br />
  </p></blockquote>

<p class="paghnumero">63</p>

<p>Li ne jam finis, kiam kuglo falegis apud li en lian kompanion kaj
teren faligis de &#285;i ses virojn, mortigitajn a&#365; vunditajn. De la
&#285;enova galeono estis forpafita tiu kuglo; <i>Jan Norris</i> sur la
ferdeko komencis pafi preterveturante la fortika&#309;eton <i>Liefkenhoek</i>.
La fortika&#309;eto tuj fortege respondis, sed nur malmulte malutilis la
ge&#365;zojn.</p>

<p>Sur la ferdeko de <i>Andrea Doria</i> staris apud la amato <i>Myga van
Bergen</i>.</p>

<p>&#348;iaj okuloj brilegis; la kugloj de la hispanoj &#349;in tute ne &#285;enis.
Super la kapoj de la gefian&#265;oj flirtis venke la ge&#365;za flago, la
flago de <i>Spinola</i>, malsupren &#349;irita, ku&#349;is sub la piedoj de ili
amba&#365;.</p>

<p>"Ankora&#365; plenan &#349;argon, kunuloj! Pafu! pafu! &mdash; pafu! por honori
<i>Myga</i>&rsquo;n, mian fian&#265;inon!" vokis <i>Jan Norris</i>, svingante la
&#265;apelon. "Jen la meza velstango falas en la akvon! Ne doma&#285;e! Hoj
ho! <i>Myga</i>, dol&#265;a fian&#265;ino &mdash; libera veturo! libera veturo! A&#365;du,
kiel la Nigra Galero apud <i>Lillo</i> pafegas! Hojho! hojho! Prefere
turko ol fipapano! Libera veturo! Libera maro! Ho dol&#265;a, dol&#265;a
<i>Myga</i>, ho &#265;arma kara fian&#265;ino, kiel mi amas vin!"</p>

<p>"Ho <i>Jan</i>, <i>Jan</i>, en tia fiera maniero neniam ankora&#365; fian&#265;ino
estis almilitata! Kion vi faris por mi!"</p>

<p>"Ha, kio do &#285;i estas?" ridis <i>Jan Norris</i>. "Italan &#349;iple&#365;tenanton
mi mortigis kaj la kadavron de itala kapitano mi &#309;etis en la maron.
La Nigra Galero savis vin kaj min &mdash; eterne vivu la Nigra Galero!"</p>

<p>"Vivu! Vivu la Nigra Galero!" &#285;ojegis la &#349;ipanaro sur <i>Andrea
Doria</i>, kaj anta&#365;e maldekstre tondrigis la danksaluton la nigra
&#349;ipo, veturante sub la muroj de la fortika&#309;eto <i>Lillo</i>. &mdash;</p>

<p>"Lasu nur", diris la kapitano <i>Jeronimo</i> al la kunuloj, kiuj volis
forporti lin de la remparo. "Mi mortu en la vasta aero, fari&#285;os al
mi pli facile. Adia&#365; kunuloj, adia&#365; al vi &#265;iuj &mdash; kaj kondutu bone.
Mi vidas &#265;irka&#365; mi nur junajn, junecajn viza&#285;ojn, kunuloj, mi
deziras al vi pli da feli&#265;o, ol atingis la pasinta armeo. Ni faris
nian devon, &mdash; fosu nur sur la kampo de <i>Jemmingen</i>, sur la
<i>Mockerheide</i>, apud <i>Gemblours</i> kaj apud Antverpeno &mdash; &mdash; ne ni
estas kulpaj, ke &mdash; ni &mdash; ankora&#365; &mdash; estas &mdash; en la anta&#365;a
situacio! &mdash; Adia&#365;, kunu&mdash;loj &mdash; la &#285;isnuna armeo &mdash; pereas!
Adia&#365;, kaj Hispanujo &mdash; por &#265;iam, la kompatinda Hispanujo! ..."</p>

<p>La kapitano <i>Jeronimo</i> estis mortinta kaj senvorte &#265;irka&#365;is lin
oficiroj kaj soldatoj de la garnizono de la fortika&#309;eto
<i>Liefkenhoek</i>.</p>

<p>La pafilega tondro estis silenti&#285;inta. Feli&#265;e &#265;iuj nederlandaj
&#349;ipoj kun sia kapta&#309;o estis pasintaj la hispanajn fortika&#309;etojn.
Sed de malproksime ankora&#365; &#265;iam sonis la kanto de dekkvincentsesdekok:</p>

  <blockquote><p>
  "Konfesos mi al Dio<br />
  Kaj tuta lia pov&rsquo;,<br />
  Ke mi hispanan re&#285;on<br />
  Estimi povis ne.<br />
  &#264;ar Dion la sinjoron<br />
  Kun mo&#349;ta &#265;iapov&rsquo;<br />
  Nur devis mi obei<br />
  Pro sola la justec&rsquo;."<br />
  </p></blockquote>

<p>La sonoj malla&#365;ti&#285;is maren, kiam la fiera ge&#365;za &#349;iparo kun sia
kapta&#309;o, siaj sangantaj vundoj kaj sia gloro veturis la&#365;flue de la
riverego en la plidensi&#285;antan nebulon.</p>


<div id="piednotoj">
<h4>Piednotoj.</h4>
<p class="piednoto"><a name="pn1">[1]</a> Latina lingvo (Tiu dividos la kirasojn e&#265; de la kura&#285;uloj).</p>

<p class="piednoto"><a name="pn2">[2]</a> Latina lingvo (cita&#309;o el Eneiso).</p>

<p class="piednoto"><a name="pn3">[3]</a> El la latina lingvo (Lia vivofino trovis lin maljuna kaj malri&#265;a).</p>
</div>

<div id="tpnotoj">
<h4>Notoj de tekstpreparanto.</h4>

<p>Mi &#349;an&#285;is &#265;i-subajn detalojn en la teksto:</p>
<table summary="preserarotablo">
  <tr><th>Pa&#285;o</th><th>Originalteksto</th><th>Korekta&#309;o</th></tr>
  <tr><td class="numero">12</td><td>la nederlando estro</td><td>la nederlanda estro</td></tr>
  <tr><td class="numero">31</td><td>apud mi du &#349;egoj</td><td>apud mi du se&#285;oj</td></tr>
  <tr><td class="numero">42</td><td>knabinon &#349;ur la &#349;ipon</td><td>knabinon sur la &#349;ipon</td></tr>
  <tr><td class="numero">43</td><td>bruletanta me&#265;ajo</td><td>bruletanta me&#265;a&#309;o</td></tr>
</table>
</div>








<pre>





End of the Project Gutenberg EBook of La Nigra Galero, by Wilhelm Raabe

*** END OF THIS PROJECT GUTENBERG EBOOK LA NIGRA GALERO ***

***** This file should be named 24074-h.htm or 24074-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/4/0/7/24074/

Produced by Andrew Sly, Dave Morgan and the Online
Distributed Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
