<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">

<html lang="eo">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>Doktoro Jekyll kaj Sinjoro Hyde</title>
<style type="text/css">
body         { font-family: Times New Roman; margin-left: 5%; margin-right: 5% }
p            { text-align: Justify; text-indent: 1.5em; margin-top: 0; margin-bottom: 0 }
h1           { font-family: Lucida Calligraphy; font-size: 150%; font-weight: bold;
               text-align: Center; margin-top: 2em; margin-bottom: 1em }
h2           { text-transform: uppercase; text-align: Center; font-size: 100%; font-weight:
               bold; margin-top: 2em; margin-bottom: 1em }
h3           { text-align: Center; font-size: 100%; font-weight: bold; margin-top: 2em;
               margin-bottom: 1em }
</style>
</head>

<body>


<pre>

The Project Gutenberg EBook of Doktoro Jekyll kaj Sinjoro Hyde, by 
Robert Louis Stevenson

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Doktoro Jekyll kaj Sinjoro Hyde

Author: Robert Louis Stevenson

Translator: William Morrison
            William W. Mann

Release Date: January 3, 2008 [EBook #24145]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK DOKTORO JEKYLL KAJ SINJORO HYDE ***




Produced by Les and Arlyn Kerr





</pre>


<div style="text-align: Center; margin-bottom: 6em">
<b><font size="4">R. L. STEVENSON</font><br>
<br>
<br>
<font face="Lucida Calligraphy"><font size="6">Doktoro
Jekyll&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font><br>
<font size="4">kaj</font><br>
<font size="6">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sinjoro Hyde</font></font></b><br>
<br>
<br>
Kun permeso de Longmans &amp; C<sup>o</sup><br>
<br>
Tradukita de<br>
<b>WILLIAM MORRISON, F. B. E. A.</b><br>
kaj<br>
<b>WILLIAM W. MANN</b><br>
<br>
<img src="images/logo.jpg" alt="Logo" width="58" height="48"><br>
<br>
<br>
LONDON, W. C.<br>
<b>THE BRITISH ESPERANTO ASSOCIATION</b><br>
133–136, High Holborn
</div>
<div>
<p><i>ROBERT LOUIS STEVENSON (Robert Lui Stivnson) naski&#285;is
en Edinburgo en la jaro 1850. Sola filo de sufi&#265;e
ri&#265;aj gepatroj, li estis grave malhelpata, dum sia tuta
vivado, de la &#349;ar&#285;o de malbona sano. Kiam,
ankora&#365; knabo, li devis resti en lito, lia patrino kaj
lia vartistino legadis al li tage kaj nokte &#265;iajn
rakontojn kaj historiojn. Tiel estis frue vekita en li la
instinkto de l’ a&#365;toreco. Edukita en la skota
&#265;efurbo, li studadis la le&#285;osciencon kaj
fari&#285;is advokato. Dum sia libertempo, li voja&#285;is
alilande kaj unu el tiuj ekskursoj li priskribas en sia unua
verko, «An Inland Voyage» (Enlanda Voja&#285;o). La verko,
tamen, kiu unue alportis al li publikan famon, estis tiu nun
tradukita en la sekvantaj pa&#285;oj. Post la morto de sia
patro en 1887, li forlasis Edinburgon kaj E&#365;ropon por
ser&#265;i bonan sanon, kaj fine, post multaj vagadoj li
faris al si hejmon en Vailima en la Samoa insularo, kie li
mortis en 1894.</i></p>

<p><i>La verkoj de Stevenson estas diversaj, &#265;ar li
estis poeto, romanisto, voja&#285;into, moralisto kaj
biografiisto. Li havis senteman kaj delikatan fantazion, kaj
li posedis stilon, kiu pro sia gracio kaj sia fleksebleco
estis malofte egalita.</i></p>

<p><i>Prezentante tiun &#265;i tradukon al la mondo
esperanta, ni deziras esprimi niajn grandajn dankojn al S-ro
J. M. Warden, Edinburgo, kaj al S-ro G. D. Buchanan,
Glasgovo, pro iliaj grandvaloraj kritikoj kaj sugestioj.</i></p>

<p>&nbsp;</p>

<table border="0" cellpadding="0" cellspacing="0" width="100%">
<tr>
<td width="50%" valign="top" align="center">Oktobro 1909.</td>
<td width="50%" valign="top" align="left">W. Morrison,
Edinburgo.<br>
W. W. Mann, Londono.</td>
</tr>
</table>
</div>
<div align="center">
<table border="0" cellpadding="0" cellspacing="0">
<tr>
<td>
<h3>&#264;apitroj</h3>
<p><a href="#pordo">La rakonto pri la pordo</a></p>

<p><a href="#sercxado">La ser&#265;ado por Sinjoro Hyde</a></p>

<p><a href="#sengxena">Doktoro Jekyll estis tute
sen&#285;ena</a></p>

<p><a href="#mortigo">La afero pri la Carew-mortigo</a></p>

<p><a href="#letero">La okazo pri la letero</a></p>

<p><a href="#lanyon">La rimarkinda okazo pri Doktoro Lanyon</a></p>

<p><a href="#fenestro">La okazo &#265;e la fenestro</a></p>

<p><a href="#nokto">La lasta nokto</a></p>

<p><a href="#rakonto">La rakonto de Doktoro Lanyon</a></p>

<p><a href="#deklaro">La plena deklaro pri la afero;
skribita de Doktoro Jekyll</a></p>

</td>
</tr>
</table>
</div>
<div>
<h1>Doktoro Jekyll kaj Sinjoro Hyde</h1>


<h2><a name="pordo">La rakonto pri la pordo</a></h2>

<p>Sinjoro Utterson, la le&#285;isto, estis homo kun
malglata viza&#285;o neniam lumigata de rideto; malvarma,
mankhava, kaj embarasata en sia parolado; malrapida en la
sentesprimo; malgrasa, longa, polva, enuiga, kaj tamen iel
aminda. &#264;e amikaj kunvenoj, kaj kiam la vino estis
la&#365; lia gusto, io eminente homa brilegis en liaj
okuloj; io, ja, kio neniam penetris en lian interparoladon,
sed kio parolis ne nur per tiuj silentaj simboloj de la
postman&#285;a viza&#285;o, sed pli ofte, kaj la&#365;te,
per la agoj de lia vivo. Al si li estis severega; trinkis
&#285;inon kiam li estis sola por mortigi inklinon al la
grandaj vinoj; kaj, kvankam li &#285;uis la teatron, li ne
estis transpasinta la sojlon de teatro kiu ajn dum dudek
jaroj. Sed por aliaj, li havis elprovitan toleremon,
kelkfoje mirante preska&#365; kun envio, la altpremecon de
vervo kaj energio evidentigatan de iliaj malbonaj agoj; kaj
en ia ekstrema okazo, li estis pli inklina helpi ol
ripro&#265;i.</p>

<p>—Mi inklinas al la herezo de Kain, li kutimis kurioze
diri, mi lasas mian fraton iri al la diablo la&#365; sia
propra maniero.—En tiu &#265;i rolo, la sorto ofte faris,
ke li estu la lasta bonreputacia konato kaj la lasta bona
influo en la vivo de subirantaj homoj. Kaj al tiaj, dum ili
da&#365;rigis viziti lian &#265;ambraron, li neniam
elmontris e&#265; nuancon de &#349;an&#285;o en sia mieno.</p>

<p>Por Sinjoro Utterson sendube tio estis facila faro,
&#265;ar e&#265; en sia plej bona humoro li estis
sindetenema, kaj e&#265; liaj amiki&#285;oj &#349;ajnis esti
fonditaj sur simila universaleco de bonkoreco.</p>

<p>Jen la signo de modesta homo: akcepti sian amikan rondon
pretfaritan el la manoj de la okazo; kaj tio estis la
maniero de tiu le&#285;isto. Liaj amikoj estis el liaj
propraj samsanganoj, a&#365; tiuj kiujn li konis dum plej
longa tempo; liaj preferoj, same kiel la hedero, kreskis kun
la tempo; ili necesigis nenian specialan ta&#365;gecon
&#265;e sia objekto. De tio sendube naski&#285;is la ligo,
kiu kunligis lin kun S-ro Richard Enfield<a href="#_ftn1" name="_ftnref1">[1]</a>,
lia malproksima parenco, la konata urba elegantulo. Kion
tiuj du povis vidi unu en la alia, a&#365; kiun temon
komunan al amba&#365; ili povis trovi, tio estis por multaj
personoj «nukso por fendi». Tiuj, kiuj renkontis ilin dum
iliaj &#265;iudiman&#265;aj promenadoj, raportis, ke ili
kutime diras nenion, &#349;ajnas strange malgajaj, kaj
akceptadas kun videbla sen&#285;eni&#285;o la alvenon de
amiko. Malgra&#365; tio, la du viroj plej alte &#349;atis
tiujn ekskursojn, taksis ilin la &#265;efa juvelo de
&#265;iu semajno, kaj ne nur flankenmetis okazojn de
plezuro, sed e&#265; malcedis al la alvokoj de profesiaj
aferoj, por ke ili povu &#285;ui ilin neinterrompate.</p>

<p>Okazis dum unu el tiuj vagpromenoj, ke ilia vojo kondukis
ilin tra flanka strato en vivoplena kvartalo de Londono. La
strato estis malgranda, kaj tia, kian oni nomas trankvila,
sed &#285;i faris prosperan komercon en la laboraj tagoj de
l’ semajno<a href="#_ftn2" name="_ftnref2">[2]</a>.
&#348;ajne la lo&#285;antoj &#265;iuj bone prosperadis, kaj
&#265;iuj vetesperis sukcesi ankora&#365; pli bone, kaj la
superfluon de siaj gajnoj elspezis je koketa&#309;oj;
tiamaniere, ke la frontoj de la butikoj sur tiu vojo staris
kun invita mieno, kiel vicoj da ridetantaj vendistinoj.</p>

<p>E&#265; diman&#265;e, kiam &#285;i vualis siajn pli
brila&#265;ajn &#265;armojn kaj estis kompare ne trairata,
la strato ellumis, kontraste al sia malgaja
&#265;irka&#365;a&#309;o, kiel fajro en arbarego; kaj per
siaj fre&#349;e kolorigitaj fenestraj kovriloj, siaj bone
poluritaj latuna&#309;oj, sia &#285;enerala pureco kaj
gajeco de tono, tuj ekkaptis kaj pla&#265;is la okulon de la
preteriranto.</p>

<p>Du pordojn for de unu angulo, maldekstraflanke en orienta
direkto, la frontlinio estis rompita de korta enirejo, kaj
&#285;uste &#265;e tiu punkto ia malbona&#365;spica masivo
de konstrua&#309;oj eltrudis sian <a name="gablo"></a>gablon<a href="#_ftn3" name="_ftnref3">[3]</a>
super la straton. &#284;i estis dueta&#285;a, montris nenian
fenestron, nenion krom pordo &#265;e la malsupra eta&#285;o
kaj blinda kvaza&#365;frunto de makulita muro &#265;e la
supra; kaj portis en &#265;iu trajto la signojn de
da&#365;ra kaj avara&#265;a malzorgo. La pordo, kiu posedis
nek sonorilon nek frapilon, estis vezikita kaj makulita.
Vagistoj sin trenadis en la pordalkovon kaj ekbruligis
alumetojn sur la paneloj; infanoj butikludis sur la
&#349;tupoj; la lerneja knabo provadis sian
po&#349;tran&#265;ilon sur la mulda&#309;oj, kaj en la
da&#365;ro de preska&#365; tuta generacio, aperis neniu por
forpeli tiujn okazajn vizitantojn a&#365; por ripari iliajn
ruiniga&#309;ojn.</p>

<p>S-ro Enfield kaj la le&#285;isto iris sur la alia flanko
de la strato; sed kiam ili alvenis &#285;uste kontra&#365;
la enirejo, la unua levis montre sian bastonon.</p>

<p>—&#264;u vi iam rimarkis tiun pordon? li demandis; kaj
kiam lia kunulo respondis jese, —&#285;i estas kunigita en
mia memoro, li aldonis, kun tre stranga historio.</p>

<p>—&#264;u efektive? diris S-ro Utterson kun malgranda
&#349;an&#285;o de vo&#265;o. Kaj kio estis tio?</p>

<p>—Nu, estis tiele, respondis S-ro Enfield. —Mi estis
revenanta hejmen de iu mondfina loko &#265;irka&#365; la
tria horo de nigra vintra mateno, kaj mia vojo kondukis min
tra parto de la urbo, kie oni povis vidi absolute nenion
krom stratlanternoj. Estis strato post strato, kaj &#265;iuj
lo&#285;antoj estis dormantaj—strato post strato,
&#265;iuj iluminitaj kvaza&#365; por procesio, kaj &#265;iuj
tiel malplenaj kiel pre&#285;ejo—&#285;is fine mi
eni&#285;is en tiun staton de mento, en kiu oni
a&#365;skultas kaj a&#365;skultadas kaj komencas arde
deziri, ke sin montru policano. Subite, mi vidis du
figurojn: unu estis malgranda viro, kiu iris orienten
la&#365; bona mar&#349;pa&#349;ado, kaj la alia, knabino
eble ok a&#365; dekjara, kuranta tiel rapide, kiel &#349;i
povis sur transa strato. Nu, sinjoro, ili amba&#365;, ja
sufi&#265;e kompreneble, kunfrapi&#285;is unu kontra&#365;
la alian &#265;e la angulo, kaj tiam okazis la terurega
parto de la afero; &#265;ar la viro trankvile premegis
subpiede la korpon de l’ infanino kaj lasis &#349;in
kriegantan sur la tero. Tio, a&#365;data, estas nenio, sed
vidata, &#285;i estis infera. Ne estis kiel homo; estis
kvaza&#365; iu malbenita Juggernaut. «He! haltu!» mi
kriegis, kaj lin kuratinginte, ekkaptis mian sinjoron je l’
nuko kaj rekondukis lin tien, kie staris jam tuta grupo
&#265;irka&#365; la krieganta infanino. Li estis tute
trankvila kaj faris nenian kontra&#365;staron, sed li
&#309;etis sur min unu rigardon, tiel malbelan, ke &#285;i
&#349;vitigis min kiel kurado. La personoj alvenintaj estis
la propra familio de la knabino; kaj balda&#365; aperis la
kuracisto, por kiu oni estis &#349;in sendinta. Nu, la
infanino ne estis multe vundita, sed pli &#285;uste
timigita, la&#365; la diro de lia ostosegista mo&#349;to;
kaj jen, vi povus supozi, estus la fino de la afero. Sed
estis unu stranga cirkonstanco. Jam &#265;e la unua vido, la
vira&#265;o inspiris en mi na&#365;zon. Anka&#365; la
familio de la knabino &#349;ajnis senti same, kio estis ja
nur nature. Sed kio frapis min, estis la kazo de la
kuracisto. Li estis la&#365; la ordinara tipo de apotekisto,
de neniu speciala a&#285;o a&#365; koloro, kun forta
Edinburga parolmaniero, kaj ne pli emociema, ol sakfajfilo.
Nu, sinjoro, al li estis, kiel al ni &#265;iuj: &#265;iufoje
kiam li rigardis mian kaptiton, mi vidis, ke tiu ostosegisto
na&#365;zi&#285;as kaj blanki&#285;as pro deziro lin
mortigi. Mi sciis, kio estas en lia mento same kiel li sciis
kio estas en la mia, kaj, &#265;ar mortigo estis neebla, ni
faris tion, kion ni ju&#285;is krom tio plej bona. Ni diris
al la viro, ke ni povas fari, kaj ja faros, tian skandalon
el la okazinta&#309;o, ke lia nomo malbonodoros de unu fino
de Londono &#285;is la alia. Ke, se li havas amikojn a&#365;
kian ajn reputacion, ni bone zorgos, ke li ilin perdu. Kaj
la tutan tempon, dum ni lin tiele regalis per niaj brulaj
vortoj, ni fortenadis de li la virinojn kiel eble plej bone,
&#265;ar ili estis sova&#285;aj kiel harpioj. Neniam mi
vidis rondon da tiel malamegaj viza&#285;oj; kaj jen la viro
en la mezo, kun ia nigra rida&#265;a trankvileco—timigita
tamen anka&#365;, mi povis rimarki—sed elportanta la
aferon, sinjoro, efektive kiel Satano.</p>

<p>—Se vi elektas fari profiton el tiu &#265;i
okazinta&#309;o, li diris, mi kompreneble ne povas malhelpi.
&#264;iu sinjoro deziras eviti skandalon, li diris. Nomu
vian sumon. —</p>

<p>Nu, ni suprentordis lin &#285;is 100 funtoj por la
familio de la knabino; li videble volis kontra&#365;stari;
sed &#265;e ni &#265;iuj estis io, kio minacis al li nenion
bonan, kaj fine li kapitulacis. Restis ricevi la monon; kaj
kien, vi pensas, li kondukis nin, se ne al tiu loko kun la
pordo? Li eltiris &#349;losilon el la po&#349;o, eniris kaj
tuj revenis kun dek funtoj en oro kaj &#265;eko je Coutts<a href="#_ftn4" name="_ftnref4">[4]</a>
por la cetero, pagota al la portanto, kaj subskribita per
nomo, kiun mi ne povas citi, kvankam &#265;i tio estas unu
el la punktoj de mia rakonto, sed &#285;i estis nomo
almena&#365; tre bone konata kaj ofte presita. La sumo estis
granda; sed la subskribo estis bona por pli ol tiom, se nur
&#285;i ne estis falsa&#309;o. Mi permesis al mi la
liberecon, rimarkigi al mia sinjoro, ke la tuta afero
&#349;ajnas apokrifa; kaj ke en la reala vivo oni ne eniras
tra pordo de kelo je la kvara matene por eliri kun la
&#265;eko de alia homo por preska&#365; cent funtoj. Sed li
estis tute trankvila kaj mokrida.</p>

<p>—Trankviligu vin, li diris, mi restos kun vi &#285;is
la bankoj malfermi&#285;os, kaj tiam mi mem monerigos la
&#265;ekon.</p>

<p>Tial ni &#265;iuj ekiris, la kuracisto, la patro de la
infanino, nia amiko, kaj mi mem, kaj ni pasigis la
resta&#309;on de la nokto en mia &#265;ambraro; kaj, la
sekvintan matenon, post kiam ni man&#285;is, ni iris kune al
la banko. Mi mem prezentis la &#265;ekon kaj diris, ke mi
havas &#265;iun ka&#365;zon por kredi, ke &#285;i estas
falsa&#309;o. Sed tute ne. La &#265;eko estis vera.</p>

<p>—Tut-tut!<a href="#_ftn5" name="_ftnref5">[5]</a> diris
S-ro Utterson.</p>

<p>—Mi vidas, ke vi sentas kiel mi, diris S-ro Enfield.
Jes, estas malbona afero. &#264;ar mia homo estis tia, kun
kia neniu povus havi rilaton, homo vere malbeninda; kaj la
persono, kiu skribis la &#265;ekon, estas la vera esenco de
la konveneco, fama anka&#365;, kaj (kio pli malbonigas la
aferon) el tiuj, kiuj faras kion oni nomas «la bono».
Silentigmono, mi supozas; honestulo paganta karege iajn
malsa&#285;a&#309;ojn de sia juneco. La Domo de la
Silentigmono, tiel mi nomas, sekve, tiun konstrua&#309;on
kun la pordo. Kvankam e&#265; tio ja ne sufi&#265;as por
klarigi &#265;ion—li aldonis; kaj &#265;e tiuj vortoj, li
enrevi&#285;is.</p>

<p>El tio li estis revokita de iom subita demando de S-ro
Utterson:</p>

<p>—Kaj vi ne scias, &#265;u la tratinto de la &#265;eko
lo&#285;as tie?</p>

<p>—Ver&#349;ajna loko, &#265;u ne? respondis S-ro
Enfield. Sed okazas, ke mi rimarkis lian adreson; li
lo&#285;as &#265;e iu placo.</p>

<p>—Kaj vi neniam demandis pri … la loko kun la pordo?
diris S-ro Utterson.</p>

<p>—Ne, sinjoro, mi estas diskretema, estis la respondo.
Mi havas tre decidan opinion pri la farado de demandoj;
&#285;i tro inklinas al la stilo de la Lasta Ju&#285;o. Vi
ekirigas demandon, kaj tio estas kvaza&#365; ekirigi
&#349;tonon. Vi sidadas kviete sur la supro de monteto; kaj
malsupreniras la &#349;tono, ekirigante aliajn &#349;tonojn,
kaj balda&#365; iu afabla maljunulo (la lasta pri kiu vi
povus pensi en tiu rilato) estas frapita je la kapo en sia
propra posta &#285;ardeno, kaj la familio devas
&#349;an&#285;i sian nomon. Ne, sinjoro, mi faris al mi
regulon, ke, ju pli afero &#349;ajnas stranga, des malpli mi
demandojn faras.</p>

<p>—Kaj, vere, tre bona regulo &#285;i estas, diris la
le&#285;isto.</p>

<p>—Sed mi esploris la lokon mi mem, da&#365;rigis S-ro
Enfield. &#284;i apena&#365; &#349;ajnas domo. Ne
trovi&#285;as alia pordo, kaj neniu en- a&#365; eliras per
tiu, krom, unufoje dum longa tempo, la sinjoro de mia
aventuro. Estas, en la supra eta&#285;o, tri fenestroj, kiuj
rigardas sur la korton; neniu malsupre; la fenestroj estas
&#265;iam fermitaj, sed puraj. Kaj, plie, estas kamentubo,
kiu &#285;enerale el&#309;etas fumon; tial iu sendube
lo&#285;as tie. Kaj tamen tio ne estas certa; &#265;ar la
konstrua&#309;oj tiel sin interpremas &#265;irka&#365; la
korto, ke malfacile estas diri, kie unu fini&#285;as kaj
alia komenci&#285;as.</p>

<p>La paro denove anta&#365;enmar&#349;is silente dum iom da
tempo, kaj poste:</p>

<p>—Enfield! diris Utterson, estas bona, via regulo.</p>

<p>—Jes, tiel mi kredas, respondis Enfield.</p>

<p>—Sed malgra&#365; &#265;io, da&#365;rigis la
le&#285;isto, estas unu punkto pri kiu mi deziras demandi;
mi deziras peti la nomon de tiu homo, kiu piedpremis la
infaninon.</p>

<p>—Nu, diris S-ro Enfield, mi ne povas vidi, ke tio iel
malutilus. Estis homo nomita Hyde<a href="#_ftn6" name="_ftnref6">[6]</a>.</p>

<p>—Hm, diris S-ro Utterson, kia homo, kiel li aspektas?</p>

<p>—Ne estas facile lin priskribi. Estas io malagrabla
&#265;e lia aspekto; io malpla&#265;a, io absolute
abomeninda. Mi neniam vidis homon, kiu tiom al mi
malpla&#265;is, kaj tamen mi apena&#365; scias kial. Li ja
nepre estas iel kriplita; li forte sentigas ian kriplecon,
kvankam mi ne povus precizigi &#285;ian lokon. Lia aspekto
estas iel eksterordinara kaj mi tamen &#265;e li ne povas
citi nome ion kontra&#365;norman. Ne, sinjoro, ne al mi
prosperas, mi ne povas lin priskribi. Kaj tio ne estas pro
manko de memoro; &#265;ar mi certigas, ke mi lin povas
revidi en &#265;i tiu momento.</p>

<p>S-ro Utterson denove iom mar&#349;adis silente, kaj
evidente sub la pezo de ia pripensado.</p>

<p>—Vi estas certa, ke li uzis &#349;losilon? li demandis
fine.</p>

<p>—Mia kara sinjoro … , komencis Enfield, surprizita el
si.</p>

<p>—Jes, mi scias, diris Utterson, mi scias, ke &#265;i
tio devas &#349;ajni stranga. La fakto estas, ke se mi ne
petas al vi la nomon de la alia persono, tio estas &#265;ar
mi jam &#285;in konas. Vi vidas, Richard, ke via rakonto
trafis. Se &#285;i estis mal&#285;usta pri iu punkto, pli
bone estus, ke vi &#285;in korektu.</p>

<p>—&#348;ajnas al mi, ke via devo estis min averti,
respondis la alia, iom <a name="morose"></a>morose<a href="#_ftn7" name="_ftnref7">[7]</a>.
Sed mi estis pedante «&#285;usta», kiel vi &#285;in nomas.
La kanajlo havis ja &#349;losilon, kaj, plie, li
ankora&#365; &#285;in havas. Mi lin vidis uzi &#285;in
anta&#365; malpli ol unu semajno.</p>

<p>S-ro Utterson ek&#285;emis profunde, sed ne diris vorton;
kaj la junulo parolis denove:</p>

<p>—Jen alia leciono, kiu admonas diri nenion. Mi hontas
pri mia longa lango. Ni interkonsentu, neniam ree aludi
&#265;i tiun aferon.</p>

<p>—Tutkore, diris la le&#285;isto. Mi donas pri tio la
manon, Richard.</p>


<h2><a name="sercxado">La ser&#265;ado por Sinjoro Hyde</a></h2>

<p>Tiun saman vesperon S-ro Utterson revenis hejmen al sia
fra&#365;la domo en malgaja humoro kaj sidi&#285;is
vesperman&#285;i sen apetito. Estis diman&#265;e lia kutimo,
post la fini&#285;o de tiu man&#285;o sidadi apud la fajro,
kun volumo de ia neinteresa religia&#309;o sur sia pupitro,
&#285;is la horlo&#285;o de la apuda pre&#285;ejo sonorigis
la dekduan horon, kiam li sobre kaj dankeme iris
ku&#349;i&#285;i. Tiun nokton, tamen, tuj kiam oni forportis
la tablotukon, li prenis kandelon kaj eniris en sian
afer&#265;ambron. Tie li malfermis sian fortan kofron,
elprenis el &#285;ia plej privata parto dokumenton
surskribitan «Testamento de Doktoro Jekyll»<a href="#_ftn8" name="_ftnref8">[8]</a>,
kaj sidi&#285;is kun nuba frunto por esplori &#285;ian
enhavon. La testamento estis holografa; &#265;ar S-ro
Utterson, kvankam li gardis &#285;in nun kiam &#285;i estas
farita, anta&#365;e rifuzis doni e&#265; la plej malgrandan
helpon pri &#285;ia farado; &#285;i kondi&#265;is ne nur ke,
en okazo de la morto de Henry Jekyll M.D., D.C.L., LL.D.,
F.R.S., k.t.p. lia tuta havo transpasu en la manojn de lia
«amiko kaj bonfarinto, Edward Hyde»; sed ke, en okazo de
la «malapero a&#365; neklarigita forestado de Doktoro
Jekyll dum kiu ajn periodo pli ol tri monatoj», la dirita
Edward Hyde anstata&#365;u la diritan Doktoron Jekyll sen
plua prokrasto kaj estu libera je &#265;ia &#349;ar&#285;o
a&#365; devo, krom la alpago de kelkaj malgrandaj sumoj al
la anoj de la doktora domo. De longe &#265;i tiu dokumento
estis la &#265;efa abomena&#309;o de la le&#285;isto.
&#284;i lin ofendis, ne nur kiel le&#285;iston, por kiu la
fantazieco estis nemodesta, sed anka&#365; kiel amanton de
la prudentaj kaj ordinaraj flankoj de la vivo. Kaj &#285;is
tiam, estis lia nescio pri S-ro Hyde, kio &#349;veligis lian
indignon; nun, per subita okazinta&#309;o, estis lia scio.
Sufi&#265;e malbone jam, ke la nomo estis nur nomo, pri kiu
li ne povas ion pluan scii&#285;i. Estis ankora&#365; pli
malbone, kiam &#285;i ekvesti&#285;is de abomenindaj ecoj;
kaj el la &#349;an&#285;i&#285;emaj sensubstancaj nebuloj,
kiuj tiel trompadis lian okulon, eksaltis la subita,
difinita bildi&#285;o de demono.</p>

<p>—Mi pensis &#285;in frenezo, li diris, remetante en la
kofron la ofendantan paperon, kaj jam mi komencas timi, ke
&#285;i estas malhonoro.</p>

<p>&#264;e tio li estingis la kandelon, surmetis palton, kaj
ekiris sur la vojo al Cavendish Square<a href="#_ftn9" name="_ftnref9">[9]</a>,
tiu citadelo de la medicino, kie lia amiko, la fama Doktoro
Lanyon<a href="#_ftn10" name="_ftnref10">[10]</a>, havis
sian domon kaj akceptis sian amase venantan klientaron.</p>

<p>—Se <i>iu</i> scias, tiu estas Lanyon, li pensis.</p>

<p>La seriozmiena &#265;efservisto konis kaj bonvenigis lin;
li ne estis devigita prokrasti sian eniron, sed kondukita
tuj de la pordo al la man&#285;o&#265;ambro, kie sidis D-ro
Lanyon sola kun sia vino. Tiu estis bonkora, sana, eleganta,
ru&#285;viza&#285;a sinjoro, kun amaso da haroj
anta&#365;tempe blankaj, kaj perforta decida maniero.
Vidante S-ron Utterson, li eksaltis de sia se&#285;o, kaj
bonvenigis lin per amba&#365; manoj. La bonvoleco, la&#365;
lia speciala maniero, estis iome teatra; sed &#285;i estis
bazita sur reala sento. &#264;ar tiuj du estis malnovaj
kunuloj en la lernejo kaj la universitato, amba&#365;
plenege respektis sin mem kaj la alian, kaj, kio ne
&#265;iam sekvas, ili estis homoj, kiuj plenege &#285;uis
reciproke sian kunestadon. Post iom da vagada interparolado,
la le&#285;isto alproksimi&#285;is al la temo, kiu tiel
malagrable priokupadis liajn pensojn.</p>

<p>—Mi supozas, Lanyon, li diris, ke vi kaj mi estas la du
plej malnovaj amikoj, kiujn havas Harry<a href="#_ftn11" name="_ftnref11">[11]</a>
Jekyll?</p>

<p>—Mi dezirus, ke la amikoj estu pli junule fre&#349;aj,
diris ride D-ro Lanyon. Nu, mi supozas, ke ni ja estas. Kaj
kio el tio? Mi lin vidas nun malofte.</p>

<p>—Vere! diris Utterson. Mi kredis, ke vin ligas ia
komuna intereso.</p>

<p>—&#284;i lig<i>is</i>, estis la respondo, sed pasis jam
pli ol dek jaroj, de kiam Harry Jekyll fari&#285;is tro
fantaziema por mi. Li komencis deflanki&#285;i,
deflanki&#285;i de la vojo de l’ prudento; kaj kvankam,
kompreneble, mi ankora&#365; interesi&#285;as pri li pro la
malnovaj tagoj, mi lin vidis, kaj vid<i>as</i>, tre malofte
… Tia nescienca sensenca&#309;o, aldonis la doktoro,
subite purpuri&#285;ante, disigus ja Damon kaj Pitias.</p>

<p>Tiu &#265;i malgranda elmontro de kolero iom trankviligis
S-ron Utterson.</p>

<p>—Ili nur malpacis pro iu punkto scienca, li pensis,
kaj, estante homo tute sen sciencaj pasioj, li e&#265;
aldonis:</p>

<p>—Estas pro nenio pli malbona ol tio!</p>

<p>Li lasis al sia amiko kelkajn momentojn por
resereni&#285;i, kaj poste alproksimi&#285;is al la demando,
kiu estis la motivo de lia vizito.</p>

<p>—&#264;u vi iam renkontis protektaton lian nomitan
Hyde? li demandis.</p>

<p>—Hyde? ripetis Lanyon. Ne! Neniam a&#365;dis pri li.
Post mia tempo.</p>

<p>Jen la sumo de la scii&#285;oj, kiun la le&#285;isto
reportis kun si al ia granda malluma lito, sur kiu li en
malkvieta movi&#285;ado ku&#349;is tra la fruaj horoj
&#285;is la alveno de l’ mateno. Estis nokto malmulte
ripoziga por lia penanta mento, penanta en la mallumo kaj
sie&#285;ata de demandoj.</p>

<p>—Sonis la sesa per la sonoriloj de la pre&#285;ejo, kiu
staris tiel oportune apud la domo de S-ro Utterson, kaj
ankora&#365; li luktis kun la problemo. &#284;is nun tiu
problemo estis tu&#349;inta lin nur sur lia flanko
intelekta, sed nun anka&#365; lia imago estis okupata
a&#365;, por diri pli&#285;uste, sklavigita; kaj, dum li tie
ku&#349;adis kaj &#309;eti&#285;adis en la mallumegeco de la
nokto kaj de sia kurtendrapirita &#265;ambro, la rakonto de
S-ro Enfield preterpasis anta&#365; lia mento kvaza&#365;
sur rula&#309;o de lumigitaj bildoj. Jen li vidas la longajn
vicojn de lanternoj de nokta urbo; poste, figuron de homo
rapide mar&#349;anta; jen infaninon kurantan de la kuracista
domo, jen tiuj du kunfrapi&#285;as kaj tiu homa Juggernaut
piede subpremas la infaninon kaj anta&#365;enpa&#349;as,
neniel atentante pri &#349;iaj krioj. A&#365; jen li vidas
&#265;ambron en ri&#265;a domo, kie ku&#349;as lia amiko
dormanta, son&#285;ante, kaj ridetante pro siaj son&#285;oj;
kaj jen la pordo malfermi&#285;as, la kurtenoj apartigas, la
dormanto reveki&#285;as, kaj jen! staras apud li figuro, al
kiu estas donita potenco, kaj e&#265; je tiu senviva horo,
li devas levi&#285;i kaj fari la&#365; &#285;ia ordono …</p>

<p>La figuro en tiuj du fazoj obsedis la le&#285;iston dum
la tuta nokto; kaj se, je iu momento, li ekdormis, estis nur
por vidi &#285;in gliti pli ka&#349;e tra dormantaj domoj
a&#365; &#349;ovi&#285;i pli rapide, e&#265; &#285;is
kapturni&#285;o, tra pli lar&#285;aj labirintoj de lanterne
lumata urbo, kaj, &#265;e &#265;iu angulo, surmar&#349;i sur
infaninon kaj &#349;in lasi kriegantan. Kaj tamen la figuro
ne havis ian viza&#285;on, per kiu li povus &#285;in rekoni;
e&#265; dum liaj son&#285;oj, &#285;i havis a&#365; nenian
viza&#285;on, a&#365; unu, kiu trompis lin kaj
dissolvi&#285;is anta&#365; liaj okuloj; kaj tiel
naski&#285;is en la spirito de la le&#285;isto kaj
pligrandi&#285;is strange forta, preska&#365; supermezura
scivolo rigardi la trajtojn de la vera S-ro Hyde. Se li
povus nur unufoje rigardi lin, li opiniis, la mistero
klarigus kaj eble forruli&#285;us, kiel estas la kutimo
&#265;e mistera&#309;oj, kiam oni elesploras ilin. Li eble
povus ekvidi ka&#365;zon por la stranga prefero a&#365;
sklaveco (nomu &#285;in, kiel al vi pla&#265;as) de sia
amiko, kaj e&#265; por la frapante strangaj kondi&#265;oj de
la testamento. Kaj almena&#365; &#285;i estus viza&#285;o
vidinda; la viza&#285;o de homo tute senkompata;
viza&#285;o, kiu devis nur sin ekmontri por naski, en la
mento de la neimpresi&#285;ema Enfield, senton de
da&#365;ronta malamego.</p>

<p>De tiu tempo S-ro Utterson komencis konstante vizitadi la
pordon en la flankstrato de l’ butikoj. Matene, anta&#365;
la horo de la oficeja laboro, tagmeze, kiam la negocoj estis
multaj kaj la tempo malmulta, nokte, sub la viza&#285;o de
la nebula luno—ja en &#265;iu horo la le&#285;isto estis
trovebla &#265;e sia elektita posteno.</p>

<p>—Se <i>li</i> estas sinjoro <i>Hyde</i>, li pensis, mi
estos sinjoro <i>Seek</i><a href="#_ftn12" name="_ftnref12">[12]</a>.</p>

<p>Kaj fine lia pacienco estis rekompencita. Estis bela,
seka nokto; frosto en la aero; la stratoj tiel puraj, kiel
la planko de bal&#265;ambro; la lanternoj, skuataj de neniu
vento, desegnis regulajn formojn el lumo kaj ombro. Je la
deka, kiam la butikoj fermi&#285;is, la flankstrato estis
jam tre senhoma, kaj malgra&#365; la malla&#365;ta
mu&#285;ado de Londono &#265;ie &#265;irka&#365;e, tre
silenta. Sinjoro Utterson jam staris dum kelkaj minutoj
&#265;e sia posteno, kiam li ekscii&#285;is pri stranga
malpeza piedpa&#349;o alproksimi&#285;anta. En la da&#365;ro
de siaj &#265;iunoktaj patroloj, li jam de longe
kutimi&#285;is al la kurioza efekto, kun kiu la piedsonado
de sola persono, dum tiu estas ankora&#365; malproksimega,
subite elsaltegas klare distingebla el la vasta zumado kaj
bruado de la urbo. Tamen lia atento estis neniam anta&#365;e
tiel subite kaj decidige aldevigita; kaj estis kun forta
supersti&#265;a anta&#365;sento de sukceso, ke li retiris
sin en la enirejon de la korto. La pa&#349;oj rapide
alproksimi&#285;is, kaj subite plila&#365;ti&#285;is kiam
ili &#265;irka&#365;pasis la angulon de la strato. La
le&#285;isto, rigardante el la enirejo, povis balda&#365;
vidi, kun kia homo li devas trakti. Tiu &#265;i estis
malgranda kaj tre simple vestita; kaj lia mieno, e&#265; je
tiu malproksimeco, iel naskis en la observanto fortan
antipation. Sed li iris rekte al la pordo, transpasante
oblikve la straton por ne perdi tempon, kaj, dum li venis,
li eltiris &#349;losilon el la po&#349;o, kvaza&#365; iu,
kiu alproksimi&#285;as al la hejmo.</p>

<p>S-ro Utterson elpa&#349;is kaj tu&#349;is lin je la
&#349;ultro dum li preterpasis.</p>

<p>—S-ro Hyde, mi kredas.</p>

<p>S-ro Hyde kuntiri&#285;is malanta&#365;en kun sibla
enspiro. Sed lia timo estis nur momenta; kaj, kvankam li ne
rigardis la le&#285;iston rekte en la viza&#285;on, li
respondis sufi&#265;e trankvile:</p>

<p>—Tiu estas mia nomo. Kion vi deziras?</p>

<p>—Mi vidas, ke vi estas enironta, diris la le&#285;isto.
Mi estas malnova amiko de Doktoro Jekyll—Sinjoro Utterson
de Gaunt Strato—vi sendube a&#365;dis mian nomon; kaj
renkontante vin tiel oportune, mi kredis, ke vi povos enlasi
min.</p>

<p>—Vi ne trovos Doktoron Jekyll; li estas for, respondis
S-ro Hyde, enblovante en la truon de la &#349;losilo. Kaj
tiam subite, sed ne levante la rigardon:</p>

<p>—Kiel vi konis min? li demandis.</p>

<p>—Viaflanke, diris S-ro Utterson, &#265;u vi faros al mi
komplezon?</p>

<p>—Kun plezuro, respondis la alia, kio &#285;i estu?</p>

<p>—&#264;u vi permesos, ke mi vidu vian viza&#285;on?
demandis la le&#285;isto.</p>

<p>S-ro Hyde &#349;ajnis heziti; fine kvaza&#365; post ia
subita pripenso, frontis al li kun mieno de defio, kaj la
paro sufi&#265;e fikse rigardadis sin reciproke dum kelkaj
momentoj.</p>

<p>—Nun mi povos rekoni vin, diris S-ro Utterson. Eble
estos utile.</p>

<p>—Jes, respondis S-ro Hyde, estas ja bone ke ni
renkonti&#285;is; kaj konvenas, ke vi havu mian adreson. Kaj
li donis numeron en strato de Soho<a href="#_ftn13" name="_ftnref13">[13]</a>.</p>

<p>—Bona Dio! pensis S-ro Utterson, &#265;u li anka&#365;
pensis pri la testamento?</p>

<p>Sed li retenadis siajn sentojn kaj nur gruntis dankon pro
la dono de l’ adreso.</p>

<p>—Kaj nun, diris la alia, kiel vi rekonis min?</p>

<p>—La&#365; priparolo, estis la respondo.</p>

<p>—Kies priparolo?</p>

<p>—Ni havas komunajn amikojn, diris S-ro Utterson.</p>

<p>—Komunajn amikojn! e&#293;is S-ro Hyde iom ra&#365;ke.
Kiuj ili estas?</p>

<p>—Jekyll ekzemple, diris la le&#285;isto.</p>

<p>—Li neniam diris al vi, kriis S-ro Hyde, kun
ekru&#285;i&#285;o de kolero. Mi ne kredis, ke vi mensogos.</p>

<p>—Nu, diris S-ro Utterson, tia parolo ne estas deca.</p>

<p>La alia rikanis la&#365;te en sova&#285;an ridon; kaj jen
la sekvintan momenton, kun eksterordinara rapideco, li
mal&#349;losis la pordon kaj malaperis en la domon. La
le&#285;isto staris dum kelka tempo post kiam S-ro Hyde
forlasis lin, la bildo de l’ maltrankvileco. Tiam li
malrapide supreniris la straton, haltetante post &#265;iuj
du-tri pa&#349;oj, kaj metante la manon al la frunto, kiel
homo en ia menta <a name="perpleksi_1"></a>perpleksiteco<a href="#_ftn14" name="_ftnref14">[14]</a>.
La problemo, kiun li promenante tiele pripensis, estis el
speco, kiu malofte solvi&#285;as. S-ro Hyde estis pala, kaj
havis pigmean ekstera&#309;on; li donis la impreson de
malbelformiteco sen ia nomebla malbeleco de formo, li havis
mallogan rideton, kaj li estis kondutinta kontra&#365; la
le&#285;isto kun ia mortigula miksa&#309;o de timemeco kaj
trokura&#285;o, kaj li parolis per ra&#365;keta
malla&#365;ta&#265;a kaj iom rompita vo&#265;o—&#265;iuj
&#265;i punktoj estis kontra&#365; li; sed &#265;io &#265;i
tio kune ne sufi&#265;is por klarigi la &#285;is tiam
nekonitan na&#365;zon, abomenon kaj timon, kun kiu S-ro
Utterson rigardis lin:</p>

<p>—<i>Devas</i> esti io plu, diris en si la <a name="perpleksi_2"></a>perpleksita<a href="#_ftn15" name="_ftnref15">[15]</a>
sinjoro. <i>Estas</i> ja io plu, se mi povus por &#285;i
eltrovi nomon. Dio min benu! la viro &#349;ajnas apena&#365;
homa. Io troglodita, ni diru? a&#365; &#265;u estas tie nur
la radiado de malpurega animo, kiu tiel traspiras kaj
transfiguras sian argilan lo&#285;ejon? La lasta, mi pensas;
&#265;ar, ho mia malfeli&#265;a maljuna Harry Jekyll! se mi
iam legis sur viza&#285;o la subskribon de Satano, estas sur
tiu de via nova amiko.</p>

<p>&#264;irka&#365; la angulo de la flankstrato estis placo
kun antikvaj, belaspektaj domoj, jam plejparte
kaduki&#285;intaj el ilia anta&#365;a gloro, kaj luigitaj po
eta&#285;oj kaj &#265;ambraroj al homoj el &#265;iuj specoj
kaj cirkonstancoj: mapgravuristoj, ar&#293;itektoj,
fi-reputaciaj le&#285;istoj, kaj la agentoj de ka&#349;ataj
entreprenoj. Unu konstrua&#309;o, tamen, la dua for de la
angulo, estis ankora&#365; tute okupata; kaj, anta&#365;
&#285;ia pordo, kiu portis grandan &#349;ajnon de
ri&#265;eco kaj komforto, kvankam &#285;i estis nun
envolvita en mallumo, krom &#265;e la fenestreto super
&#285;i, S-ro Utterson haltis kaj frapis. Bone vestita,
maljuneta servisto malfermis la pordon.</p>

<p>—&#264;u D-ro Jekyll estas hejme, Poole?<a href="#_ftn16" name="_ftnref16">[16]</a>
demandis la le&#285;isto.</p>

<p>—Mi certigos, S-ro Utterson, diris Poole, dume
enlasante la vizitanton en grandan komfortan vestiblon kun
malalta plafono, pavimitan per kahelegoj, hejtatan (la&#365;
la maniero de kampara domego) per hela malfermita fajro kaj
meblitan per multekostaj mebloj el kverko.</p>

<p>—&#264;u vi volas atendi tie &#265;i apud la fajro,
sinjoro? a&#365; &#265;u mi eklumigu por vi en la
man&#285;o&#265;ambro?</p>

<p>—&#264;i tie, mi dankas, diris la le&#285;isto; kaj li
alproksimi&#285;is kaj apogis sin sur la alta fajrgardilo.
Tiu &#265;i vestiblo, en kiu li nun restis sola, estis
favorita fantazio de lia amiko la doktoro; kaj Utterson mem
kutimis paroli pri &#285;i kiel la plej agrabla &#265;ambro
en Londono. Sed hodia&#365; nokte estis trema&#265;o en lia
sango; la viza&#285;o de Hyde ku&#349;is peze sur lia
memoro; li sentis—kio &#265;e li estis malofta—na&#365;zon
kaj mal&#349;aton pri la vivo; kaj en la malgajeco de sia
humoro, li kvaza&#365; legis minacon en la flagrado de la
fajrlumo sur la poluritaj mebloj kaj en la maltrankvila
eksaltado de la ombra&#309;o sur la plafono. Li hontis pro
la trankvili&#285;o, kiun li sentis, kiam Poole balda&#365;
revenis por anonci, ke D-ro Jekyll estis elirinta.</p>

<p>—Mi vidis S-ron Hyde eniri per la pordo de la iama
dissekcia &#265;ambro, Poole, li diris, &#265;u tio estas
tute bona, kiam D-ro Jekyll estas for de l’ hejmo?</p>

<p>—Tute bona, S-ro Utterson, respondis la servisto, S-ro
Hyde havas &#349;losilon.</p>

<p>—Via mastro &#349;ajnas multe konfidi al tiu junulo,
Poole, da&#365;rigis la le&#285;isto reve.</p>

<p>—Jes, sinjoro, tion li ja faras, diris Poole, ni
&#265;iuj ricevis ordonojn, lin obei.</p>

<p>—Mi ne pensas, ke mi iam renkontis lin &#265;i tie,
diris Utterson.</p>

<p>—Ho, ne, efektive, sinjoro. Li neniam estas tablogasto
tie &#265;i. Mi ja vidas lin tre malofte &#265;i-tiuflanke
de la domo; li plej ofte venas kaj iras per la laboratorio.</p>

<p>—Nu, bonan nokton, Poole.</p>

<p>—Bonan nokton, S-ro Utterson.</p>

<p>Kaj la le&#285;isto ekiris al sia hejmo kun tre malgaja
koro.</p>

<p>—Malfeli&#265;a Harry Jekyll, li pensis, miaj pensoj
min trompas se li ne perdi&#285;as en profundajn akvojn! Li
estis tre malbonkonduta, kiam li estis juna, anta&#365; tre
longe, ja vere, sed en la le&#285;aro de Dio statuto de
limigo ne ekzistas. Ha! devas esti tio; la fantomo de iu
malnova peko; la kancero de iu ka&#349;ita malhonoro; la
puno venanta, <i>pede claudo</i>, jarojn post kiam la memoro
forgesis kaj la memamo pardonis la kulpon.</p>

<p>Kaj la le&#285;isto, timigita de la penso, zorgmeditis
dum iom da tempo pri sia propra estinta vivo, ser&#265;ante
en &#265;iuj anguloj de sia memoro, timante ke, hazarde, ia
malnova peka&#309;o el tie eksaltu al la lumo. Lia estinta
vivo estis sufi&#265;e senkulpa; malmultaj homoj povus legi
la ar&#293;ivojn de sia vivo kun malpli da anta&#365;timo.
Li, tamen, estis humiligita &#285;is la polvo pro la multaj
malbona&#309;oj, kiujn li iam faris, kaj relevita en sobran
kaj timoplenan dankemecon pro tiuj multaj, kiujn li estis
tiel preska&#365;e farinta sed tamen evitinta. Kaj poste,
revenante al sia anta&#365;a temo, li eklumigis radion de
espero.</p>

<p>—Tiu &#265;i S-ro Hyde, se oni lin esploradus, li
pensis, devas ja havi siajn proprajn sekretojn; nigrajn
sekretojn, la&#365; sia mieno; sekretojn kompare al kiuj la
plej malbonaj de malfeli&#265;a Jekyll estus kvaza&#365;
sunlumo. La afero ne povas da&#365;ri tia, kia &#285;i
estas. Mi malvarmi&#285;as, kiam mi pensas pri tiu &#265;i
esta&#309;o rampanta kiel &#349;telisto al la lito de Harry!
Malfeli&#265;a Harry, kia veki&#285;o! Kaj la dan&#285;ero!
&#264;ar se tiu &#265;i Hyde suspektas la ekziston de la
testamento, li povos malpacienci&#285;i pro deziro heredi.
Ha, mi devos meti la &#349;ultron al la tasko,—se nur
Jekyll tion al mi permesos, li aldonis. &#264;ar denove li
vidis anta&#365; la okulo interna, klarajn kiel
diafana&#309;o, la strangajn kondi&#265;ojn de la
testamento.</p>


<h2><a name="sengxena">Doktoro Jekyll estis tute
sen&#285;ena</a></h2>

<p>Post du semajnoj, la&#365; bonega bon&#349;anco, la
doktoro invitis al unu el siaj agrablaj vesperman&#285;oj
kvin a&#365; ses malnovajn intimulojn, &#265;iuj
inteligentaj estimindaj homoj, kaj &#265;iuj kompetentuloj
pri la bona vino; kaj S-ro Utterson tiel manovris, ke li
restis post la foriro de la aliaj. Tio ne estis nova
aran&#285;o, sed jam okazis dekojn da fojoj. Kie Utterson
estis iel &#349;atata, tie li estis tre multe &#349;atata.
Dommastroj amis reteni la sekan le&#285;iston, kiam la
gajeguloj kaj la babilemuloj havis jam la piedon sur la
sojlo por foriri; ili amis sidi dum iom da tempo kun lia
netrudema kunesto, sin ekzercante por la soluleco,
sobrigante siajn mentojn en lia ri&#265;a silento, post la
elspezado kaj stre&#265;igado de l’ festeco. Al tiu
&#265;i regulo, D-ro Jekyll ne estis escepto; kaj dum li nun
sidis &#265;e la kontra&#365;a flanko de la fajro,—granda,
belforma, glatviza&#285;a, kvindekjara viro, kun
ekstera&#309;o eble iom ruzeta, sed kun &#265;ia signo de
kapableco kaj bonkoreco,—oni povis ekvidi per liaj
rigardoj, ke li havas al S-ro Utterson sinceran kaj varman
korinklinon.</p>

<p>—Mi deziris paroli kun vi, Jekyll, komencis tiu
&#265;i. Vi konas tiun vian testamenton …</p>

<p>Atenta observanto povus konstati, ke la temo estas
malagrabla; sed la doktoro elportis &#285;in gaje.</p>

<p>—Mia malfeli&#265;a Utterson, li diris, vi estas
kompatinda pro tia kliento. Mi neniam vidis homon tiel
afliktita, kiel vi estis pro mia testamento; escepte se
estus tiu &#265;irka&#365;ligita pedanto Lanyon, pri tio,
kion li nomas miaj sciencaj herezoj. Ho, mi scias, ke li
estas bonegulo,—vi ne bezonas fari nuban viza&#285;on,—efektiva
bonegulo, mi &#265;iam intencas vidi lin pli ofte; sed li
tamen, malgra&#365; &#265;io, &#265;irka&#365;ligita pedanto
ja estas; ignoranta, aroganta pedanto. Mi neniam pri iu
estis pli dolore trompita, ol pri Lanyon.</p>

<p>—Vi scias, ke mi neniam aprobis &#285;in, da&#365;rigis
Utterson, senkompate malatentante la novan temon.</p>

<p>—Mian testamenton? Jes, certe, mi scias tion, diris la
doktoro iomete akre, tion vi jam diris al mi.</p>

<p>—Nu, mi diras tion al vi denove, da&#365;rigis la
le&#285;isto; mi lastatempe eksciis ion rilate al la juna
Hyde.</p>

<p>La granda bela viza&#285;o de D-ro Jekyll pali&#285;is
&#285;is la lipoj mem, kaj nigreco aperis &#265;irka&#365;
liaj okuloj.</p>

<p>—Mi ne volas a&#365;di plu, li diris. Tiun temon, mi
pensis, ni konsentis ne plu aludi.</p>

<p>—Tio, kion mi a&#365;dis, estis abomena, diris
Utterson.</p>

<p>—Tio ne povas &#349;an&#285;i la aferon. Vi ne
komprenas mian pozicion, respondis la doktoro, kun ia
nekonsekvenceco de maniero. Mi trovi&#285;as en doloriga
situacio, Utterson. Mia pozicio estas tre stranga, ja tre
stranga. Estas unu el tiuj aferoj, kiujn la diskutado ne
povas ripari.</p>

<p>—Jekyll, diris Utterson, vi min intime konas; mi estas
homo konfidinda. Faru pri &#265;i tio plenan malka&#349;an
konfeson, kaj mi neniel dubas, ke mi povos eltiri vin el via
embaraso.</p>

<p>—Mia bona Utterson, diris la doktoro, estas treege bona
viaparte, kaj mi ne trovas vortojn, per kiuj vin danki. Mi
plene kredas vin; mi konfidus al vi plivole ol al &#265;iu
alia vivanta, ja, plivole ol al mi mem, se mi povus fari la
elekton; sed vere ne estas tio, kion vi supozas, ne estas
tiel malbone; kaj &#285;uste por trankviligi vian bonan
koron, mi diros al vi &#265;i tion: Tuj kiam mi volos, mi
povos min liberigi de S-ro Hyde. Pri tio mi donas al vi mian
manon, kaj mi dankas vin ree kaj ree. Kaj mi aldonos nur unu
malgrandan vorton, Utterson, kiun,—mi estas certa pri tio,—vi
akceptos sen ofendi&#285;o: ke &#265;i tio estas privata
afero, kaj mi vin petas, lasu &#285;in dormadi.</p>

<p>Utterson pripensadis dum kelkaj momentoj, rigardante en
la fajron.</p>

<p>—Mi havas nenian dubon, ke vi estas tute prava, li
diris fine, stari&#285;ante.</p>

<p>—Nu, bone, sed &#265;ar ni tu&#349;is tiun &#265;i
aferon, kaj por la lasta fojo, kiel mi esperas,
da&#365;rigis la doktoro, estas unu punkto, kiun mi dezirus
al vi komprenigi. Mi havas vere grandan intereson al la
malfeli&#265;a Hyde. Mi scias, ke vi vidis lin; li tion
diris al mi; kaj mi timas, ke li kondutis mal&#285;entile.
Sed mi ja sincere havas grandan, grandegan intereson al tiu
junulo; kaj se mi estus forprenita, Utterson, mi deziras, ke
vi promesu al mi, toleri lin kaj havigi al li liajn rajtojn.
Vi tion farus, mi pensas, se vi scius &#265;ion; kaj estus
&#349;ar&#285;o forigita de mia animo, se vi promesus.</p>

<p>—Mi ne povas &#349;ajnigi, ke mi iam amos lin, diris la
le&#285;isto.</p>

<p>—Tion mi ne postulas, petegis Jekyll, metante sian
manon sur la brakon de la alia, mi postulas nur la justecon;
mi petas nur, ke vi helpu lin pro amo al mi, kiam mi &#265;i
tie ne estos plu.</p>

<p>Utterson ek&#285;emis malgra&#365;vole.</p>

<p>—Nu, li diris, mi promesas.</p>


<h2><a name="mortigo">La afero pri la Carew</a><a href="#_ftn17" name="_ftnref17">[17]</a>-mortigo</h2>

<p>Preska&#365; unu jaron poste, en la monato oktobro 18**,
Londono estis ektimigita de krimo de stranga kruelegeco,
kiun igis pli rimarkinda la alta rango de la viktimo. La
detaloj estis malmultaj kaj timigaj. Servistino,
lo&#285;anta sola en domo ne malproksima de la rivero, estis
suprenirinta por ku&#349;i&#285;i &#265;irka&#365; la
dekunua. Kvankam nebulo ruli&#285;adis super la urbo dum la
fruaj horoj, la unua parto de la nokto estis sennuba, kaj la
strateto, sur kiun rigardis la fenestro de la servistino,
estis brile lumigata de la plena luno. &#348;ajnas, ke
&#349;i estis romantikema, &#265;ar &#349;i sidi&#285;is sur
sian keston, kiu staris &#285;uste sub la fenestro, kaj
enprofundi&#285;is en revadon. Neniam,—&#349;i kutimis
diri kun fluantaj larmoj, kiam &#349;i rakontis la
okazinta&#309;on,—neniam &#349;i estis sentinta sin pli en
paco kun &#265;iuj homoj, a&#365; pensinta pli bonvole pri
la mondo. Kaj dum &#349;i tiel sidadis, &#349;i ekvidis
maljunan, belan sinjoron kun blankaj haroj,
alproksimi&#285;antan sur la strateto; kaj
anta&#365;enirantan renkonte al li, alian tre malgrandan
sinjoron, kiun komence &#349;i malpli atentis. Kiam ili
alvenis &#285;is reciproka a&#365;debleco—kio estis
&#285;uste sub la okuloj de la servistino—la pli a&#285;a
viro klinsalutis kaj alparolis al la alia per tre bela
maniero de &#285;entileco. Ne &#349;ajnis, ke la temo de lia
parolado estas grava; efektive, de lia montrado &#349;ajnis,
ke li nur demandas pri la vojo; sed la luno brilis sur lian
viza&#285;on dum li parolis, kaj pla&#265;is al la knabino
&#285;in observi, tiel senkulpan kaj malnovmodan bonkorecon
de maniero &#285;i &#349;ajnis elspiri, tamen estis
anka&#365; &#265;e &#285;i io alta, kvaza&#365; de ia
bonfondita memkontento. Balda&#365; &#349;ia rigardo vagis
al la alia, kaj &#349;i estis surprizita rekoni en li unu
S-ron Hyde, kiu foje vizitis &#349;ian mastron, kaj al kiu
&#349;i eksentis antipation. Li portis en la mano pezan
bastoneton, kiun li sencele manumis; sed li respondis nenian
vorton, kaj &#349;ajnis a&#365;skulti kun malfacile retenata
malpacienco. Kaj tiam subite li eksplodis en grandan
flami&#285;on de kolero, frapante per la piedo, svingegante
sian bastonon, kaj kondutante,—kiel diris la servistino,—kvaza&#365;
frenezulo. La maljunulo retiri&#285;is unu pa&#349;on, kun
mieno de homo treege surprizita kaj iome &#265;agrenita; kaj
&#265;e tio, S-ro Hyde diskrevigis &#265;iujn limojn kaj
bastonegis lin teren. Kaj jen tuj poste kun simia furiozo li
premegadis subpiede sian viktimon, kaj hajligis sur lin tian
ventegon da batoj, ke la ostoj a&#365;deble frakasi&#285;is
kaj la korpo saltadis sur la vojo. Pro la teruro de tiu
vida&#309;o kaj tiuj sonoj, la servistino svenis.</p>

<p>Estis la dua horo, kiam &#349;i rekonscii&#285;is kaj
venigis la policon. La mortiginto jam anta&#365; longe
foriris; sed tie ku&#349;is lia mortigito meze de la
strateto, nekredeble senformigita. La bastono per kiu la ago
estis farita, kvankam el iu malofta tre fortika kaj peza
ligno, rompi&#285;is &#265;e la mezo per la egeco de tiu
sensenta krueleco, kaj unu splitigita duono estis
ruli&#285;inta en la defluilon, la alian sendube forportis
la mortiginto. Monujo kaj ora po&#349;horlo&#285;o estis
trovitaj sur la mortigito, sed nenia karto a&#365; papero,
krom sigelita kaj afrankita koverto, kiun li kredeble portis
al la po&#349;to, kaj kiu surhavis la nomon kaj adreson de
S-ro Utterson. Tiun &#265;i oni alportis la sekvintan
matenon al la le&#285;isto anta&#365; ol li levi&#285;is;
kaj &#285;in vidinte kaj scii&#285;inte pri la
cirkonstancoj, li tuj elpu&#349;is solenan lipon.</p>

<p>—Mi diros nenion, &#285;is mi vidos la kadavron, li
diris, &#265;i tio povas esti tre grava. Bonvolu atendi dum
mi vesti&#285;os.</p>

<p>Kaj kun la sama serioza viza&#285;o li rapide
matenman&#285;is kaj veturadis al la policejo, kien oni
estis alportinta la kadavron. Tuj kiam li eniris en la
&#265;ambron, li faris jesan kapsignon.</p>

<p>—Jes, li diris, mi rekonas lin. Mi beda&#365;ras diri,
ke tiu &#265;i estas Sir Danvers Carew.</p>

<p>—Mia Dio! sinjoro, ekkriis la policisto, &#265;u estas
eble? Kaj tuj poste lia okulo ekbrilis pro profesia ambicio.
Tio &#265;i faros grandan bruon, li diris, kaj eble vi povos
helpi nin kapti la krimulon. Kaj mallonge li rakontis tion,
kion la servistino estis vidinta, kaj almontris la rompitan
bastonon.</p>

<p>S-ro Utterson jam tremis &#265;e la nomo Hyde; sed kiam
oni metis anta&#365; lin la bastonon, li ne povis dubi plu;
rompita kaj elbatita kvankam &#285;i estis, li rekonis
&#285;in kiel unu, kiun li mem donacis anta&#365; multaj
jaroj al Harry Jekyll.</p>

<p>—&#264;u tiu &#265;i S-ro Hyde estas persono de malalta
kresko? li demandis.</p>

<p>—Speciale malgranda kaj speciale fi-aspekta, tiel la
servistino lin nomas, diris la oficisto.</p>

<p>S-ro Utterson pripensadis; poste, levante la kapon:</p>

<p>—Se vi venos kun mi en mia veturilo, li diris, mi
kredas, ke mi povos konduki vin al lia domo.</p>

<p>Estis jam preska&#365; la na&#365;a de la mateno, kaj
okazis la unua nebulo de la sezono. Granda
&#265;okoladkolora vaporo mallevi&#285;is de la &#265;ielo
kvaza&#365; &#265;erkokovrilo, sed la vento sen&#265;ese
atakegis kaj forpelis tiujn remparigitajn vaporojn; tiel, ke
dum la malrapida rampado de la fiakro el unu strato sur la
alian, S-ro Utterson povis vidi mirindan nombron da gradoj
kaj nuancoj de krepuska lumo; &#265;ar jen malhelis
kvaza&#365; en la profundo de vespera &#265;ielo; jen la
ardado de ri&#265;a flamstriita bruno, kiel la brilo de ia
stranga brulado, kaj jen, momente, la nebulo tute
distri&#285;is, kaj palega radio da taglumo traglitis inter
la turni&#285;antaj volva&#309;oj de l’ vaporo. La
funebreca kvartalo Soho, vidata sub &#265;i tiuj
&#349;an&#285;i&#285;antaj ekrigardoj kun siaj kotaj vojoj
kaj malelegantaj preterirantoj, kaj siaj lanternoj, kiuj
estis a&#365; ankora&#365; ne estingitaj a&#365;
rebruligitaj por kontra&#365;batali tiun &#265;i
mal&#285;ojan reinvadon de la mallumo, &#349;ajnis, al la
okuloj de la le&#285;isto, simili kvartalon de urbo en ia
ko&#349;maro. Liaj pensoj, plie, estis tinkturitaj de la
plej malgajaj koloroj; kaj kiam li ekrigardis sian
veturkunulon, li sentis ian tu&#349;on de tiu teruro al la
le&#285;o kaj &#285;iaj oficistoj, kiu foje povas ataki
e&#265; la plej honestan. Kiam la veturilo haltis &#265;e la
montrita adreso, la nebulo iome levi&#285;is, kaj li ekvidis
malhelan straton, &#285;indrinkejon, francan
man&#285;eja&#265;on, multajn &#265;ifone vestitajn
infanojn, kunpremitajn en la domaj enirejoj, kaj multajn
virinojn, el diversaj nacioj, elirantajn kun &#349;losilo en
la mano por trinki matenan glason; kaj, la sekvintan
momenton, la nebulo, bruna kiel la umbro-tero,
remalsuprenvenis sur tiun lokon kaj fortran&#265;is lin de
la friponejo lin &#265;irka&#365;anta. &#264;i tie estis la
hejmo de la favorato de Henry Jekyll; de homo heredonta
kvaronon da miliono sterlinga.</p>

<p>Ar&#285;enthara maljunulino, kun viza&#285;o kvaza&#365;
el eburo, malfermis la pordon. &#348;i havis malbonan
viza&#285;on, glatigitan per la hipokriteco; sed &#349;ia
maniero estis bonega.</p>

<p>—Jes, &#349;i diris, ja logas S-ro Hyde tie &#265;i,
sed ne estas hejme, li estis en la domo lastan nokton tre
malfrue, sed reeliris post malpli ol unu horo; tio tute ne
estas stranga; liaj kutimoj estas tre neregulaj, kaj li ofte
forestas; ekzemple, &#285;is hiera&#365; &#349;i ne vidis
lin jam de preska&#365; du monatoj.</p>

<p>—Bone, ni do deziras vidi liajn &#265;ambrojn, diris la
le&#285;isto; kaj, kiam la virino komencis deklari, ke tio
estas neebla: Mi devas sciigi al vi, kiu estas &#265;i tiu
kun mi, li aldonis: Tiu &#265;i estas Inspektoro Newcomen,
el Scotland Yard<a href="#_ftn18" name="_ftnref18">[18]</a>.</p>

<p>Ekbrila&#265;o de malama &#285;ojo aperis sur la
viza&#285;o de la virino.</p>

<p>—Ha! &#349;i diris, li estas ser&#265;ata! Kion li
faris?</p>

<p>S-ro Utterson kaj la inspektoro rigardis sin reciproke.</p>

<p>—Li ne &#349;ajnas esti tre populara persono, diris
&#265;i tiu.</p>

<p>—Kaj nun, mia bonulino, permesu, ke mi kaj tiu &#265;i
sinjoro iome &#265;irka&#365;rigardu.</p>

<p>El la tuta domo, kiu krom pro la maljunulino restis
senhoma, S-ro Hyde estis okupinta nur du &#265;ambrojn; sed
tiuj estis meblitaj lukse kaj bonguste. &#348;ranko estis
plenigita de bona vino; la teleraro estis el ar&#285;ento,
la tukaro eleganta; bona pentra&#309;o pendis sur la muro,
donaco (Utterson supozis) de Henry Jekyll, kiu estis granda
virtuozo; kaj la tapi&#349;oj estis dikegaj kaj el agrablaj
koloroj. En tiu &#265;i momento, tamen, la &#265;ambroj
portis &#265;ian signon de anta&#365;nelonga kaj rapida
traser&#265;ado; dise sur la planko ku&#349;is
vesta&#309;oj, kun la po&#349;oj turnitaj eksteren;
&#349;loseblaj tirkestoj staris malfermitaj, kaj sur la
fajrejo ku&#349;is amaso da griza cindro, kvaza&#365; multe
da paperoj estis bruligitaj. El &#265;i tiu cindramaso la
inspektoro eltiris la dikan ekstrema&#309;on de verda
&#265;eklibro, kontra&#365;starintan la efikon de la fajro;
la alia duono de la bastono estis trovita post la pordo;
kaj, &#265;ar tio &#265;i certigis liajn suspektojn, la
policano deklaris sin ravita. Vizito al la banko, kie oni
sciigis lin, ke kelkmilo da funtoj sterlingaj ku&#349;as tie
je la kredito de la mortiginto, kompletigis lian
kontentecon.</p>

<p>—Vi povas havi fidon, sinjoro, diris li al Sinjoro
Utterson, ke mi nun havas lin bone en la mano. Li sendube
perdis la kapon, alie li neniam lasus la bastonon, kaj,
anta&#365; &#265;io, neniam bruligus la &#265;ekaron. Nur
per mono li povas ja vivi. Ni havas nenion por fari, krom
atendi lin &#265;e la banko kaj eldoni la afi&#349;etojn.</p>

<p>Tiu &#265;i lasta afero, tamen, ne estis tiel facila;
&#265;ar S-ro Hyde havis malmulte da konatoj, e&#265; la
mastro de la servistino lin vidis nur dufoje, lian
parencaron oni povis eltrovi nenie, li estis neniam
fotografita, kaj la nemultaj, kiuj povis lin priskribi, tute
malkonsentis inter si, la&#365; la kutimo de ordinaraj
observantoj. Pri nur unu sola punkto ili konsentis; kaj tiu
estis la obsedanta sento de neesprimita kripleco, per kiu la
fu&#285;into impresis tiujn, kiuj lin vidis.</p>


<h2><a name="letero">La okazo pri la letero</a></h2>

<p>Estis malfrue en la posttagmezo, kiam S-ro Utterson
alvenis al la pordo de D-ro Jekyll, kie li estis tuj
enlasita de Poole kaj kondukita malsupren preter la kuirejo
kaj trans korton, kiu iam estis &#285;ardeno, &#285;is la
konstrua&#309;o, kiun oni nomis indiferente, la laboratorio
a&#365; dissekca &#265;ambro. La doktoro a&#265;etis la
domon de la heredintoj de fama &#293;irurgiisto; kaj
&#265;ar liaj propraj gustoj estis pli &#293;emiaj ol
anatomiaj, li &#349;an&#285;is la destinon de la
konstrua&#309;o en la posta parto de la &#285;ardeno. Estis
la unua fojo, kiam la le&#285;isto estis akceptita en tiu
parto de la lo&#285;ejo de sia amiko; kaj li observis la
malluman senfenestran konstrua&#309;on kun scivolo, kaj
&#265;irka&#365;en rigardis kun malagrabla sento de
strangeco, dum li transiris la operacian teatron, iam amase
plenigitan de fervoraj studentoj, nun malplenan kaj
silentan, kun la tabloj &#349;ar&#285;itaj de &#293;emiaj
aparatoj, la planko kovrita de kestoj kaj pakpajlo, kaj la
lumo malklare falanta tra la nebula kupolo. &#264;e la
transa flanko, &#349;tuparo suprenkondukis al pordo kovrita
de ru&#285;a <a name="bajeto_1"></a>bajeto<a href="#_ftn19" name="_ftnref19">[19]</a>,
kaj tra tiu S-ro Utterson estis fine akceptita en la
kabineton de la doktoro. Estis granda &#265;ambro,
&#265;irkaugarnita je vitraj &#349;rankoj, meblita interalie
per spegulego kaj skribtablo, kaj elrigardis sur la korton
per tri polvokovritaj fenestroj kun feraj baroj. Fajro
brulis sur la kameno, lampo ekbruligita staris sur la
kamenbreto, &#265;ar e&#265; en la domoj la nebulo komencis
ku&#349;i dense, kaj tie, proksimege de la varmo, sidis
Doktoro Jekyll, &#349;ajne morte malsana. Li ne
stari&#285;is por akcepti sian vizitanton, sed etendis
nekore la manon kaj bonvenigis lin per &#349;an&#285;ita
vo&#265;o.</p>

<p>—Kaj nun, diris S-ro Utterson, tuj post la eliro de
Poole, vi a&#365;dis la nova&#309;on, &#265;u ne ?</p>

<p>La doktoro tremetis.</p>

<p>—Oni kriis &#285;in sur la placo, li diris. Mi
a&#365;dis tion de mia man&#285;o&#265;ambro.</p>

<p>—Unu vorton, diris la le&#285;isto. Carew estis mia
kliento, sed tio vi anka&#365; estas; kaj mi volas scii,
kion mi devas fari. Vi ja ne estis sufi&#265;e freneza,
ka&#349;i ie tiun &#265;i kanajlon?</p>

<p>—Utterson, mi &#309;uras anta&#365; Dio, ekkriis la
doktoro, mi &#309;uras anta&#365; Dio, ke mi neniam revidos
lin plu. Mi ligas min al vi per mia honoro, ke mi de nun
&#265;esigos &#265;ian rilaton kun li en tiu &#265;i mondo.
&#264;io fini&#285;is. Kaj, efektive, li ne bezonas ian
helpon; vi ne konas lin kiel mi; li estas for el
dan&#285;ero, tute for el dan&#285;ero. Atentu miajn
vortojn, oni pri li ne a&#365;dos plu.</p>

<p>La le&#285;isto a&#365;skultis malgaje. Ne pla&#265;is al
li la febra maniero de lia amiko.</p>

<p>—Vi &#349;ajnas tre certa pri li, li diris, kaj por vi
mem mi esperas, ke vi estos prava. Se okazus proceso, via
nomo eble aperus.</p>

<p>—Mi estas tute certa pri li, respondis Jekyll, por tio
mi havas sciobazon, kiun mi povas konfidi al neniu. Sed
estas unu afero, pri kiu vi povas min konsili. Mi ricevis—mi
ricevis leteron, kaj min embarasas decidi, &#265;u mi devus
montri &#285;in al la polico. Mi volus lasi la aferon en
viaj manoj, Utterson; vi ju&#285;us sa&#285;e, mi estas
certa, tiel grandan konfidon mi havas al vi.</p>

<p>—Vi timas, mi supozas, ke &#285;i povus konduki al lia
trovi&#285;o, &#265;u ne? demandis la le&#285;isto.</p>

<p>—Ne, diris la alia. Mi ne povas diri, ke min
tu&#349;as, kio fari&#285;os Hyde, kun li mi ne rilatos plu.
Mi pensis pri mia propra reputacio, kiun &#265;i tiu
malaminda afero iom kompromitis.</p>

<p>Utterson pripensadis iom. Lin mirigis la egoismo de lia
amiko kaj, tamen, trankviligis lin.</p>

<p>—Nu, li diris fine, permesu, ke mi vidu la leteron.</p>

<p>La letero estis skribita la&#365; stranga vertikala
maniero, kaj subskribita «Edward Hyde»; kaj &#285;i
sciigis, sufi&#265;e mallonge, ke la bonfarinto de la
skribinto, D-ro Jekyll, al kiu li estis de longe tiel
malinde repaginta milon da favoroj, ne bezonas timi pri lia
sendan&#285;ereco, &#265;ar li havas rimedojn por forkuri,
al kiuj li havas absolutan fidon. Sufi&#265;e pla&#265;is al
la le&#285;isto &#265;i tiu letero; &#285;i donis pli bonan
aspekton al la intimeco, ol li jam atendis, kaj li kulpigis
sin pro kelkaj siaj anta&#365;aj suspektoj.</p>

<p>—&#264;u vi havas la koverton? li demandis.</p>

<p>—Mi bruligis &#285;in, respondis Jekyll, anta&#365; ol
konscii kion mi faris; sed &#285;i portis nenian stampon de
l’ po&#349;to. Oni alportis &#285;in private.</p>

<p>—&#264;u mi konservu &#265;i tion kaj dormu sur
&#285;i?<a href="#_ftn20" name="_ftnref20">[20]</a> demandis
Utterson.</p>

<p>—Mi deziras, ke vi decidu por mi tute, estis la
respondo. Mi perdis &#265;ian fidon al mi mem.</p>

<p>—Nu, mi pripensos, diris la le&#285;isto. Kaj nun unu
vorton plu. Estis Hyde, &#265;u ne, kiu diktis la
kondi&#265;ojn en via testamento pri tiu malapero?</p>

<p>La doktoron &#349;ajne kaptis eksveno. Li kunpremis la
lipojn kaj jesis per kapsigno.</p>

<p>—Tion mi divenis, diris Utterson. Li intencis pereigi
vin. Nur iom plu, kaj vin jam estus trafinta la morto.</p>

<p>—Min trafis io multe pli efika, respondis solene la
doktoro. Min trafis averto—ho Dio! Utterson, kia averto!</p>

<p>Kaj li momente kovris la viza&#285;on per la manoj.</p>

<p>Elirante, la le&#285;isto haltis kaj iom kunparoladis kun
Poole.</p>

<p>—Oni hodia&#365; alportis leteron, li diris. Kian
aspekton havis la portinto?</p>

<p>Sed Poole estis certega, ke nenio venis krom po&#349;te,
kaj e&#265; tiel nur cirkuleroj. &#264;i tiu nova&#309;o
forsendis la vizitinton kun renovigitaj timoj. Evidente la
letero alvenis per la laboratoria pordo. Eble ja &#285;i
estis skribita en la kabineto, kaj se tiel estas, &#285;i
devas esti ju&#285;ata alie kaj traktata kun tiom pli da
singardemo. La &#309;urnalvendistoj, dum li iris,
sinra&#365;kige kriegis la&#365;longe la trotuaroj:</p>

<p>—Speciala eldono! Terura mortigo de Parlamentano!</p>

<p>Tio estis la funebra parolado jam de unu amiko kaj
kliento. Kaj li ne povis ne timi, ke la bonfamo de
ankora&#365; alia amiko estos tirata malsupren en la
turni&#285;ado de l’ skandalo. La decido, kiun li devos
fari estis almena&#365; iom delikata; kaj memfida kvankam li
estis la&#365; kutimo, li komencis dorloti deziron, havi ies
konsilon.</p>

<p>Balda&#365; poste, li sidis &#265;e unu flanko de sia
propra kameno, kun S-ro Guest<a href="#_ftn21" name="_ftnref21">[21]</a>,
sia &#265;efkomizo, &#265;e la alia, kaj meze inter ili, je
delikate kalkulita distanco de la fajro, staris botelo da ia
speciala malnova vino, kiu de longe ku&#349;adis nesunumata
en la fundamentoj de lia domo. La nebulo ankora&#365; dormis
pendfluge super la droninta urbo, kie la lampoj lumetis kiel
karbunkoloj, kaj tra la obtuziganta ka&#349;anta amaso de
tiuj falintaj nuboj la procesio de la vivo de l’ urbo
ankora&#365; enruli&#285;adis tra la grandaj arterioj kun
sonego kvaza&#365; de potenca vento. Sed la &#265;ambro
estis gaja en la lumo de l’ fajro. En la botelo la acidoj
estis jam de longe solvi&#285;intaj; kun la da&#365;rado de
l’ tempo la imperia tinkturo dol&#265;i&#285;is tiel same,
kiel la koloro en koloritaj fenestroj alprenas nuancojn pli
ri&#265;ajn; kaj la ardeco de varmegaj a&#365;tunaj
posttagmezoj sur montetflankaj vinberejoj estis preta
liberi&#285;i kaj distri la nebulojn de Londono. Nesenteble
la le&#285;isto fandi&#285;is. Al neniu li ka&#349;is malpli
da sekretoj, ol al S-ro Guest. Li ja ne estis &#265;iam
certa, ke li ka&#349;is tiom, kiom li intencis. Guest ofte
iris al la doktora domo pri aferoj. Li konis Poole, li povis
apena&#365; ne rimarki la intimecon de S-ro Hyde en tiu
domo; li povus fari konkludojn. &#264;u do ne estus
konsilinde, ke li vidu leteron, kiu tiun misteron klarigas?
Kaj anta&#365; &#265;io, &#265;ar Guest, estante fervora
studanto kaj kritikanto de skribmanieroj, konsiderus la
konfidon natura kaj kompleza? Guest plie estis konsilemulo;
li apena&#365; legus tian strangan dokumenton, ne eldirante
rimarkon, kaj la&#365; tiu rimarko S-ro Utterson povos
direkti sian estontan agadon.</p>

<p>—Estas mal&#285;oja afero pri Sir Danvers, li diris.</p>

<p>—Ja efektive &#285;i estas, sinjoro. &#284;i elvokis
grandan publikan senton, respondis Guest.—Kompreneble la
krimulo estis freneza.</p>

<p>—Mi multe dezirus a&#365;di vian opinion pri tio,
respondis Utterson. Mi havas &#265;i tie dokumenton de li
skribitan; estas tute inter ni, &#265;ar mi apena&#365;
scias, kion fari pri &#285;i: e&#265; plej bonaspekte la
afero estas malbela. Sed jen, tute la&#365; via speciala
intereso: a&#365;tografo de mortiginto.</p>

<p>La okuloj de Guest plibrilis, kaj li tuj komencis esplori
&#285;in pasie.</p>

<p>—Ne, sinjoro, li diris, ne freneza; sed estas stranga
skribmaniero.</p>

<p>—Kaj la&#365; &#265;iuj diroj anka&#365; tre stranga
skribinto, aldonis la le&#285;isto.</p>

<p>&#284;uste en tiu momento la servisto eniris kun
letereto.</p>

<p>—&#264;u tiu estas de D-ro Jekyll, sinjoro? demandis la
komizo. Mi pensis, ke mi rekonas la skribon. &#264;u estas
io privata, S-ro Utterson?</p>

<p>—Nur invito al vesperman&#285;o. Kial? &#264;u vi
deziras &#285;in rigardi?</p>

<p>—Momenton. Mi dankas vin, sinjoro, kaj la komizo metis
la du foliojn flankon &#265;e flanko kaj zorge komparis
ilian enhavon.</p>

<p>—Dankon, sinjoro, li fine diris, redonante amba&#365;,
estas tre interesa a&#365;tografo.</p>

<p>Okazis longa pa&#365;zo, dum kiu S-ro Utterson batalis
kontra&#365; si mem.</p>

<p>—Kial vi komparis ilin, Guest ? li subite demandis.</p>

<p>—Nu, sinjoro, respondis la komizo, estas iom rimarkinda
simileco; la du skribmanieroj estas la&#365; multaj punktoj
identaj, nur malsimile klinitaj.</p>

<p>—Iom strange, diris Utterson.</p>

<p>—Ja estas, kiel vi diras, iom strange, respondis Guest.</p>

<p>—Bone estus, ne paroli pri tiu &#265;i letero, vi
komprenas, diris la mastro.</p>

<p>—Jes, sinjoro, diris la komizo, mi komprenas.</p>

<p>Sed S-ro Utterson, tuj kiam li estis sola tiun nokton,
en&#349;losis la leteron en sia forta kofro, kaj tie &#285;i
ripozadis de tiam anta&#365;en.</p>

<p>—Kio! li pensis, Harry Jekyll falsi por mortiginto!</p>

<p>Kaj lia sango malvarmi&#285;is en liaj vejnoj.</p>


<h2><a name="lanyon">La rimarkinda okazo pri Doktoro Lanyon</a></h2>

<p>La tempo pasadis; miloj da funtoj sterlingaj estis
proponitaj kiel rekompenco, &#265;ar la morto de Sir Danvers
ofendis kiel publika malfeli&#265;o, sed S-ro Hyde estis
malaperinta el la sciado de la polico kvaza&#365; li neniam
ekzistis. Oni ja elfosis multon pri lia estinta vivado, kaj
&#265;io estis malbonfama; rakontoj elsaltis pri lia
krueleco tiom senkompatema kiom perforta; pri lia malnobla
vivado, pri liaj strangaj kunuloj, pri la malamo, kiu
&#349;ajnis &#265;irka&#365;i lian karieron; sed pri lia
nuntempa ka&#349;ejo, ne e&#265; murmureto. De l’ tempo,
kiam li forlasis la domon en Soho, la matenon de la mortigo,
li simple malaperis; kaj iom post iom, kun la pasado de la
tempo, S-ro Utterson komencis perdi la unuan varmegecon de
sia timo kaj pli kvieti&#285;i en si mem. La morto de Sir
Danvers estis liaopinie pli ol kompensita per la malapero de
S-ro Hyde. Jam kiam tiu malbona influo estis forigita, nova
vivo komenci&#285;is por Doktoro Jekyll. Li elvenis el sia
soleco, renovigis rilatojn kun siaj amikoj, fari&#285;is
denove ilia familiara gasto kaj regalanto; kaj, kvankam li
estis &#265;iam konita kiel bonfaranto, li nun estis ne
malpli fama pro sia pieco. Li estis tre okupata, li estis
multe en la libera aero, li faris la bonon; lia viza&#285;o
&#349;ajnis malfermi&#285;i kaj pliheli&#285;i, kvaza&#365;
pro interna konscio de servofarado; kaj dum pli ol du
monatoj la doktoro vivis en paco.</p>

<p>La 8-an de januaro, Utterson estis man&#285;inta &#265;e
la doktoro kun malgranda invititaro; Lanyon &#265;eestis;
kaj la viza&#285;o de la mastro rigardis de unu al la alia
kiel en la pasintaj tagoj, kiam la trio estis nedisigeblaj
amikoj.</p>

<p>La 12-an, kaj ree la 14-an, la pordo restis fermita
kontra&#365; la le&#285;isto.</p>

<p>—La doktoro ne povas forlasi la domon, Poole diris, kaj
li akceptas neniun.</p>

<p>La 15-an, li ree provis kaj ree estis rifuzita; kaj,
kutiminte dum la lastaj du monatoj vidi sian amikon jam
preska&#365; &#265;iutage, li trovis &#265;i tiun revenon al
la soleco iom peza sur sia animo. La kvinan nokton, li
invitis Guest vesperman&#285;i kun li, kaj, la sesan, li
iris al D-ro Lanyon.</p>

<p>Tie almena&#365; oni ne rifuzis enlasi lin; sed enirante,
li estis terurita pro la &#349;an&#285;o okazinta en la
mieno de la doktoro. Mortordono estis legeble skribita sur
lia viza&#285;o. La iama rozkolora viza&#285;o estis
pali&#285;inta; la karno konsumi&#285;is; li estis videble
pli senhara kaj pli maljuna; kaj, tamen, ne estis tiom tiuj
signoj de rapidega fizika disfalo, kiuj altiris la
observadon de la le&#285;isto, kiom rigardo el la okulo kaj
eco de maniero, kiuj &#349;ajnis atesti pri ia profunde
ku&#349;anta teruro de la mento. Ne ver&#349;ajne estis, ke
la doktoro timas la morton; kaj tion tamen Utterson estis
tentata suspekti.</p>

<p>—Jes, li pensis, li estas kuracisto, li sendube konas
sian propran staton, kaj scias, ke liaj tagoj estas
kalkulitaj; kaj la scio estas pli, ol li povas toleri.</p>

<p>Kaj tamen, kiam Utterson parolis pri lia malsana aspekto,
estis kun &#349;ajno de granda firmeco, ke Lanyon deklaris
sin kondamnita al la morto.</p>

<p>—Min trafis granda &#349;oko, li diris, kaj mi neniam
resani&#285;os. Estas afero nur de semajnoj. Nu, la vivado
estis agrabla; mi &#349;atis &#285;in, jes, sinjoro, mi
kutimis &#285;in &#349;ati. Mi foje pensas, ke se ni scius
&#265;ion, ni pli &#285;ojus foriri.</p>

<p>—Jekyll estas anka&#365; malsana, diris Utterson,
&#265;u vi vidis lin?</p>

<p>Sed la viza&#285;o de Lanyon &#349;an&#285;i&#285;is, kaj
li levis tremantan manon.</p>

<p>—Mi volas nek vidi nek a&#365;di plu pri D-ro Jekyll,
li diris per la&#365;ta &#349;ancelata vo&#265;o. Kun tiu
persono mi ne rilatos plu, kaj mi petas, ke vi evitu
&#265;ian aludon al iu, kiun mi konsideras mortinta.</p>

<p>—Tut, tut! diris S-ro Utterson. Kaj tiam, post longa
pa&#365;zo:</p>

<p>—&#264;u mi ne povas fari ion? li demandis, ni estas
tri tre malnovaj amikoj, Lanyon; ni ne vivados sufi&#265;e
longe, por fari aliajn.</p>

<p>—Nenio estas farebla, respondis Lanyon, demandu al li
mem.</p>

<p>—Li ne volas akcepti min, diris la le&#285;isto.</p>

<p>—Tio min ne surprizas, estis la respondo. Iam,
Utterson, kiam mi estos mortinta, vi eble scii&#285;os pri
la praveco kaj malpraveco de &#265;i tiu afero. Mi ne povas
diri. Kaj dume, se vi povas sidadi kun mi kaj paroladi pri
aliaj aferoj, pro Dio restu kaj tiel faru; sed, se vi ne
povas eviti tiun malbenitan temon, je la nomo de Dio foriru,
&#265;ar tion mi ne povas elporti.</p>

<p>Alveninte hejmen, Utterson tuj sidi&#285;is kaj skribis
al Jekyll, plendante pri sia eksigo de lia domo, kaj
demandante la ka&#365;zon de &#265;i tiu malfeli&#265;a
disi&#285;o rilate Lanyon; kaj la morga&#365;a tago alportis
al li longan respondon, jen tre kortu&#349;ante verkitan,
jen kun senco mallume mistera. La malpaco kun Lanyon estis
nekuracebla.</p>

<p>—Mi ne kulpigas mian malnovan amikon, Jekyll skribis,
sed mi partoprenas lian opinion, ke ni devas neniam revidi
unu la alian. Mi intencas de nun vivadi en ekstrema soleco;
vi devos ne esti surprizata, nek dubi pri mia amikeco, se
mia pordo estos ofte fermata e&#265; kontra&#365; vin. Vi
devos toleri, ke mi iradu la&#365; mia propra malluma vojo.
Mi faligis sur min punon kaj dan&#285;eron, kiujn mi ne
povas nomi. Se mi estas la &#265;efa el pekintoj, mi estas
anka&#365; la &#265;efa el suferantoj. Mi ne povis pensi, ke
tiu &#265;i tero havas lokon por suferoj kaj teruroj tiel
anim&#349;ancelantaj; kaj por malpezigi tiun &#265;i
fatalon, vi povas fari nur &#265;i tion: respekti mian
silentadon.</p>

<p>Utterson miregis; la malbona influo de Hyde estis
fortirita, la doktoro jam revenis al siaj kutimaj taskoj kaj
amikoj; anta&#365; unu semajno, la estonteco estis ridetanta
kun &#265;ia promeso pri gaja kaj estimata maljuneco; kaj,
jen, subite, amikeco kaj paco de animo, kaj la tuta vojiro
de lia vivo ruini&#285;is. Tiel granda kaj
neanta&#365;pensita &#349;an&#285;o montris al frenezeco;
sed la&#365; la teni&#285;o kaj paroloj de Lanyon, devas
ekzisti por &#285;i ka&#365;zo pli profunda.</p>

<p>Semajnon post tio D-ro Lanyon enliti&#285;is, kaj
anta&#365; ol pasis dekkvar tagoj li mortis. La nokton post
la enterigo, &#265;e kiu li estis dolore kortu&#349;ita,
Utterson &#349;losis la pordon de sia privata oficejo, kaj
sidante tie en la lumo de malgaja kandelo li eltiris kaj
metis anta&#365; sin koverton adresitan per la mano kaj
sigelitan per la sigelilo de sia mortinta amiko. «PRIVATA:
por la manoj de J. G. Utterson SOLA, kaj en la okazo de lia
anta&#365;morto, <i>detruota nelegite</i>», tiel &#285;i
estis emfaze surskribita; kaj la le&#285;isto timegis
rigardi la enhavon.</p>

<p>—Mi hodia&#365; enterigis jam unu amikon, li pensis,
kion fari, se &#265;i tio kostos al mi alian?</p>

<p>Kaj poste li kondamnis la timon kiel nelojalecon, kaj
rompis la sigelon. Interne trovi&#285;is alia enmeta&#309;o,
anka&#365; sigelita, kaj signita sur la koverto jene:
«Malfermota nur post la morto a&#365; malapero de Doktoro
Henry Jekyll.» Utterson ne povis fidi siajn okulojn. Jes,
la vorto estis ja <i>malapero</i>; kaj tie &#265;i denove,
kiel en la freneza testamento, kiun li anta&#365; longe
redonis al &#285;ia a&#365;toro, jen denove estis kunligitaj
la ideo de malapero kaj la nomo de Harry Jekyll. Sed en la
testamento, tiu ideo naski&#285;is el la fisugestio de la
viro Hyde; &#285;i estis metita tien la&#365; celo nur tro
evidenta kaj terura. Sed skribita de la mano de Lanyon, kion
&#285;i povas signifi? Kreskis en la administranto granda
scivolo, malatenti la malpermeson kaj tuj esplori &#285;is
la fundo tiujn misterojn; sed la profesia honoro kaj
fideleco al lia mortinta amiko estis severaj devoj; kaj la
pako ku&#349;is en la plej interna angulo de lia privata
forta kofro.</p>

<p>Tamen, for&#349;ovi la scivolecon ne estas &#285;in
venki, kaj oni povas dubi, &#265;u de tiu tago anta&#365;en
Utterson deziris la kunestadon de sia amiko kun tiom da
fervoro. Li pensis pri li bonkore, sed liaj pensoj estis
maltrankvilaj kaj plenaj de timo. Li ja iris viziti lian
domon; sed eble estis por li malembaraso, ke oni malpermesis
al li la eniron; eble, en sia koro, li preferis paroli kun
Poole sur la sojlo, &#265;irka&#365;ate de la aero kaj la
sonoj de l’ malfermita urbo, ol esti tralasita en tiun
domon de propravola sklaveco por sidadi kaj paroli kun
&#285;ia nepenetrebla enfermita ermito. Poole ja havis
neniun agrablan nova&#309;on por komuniki. La doktoro,
&#349;ajnis, nun pli ol iam enfermis sin en la kabineto
super la laboratorio, kie li e&#265; kelkafoje dormis; li
estis malgaja, fari&#285;is tre silenta; li ne legis;
&#349;ajnis, kvaza&#365; io absorbas lian menton. Utterson
tiel kutimi&#285;is la &#265;iaman samecon de tiuj raportoj,
ke li iom post iom maloftigis siajn vizitojn.</p>


<h2><a name="fenestro">La okazo &#265;e la fenestro</a></h2>

<p>Okazis unu diman&#265;on, kiam S-ro Utterson promenadis
kiel kutime kun S-ro Enfield, ke ilia vojo kondukis denove
tra la flankstrato; kaj ke amba&#365;, veninte &#285;is la
pordo, haltis por &#285;in rigardi.</p>

<p>—Nu, diris Enfield, almena&#365; tiu afero estas
finita. Ni neniam vidos plu S-ron Hyde.</p>

<p>—Mi esperas ke ne, diris Utterson, &#265;u mi iam diris
al vi, ke mi foje vidis lin kaj partoprenis vian senton de
antipatio?</p>

<p>—Estis neeble fari unu, ne farante la alian, respondis
Enfield, kaj, rilate al tio, kia malsa&#285;ulo vi sendube
ju&#285;is min, &#265;ar mi ne sciis, ke tiu &#265;i estis
posta enirejo al la domo de D-ro Jekyll! Vi estis parte
kulpa, ke mi eltrovis tion e&#265; tiam, kiam mi ja &#285;in
faris.</p>

<p>—Vi do eltrovis, &#265;u? diris Utterson, sed se tiel
estas, ni povas eniri en la korton kaj rigardi la
fenestrojn. Verdire, mi estas maltrankvila pri la kompatinda
Jekyll; kaj mi sentas, kvaza&#365; la &#265;eesto de amiko,
e&#265; ekstere, povus fari al li bonon.</p>

<p>La korto estis tre malvarmeta kaj iomete malseka, kaj
plena de anta&#365;tempa krepusko, kvankam la &#265;ielo
mem, alta supre, estis ankora&#365; hela de la sunsubira
lumo. La meza fenestro el la tri estis duone malfermita;
kaj, sidantan tute proksime de &#285;i, &#285;uantan la
aeron kun senlima malgajeco de mieno, kvaza&#365; iu
senkonsola malliberulo, Utterson vidis D-ron Jekyll.</p>

<p>—Kio! Jekyll! li ekkriis, mi esperas, ke vi pli bone
fartas.</p>

<p>—Mi estas en tre malbona stato, Utterson, respondis la
doktoro senespere; tre malbona. Tio ne da&#365;ros longe,
dankon al Dio.</p>

<p>—Vi restas tro multe en la domo, diris la le&#285;isto.
Vi devus esti ekstere, vipante la sangiradon, kiel S-ro
Enfield kaj mi. &#264;i tiu estas mia kuzo—S-ro Enfield—D-ro
Jekyll. Venu do; prenu vian &#265;apelon kaj faru kun ni
viglan promenadon.</p>

<p>—Vi estas tre bona, ek&#285;emis la alia, mi tre
&#349;atus tion; sed ne, ne, ne, estas tute neeble; mi ne
kura&#285;as. Sed vere, Utterson, mi tre &#285;ojas vin
vidi; estas ja granda plezuro. Mi volus peti, ke vi kaj S-ro
Enfield suprenvenu, sed la loko ja ne estas en deca stato.</p>

<p>—Nu, do, diris la le&#285;isto bonkore, ni ne povos pli
bone fari, ol resti tie &#265;i kaj paroli kun vi de kie ni
estas.</p>

<p>—Tiun proponon mi &#309;us estis riskonta, respondis la
doktoro kun rideto. Sed apena&#365; la parolo eliris el lia
bu&#349;o, la rideto estis forfrapita el lia viza&#285;o kaj
sekvita de esprimo tiel profundege terura kaj malespera, ke
&#285;i <i>glaciigis</i> la sangon mem al la du sinjoroj
malsupre. Ili &#285;in vidis nur dum momento, &#265;ar la
fenestro estis rapidege malsuprentirita; sed la ekvido
sufi&#265;is, kaj ili sin turnis kaj forlasis la korton sen
vorto. Silente, anka&#365;, ili trairis la flankstraton, kaj
nur veninte en apudan straton, turnis S-ro Utterson por
rigardi sian kunulon. Ili estis amba&#365; palaj, kaj estis
respondo de terurego en iliaj okuloj.</p>

<p>—Dio nin pardonu! Dio nin pardonu! diris S-ro Utterson.</p>

<p>Sed S-ro Enfield nur seriozege skuis la kapon, kaj denove
anta&#365;en iris silente.</p>


<h2><a name="nokto">La lasta nokto</a></h2>

<p>S-ro Utterson sidis apud la fajro unu vesperon post la
vesperman&#285;o, kiam li estis mirigita ricevi viziton de
Poole.</p>

<p>—Dio min benu, Poole, kio kondukas vin &#265;i tien? li
ekkriis, kaj poste, rigardinte lin duan fojon, kio estas? li
aldonis, &#265;u la doktoro estas malsana?</p>

<p>—S-ro Utterson, diris la viro, io malbona okazas.</p>

<p>—Sidi&#285;u, kaj jen glaso da vino por vi, diris la
le&#285;isto. Nun, ne rapidu, kaj diru al mi klare tion,
kion vi deziras.</p>

<p>—Vi konas la kutimojn de la doktoro, sinjoro, respondis
Poole, kaj vi scias, kiel li sin enfermadas. Nu, li estas
ree enfermita en sia kabineto; kaj la afero al mi ne
pla&#265;as, sinjoro,—mi mortu, se &#285;i al mi
pla&#265;as! Sinjoro Utterson, mi ion timas!</p>

<p>—Nu, mia brava, diris la le&#285;isto, klarigu plene.
Kion ja vi timas?</p>

<p>—De preska&#365; unu semajno mi ion timas, respondis
Poole, obstine malatentante la demandon, kaj mi ne povas
elporti tion plu.</p>

<p>Lia mieno plene konfirmis liajn parolojn; lia maniero
estis &#349;an&#285;ita; kaj krom en la momento kiam li
anoncis sian teruron, li ne e&#265; unufoje rigardis la
le&#285;iston rekte en la viza&#285;on. E&#265; nun li
ankora&#365; sidis kun la glaso da vino negustumita sur sia
genuo, la okuloj direktitaj al angulo de la planko.</p>

<p>—Mi ne povas elporti tion plu, li rediris.</p>

<p>—Nu, diris la le&#285;isto, mi vidas, ke vi ja havas
iun bonan motivon, Poole; mi komprenas, ke okazas io grave
maltrankviliga. Penu diri al mi, kio estas.</p>

<p>—Mi pensas, ke efektivi&#285;is ia krima&#309;o, diris
Poole ra&#365;ke.</p>

<p>—Krima&#309;o! ekkriis la le&#285;isto, multe timigita
kaj sekve iom kolerema. Kia krimo? Kion li ja volas diri?</p>

<p>—Mi ne kura&#285;as diri, sinjoro, estis la respondo;
sed, &#265;u vi venos kun mi, vidi por vi mem?</p>

<p>La sola respondo de S-ro Utterson estis levi&#285;i kaj
preni sian &#265;apelon kaj superveston; sed li rimarkis kun
miro la altan gradon de la kontentigo, kiu esprimi&#285;is
sur la viza&#285;o de la servisto, kaj konstatis eble kun ne
malpli da miro, ke la vino estas ankora&#365; ne gustumita,
kiam tiu &#285;in remetas sur la tablon por sekvi lin.</p>

<p>La placo, kiam ili tien alvenis, estis plena de vento kaj
polvo. Poole, kiu la tutan vojon estis mar&#349;inta unu
a&#365; du pa&#349;ojn anta&#365;e, nun haltis meze de la
trotuaro, kaj, malgra&#365; la malvarmega vetero, deprenis
sian &#265;apelon kaj sekigis la frunton per ru&#285;a
naztuko. Sed malgra&#365; la rapideco de lia veno, tiu ne
estis la roso de la ekzercado, kiun li forvi&#349;is, sed la
malseketa&#309;o de ia sufokanta angoro; &#265;ar lia
vo&#265;o, kiam li parolis, estis maldol&#265;a kaj rompita,
kaj pala lia viza&#285;o.</p>

<p>—Nu, sinjoro, li diris, jen ni alvenis, kaj Dio
permesu, ke nenio malbona okazis.</p>

<p>—Amen, Poole, diris la le&#285;isto.</p>

<p>&#264;e tio la servisto frapis la&#365; tre diskreta
maniero; la pordo estis malfermita sed ankora&#365; detenata
per la &#265;eno, kaj vo&#265;o de interne demandis:</p>

<p>—&#264;u estas vi, Poole ?</p>

<p>—&#264;io en ordo, diris Poole, tralasu nin.</p>

<p>La vestiblo, kiam ili envenis, estis hele lumigita; la
fajro estis alte amasigita, kaj &#265;irka&#365; la fajrejo
la tuta servistaro, viroj kaj virinoj, staris kunpremite
kiel &#349;afaro. Vidinte S-ron Utterson, la
&#265;ambristino histerie ekploretis, kaj la kuiristino,
ekkriante: Dank’ al Dio! estas S-ro Utterson!
anta&#365;enkuris kvaza&#365; &#349;i dezirus lin enbrakigi.</p>

<p>—Kio! Kio! &#264;u vi &#265;iuj estas &#265;i tie?
diris la le&#285;isto malkontente. Tre neregule, tre
maldece, via mastro estus tre malkontenta.</p>

<p>—Ili &#265;iuj timas, diris Poole.</p>

<p>Absoluta silento sekvis; neniu protestis; nur la
&#265;ambristino altigis la vo&#265;on kaj nun la&#365;te
ploris.</p>

<p>—Fermu la bu&#349;on! Poole diris al &#349;i, kun
sova&#285;eco de maniero, kiu atestis pri liaj propraj
malagorditaj nervoj, kaj, efektive, kiam la knabino tiel
subite altigis la noton de sia lamentado, ili &#265;iuj
eksaltis kaj turnis sin al la interna pordo kun viza&#285;oj
de teruroplena atendo.</p>

<p>—Kaj nun, diris la &#265;efservisto, turnante sin al la
tran&#265;ilpurigisto, donu al mi kandelon, kaj ni tuj
plenumos la aferon.</p>

<p>Kaj tiam, li petis al S-ro Utterson lin sekvi, kaj
elkondukis lin al la posta &#285;ardeno.</p>

<p>—Nun, sinjoro, li diris, vi venu kiel eble plej
senbrue. Mi deziras, ke vi a&#365;du, sed ke vi ne
a&#365;di&#285;u. Kaj vidu, sinjoro, se okaze li petus al vi
eniri, ne faru.</p>

<p>La nervoj de S-ro Utterson, &#265;e tiu neatendita
fini&#285;o, faris eksalton, kiu preska&#365; renversis lin,
sed li reprenis sian kura&#285;on kaj sekvis la serviston en
la laboratoriejon kaj tra la &#293;irurgian teatron, kun
&#285;ia malorda&#309;o de ujoj kaj boteloj, &#285;is la
malsupro de la &#349;tuparo. &#264;i tie Poole signalis al
li, ke li staru flanke kaj a&#365;skultu, dum li mem,
demetante la kandelon kaj farante grandan kaj evidentan
alvokon al sia decidemo, supreniris la &#349;tuparon kaj
frapis per iome &#349;ancela mano sur la ru&#285;an <a name="bajeto_2"></a>bajeton
de la kabineta pordo.</p>

<p>—Jen S-ro Utterson, sinjoro, kiu deziras vin vidi, li
kriis, kaj, e&#265; dum li ankora&#365; faris tion, li
denove agitate signalis al la le&#285;isto, ke li
a&#365;skultu.</p>

<p>Vo&#265;o el interne respondis:</p>

<p>—Diru al li, ke mi ne povas akcepti kiun ajn, &#285;i
diris plende.</p>

<p>—Dankon, Sinjoro, diris Poole, kun noto kvaza&#365;
triumfa en sia vo&#265;o, kaj, relevante la kandelon, li
kondukis S-ron Utterson malanta&#365;en trans la korton kaj
en la grandan kuirejon, en kiu la fajro estis
estingi&#285;inta kaj la blatoj saltadis sur la planko.</p>

<p>—Sinjoro, li diris, rigardante en la okulojn de S-ro
Utterson, &#265;u tiu estis la vo&#265;o de mia mastro?</p>

<p>—&#284;i &#349;ajnis multe &#349;an&#285;ita, respondis
la le&#285;isto tre pala, sed redonante rigardon
kontra&#365; rigardon.</p>

<p>—&#348;an&#285;ita! Nu, mi pensus ke jes! diris la
servisto. &#264;u mi estas dudek jarojn en la domo de tiu
&#265;i homo, nur por trompi&#285;i pri lia vo&#265;o? Ne,
sinjoro, la mastron oni ien forigis; li estis forigita
anta&#365; ok tagoj, tiam, kiam ni a&#365;dis lin alvokantan
al la nomo de Dio, kaj kio estas tie interne anstata&#365;
li, kaj kial &#285;i restas tie, estas io, kio vokas al la
&#265;ielo, S-ro Utterson!</p>

<p>—Tiu &#265;i estas tre stranga rakonto, Poole; tiu
&#265;i estas iome fantazia rakonto, mia bonulo, diris S-ro
Utterson, mordante sian fingron. Supozite ke &#265;io estas
kiel vi opinias, supozite ke Doktoro Jekyll estis… nu,
mortigita, kio povus decidigi la mortiginton restadi &#265;i
tie? Sensence estas. Tio ne rekomendas sin al la prudento.</p>

<p>—Nu, S-ro Utterson, vi estas viro tre malfacile
konvinkebla, sed mi ja vin fine kredigos, diris Poole. Dum
tiu &#265;i lasta semajno, li, a&#365; &#285;i, a&#365; tio,
kio ajn lo&#285;as en tiu kabineto, postuladis nokte kaj
tage iuspecan medikamenton, kaj ne povas ricevi &#285;in
la&#365; sia deziro. Estis iufoje lia kutimo (tio estas, la
kutimo de la mastro), skribi siajn ordonojn sur paperfolion
kaj &#309;eti &#285;in sur la &#349;tuparon. Ni havis nenion
alian dum tiu &#265;i semajno, nenion krom paperoj kaj
fermita pordo, kaj la man&#285;a&#309;oj mem devis esti
lasitaj tie por esti kontrabande enkaptataj kiam neniu
rigardis. Nu, sinjoro, &#265;iutage, ja du-trifoje en la
sama tago, estis ordonoj kaj plendoj, kaj mi estis sendita
diskuri al &#265;iuj pograndaj apotekistoj en la urbo.
&#264;iufoje kiam mi reportis la substancon, estis alia
papero dirante al mi, ke mi redonu &#285;in, &#265;ar
&#285;i ne estas pura, kaj poste venis alia mendo al alia
firmo. Tiu &#265;i drogo estas treege bezonata—kiu ajn
estas la motivo.</p>

<p>—&#264;u vi havas iun el tiuj paperoj? demandis S-ro
Utterson.</p>

<p>Poole ser&#265;is en sia po&#349;o, kaj eltiris
&#265;ifitan letereton, kiun la le&#285;isto, sin klinante
pliproksimen al la kandelo, zorge esploris. &#284;ia enhavo
estis jena: «Doktoro Jekyll prezentas siajn komplimentojn
al Sinjoroj Maw. Li certigas al ili, ke ilia lasta specimeno
estas nepura kaj tute neutila por lia nuna celo. En la jaro
18**a, D-ro J. a&#265;etis de S-roj Maw iome grandan
kvanton. Li nun petegas, ke ili ser&#265;u kun la plej
fervora zorgo kaj ke, se iom da sama kvalito restas, ili
ekspedu &#285;in tuj al li. La kosto ne estas konsiderinda.
La graveco de &#265;i tio al D-ro J. povas apena&#365; esti
trograndigata.»</p>

<p>&#284;is tiu punkto la letero estis skribita sufi&#265;e
trankvile; sed, poste, kun subita plumknaro, la emocio de la
skribinto estis eksplodinta. «Pro Dio», li estis
aldoninta, «trovu por mi iom de la anta&#365;a.»</p>

<p>—Tiu &#265;i estas stranga letereto, diris S-ro
Utterson, kaj tiam, rapidavo&#265;e.—Kiamaniere okazas, ke
&#285;i estas malfermita?</p>

<p>—La viro &#265;e Maw estis tre kolera, sinjoro, kaj
re&#309;etis &#285;in al mi kvaza&#365; &#285;i estus tiom
da malpura&#309;o, respondis Poole.</p>

<p>—&#264;i tiu estas sendube la skribstilo de la doktoro,
vi scias? da&#365;rigis la le&#285;isto.</p>

<p>—Mi pensis, ke &#285;i similas, diris la servisto iom
malkontente; kaj, poste, per alia vo&#265;o: Sed kion gravas
la stilo de l’ skribo? li diris; mi vidis lin.</p>

<p>—Vidis lin! rediris Utterson. Nu?</p>

<p>—Jen la nekomprenebla&#309;o! diris Poole. Mi eniris
subite en la teatron el la &#285;ardeno. &#348;ajnis, ke li
elglitis por ser&#265;i tiun drogon a&#365; kion ajn &#285;i
estas; &#265;ar la kabineta pordo estis nefermita, kaj jen
li estis &#265;e la malproksima flanko de la &#265;ambro,
ser&#265;ante inter la ujoj. Li suprenrigardis kiam mi
envenis, eligis ian krion kaj suprenkuregis per la
&#349;tuparo en la kabineton. Nur dum momento mi lin vidis,
sed la haroj stari&#285;is sur mia kapo kiel la pikiloj de
histriko. Sinjoro, se tiu estis mia mastro, kial li havis
maskon sur la viza&#285;o? Se tiu estis mia mastro, kial li
ekkriis kiel rato kaj kuris for de mi? Mi servadis lin
sufi&#265;e longatempe. Kaj ja …</p>

<p>La viro haltis, kaj pasigis la manon sur la viza&#285;o.</p>

<p>—&#264;io &#265;i tio estas strangaj cirkonstancoj,
diris S-ro Utterson, sed mi kredas, ke mi ekvidas lumon. Via
mastro, Poole, estas evidente atakita de unu el tiuj
malsanoj, kiuj samtempe turmentegas kaj deformas la
suferanton. Tial, tiom kiom mi scias, la
&#349;an&#285;i&#285;o de lia vo&#265;o, tial la masko kaj
la evitado de siaj amikoj, tial la avideco trovi tiun
&#265;i drogon, per kiu la malfeli&#265;ulo konservas iom da
espero pri fina resani&#285;o,—Dio permesu, ke li ne
trompi&#285;u! Jen mia klarigo; &#285;i estas sufi&#265;e
malgaja, Poole, ja terurega por konsideri, sed &#285;i estas
simpla kaj natura, konsekvencas bone kune kaj liberigas nin
de &#265;iaj supermezuraj timoj.</p>

<p>—Sinjoro, diris la servisto, makule pali&#285;ante, tiu
a&#309;o ne estas mia mastro, kaj jen la vero. Mia mastro—li
&#265;irka&#365;rigardis kaj komencis subparoli—estas
altkreska, belforma homo, kaj la alia estis pli&#285;uste
malgrandegulo.</p>

<p>Utterson provis nenian proteston.</p>

<p>—Ho, sinjoro, ekkriis Poole, &#265;u vi pensas, ke mi
ne konas mian mastron post dudekjara servado? &#264;u vi
pensas, ke mi ne scias &#285;is kioma alto lia kapo atingas
&#265;e la pordo de la kabineto, kie mi lin vidadis
&#265;iumatene? Ne, sinjoro, tiu maskita&#309;o neniam estis
D-ro Jekyll—Dio scias, kio &#285;i estas, sed neniam
&#285;i estis D-ro Jekyll, kaj estas la kredo de mia koro,
ke okazis mortigo.</p>

<p>—Poole, respondis la le&#285;isto, se vi tion diras,
fari&#285;os mia devo certi&#285;i pri tio. Kvankam mi multe
deziras respekti la sentojn de via mastro, kvankam mi estas
multe embarasita pri tiu &#265;i letereto, kiu &#349;ajnas
pruvi, ke li ankora&#365; vivas, mi konsideros, ke estas mia
devo, trabati tiun pordon.</p>

<p>—Ha, S-ro Utterson, jen vi parolas! ekkriis la
servisto.</p>

<p>—Kaj nun venas la dua demando, da&#365;rigis la
le&#285;isto, kiu tion faros?</p>

<p>—Nu, vi kaj mi, sinjoro, estis la sentima respondo.</p>

<p>—Tio estas bone dirita, respondis la le&#285;isto, kaj
kio ajn rezultos, mi zorgos pri tio, ke vi ne estos
perdanto.</p>

<p>—Estas hakilo en la teatro, da&#365;rigis Poole, kaj vi
povas ekpreni la kuirejan fajrincitilon por vi mem.</p>

<p>La le&#285;isto ekprenis en la manon tiun malelegantan
sed pezan ilon, kaj balancis &#285;in.</p>

<p>—&#264;u vi scias, Poole, li diris, suprenrigardante,
ke vi kaj mi estas metontaj nin en situacion iome
dan&#285;eran?</p>

<p>—Vi povas ja prave diri tion, respondis la servisto.</p>

<p>—Estos do bone, ke ni estu sinceraj, diris la alia. Ni
amba&#365; pensas pli ol ni diris; ni malka&#349;u nun
&#265;ion. Tiun maskitan figuron, kiun vi vidis, &#265;u vi
&#285;in rekonis?</p>

<p>—Nu, sinjoro, &#285;i iris tiel rapide kaj tiel
kunpremite, ke mi apena&#365; povas &#309;uri pri tio, estis
la respondo. Sed se vi volas demandi, &#265;u &#285;i estis
S-ro Hyde?—Nu, mi pensas, ke jes! &#284;i ja estis simile
granda; kaj &#285;i havis la saman rapidan malpezecon de
movado; kaj plie, kiu alia povus eniri per la pordo de l’
laboratorio? Vi ne forgesis, sinjoro, ke, kiam okazis la
mortigo, li ankora&#365; havis sur li la &#349;losilon. Sed
tio ne estas &#265;io. Mi ne scias, S-ro Utterson, &#265;u
vi iam renkontis S-ron Hyde?</p>

<p>—Jes, diris la le&#285;isto, mi unufoje parolis kun li.</p>

<p>—Sekve vi devas scii, same kiel ni ceteraj, ke estis
&#265;e tiu sinjoro io stranga—io, kio timigis homon—io,
kion oni sentis en sia spina cerbo.</p>

<p>—Mi konfesas, ke mi sentis iom da tio, diris S-ro
Utterson.</p>

<p>—Precize, sinjoro, respondis Poole, nu, kiam tiu
maskita&#309;o eksaltis kvaza&#365; simio el inter la
&#293;emia&#309;oj kaj kuregis en la kabineton, tio
malsupreniris mian spinon kiel glacio. Ho! mi scias, ke tio
ja ne estas pruvo, S-ro Utterson, sed homo havas siajn
sentojn, kaj mi donas al vi mian biblio&#309;uron, ke estis
S-ro Hyde.</p>

<p>—Jes, jes, diris la le&#285;isto, miaj timoj inklinas
al la sama konkludo. Malbono, mi timas, malbono devis nepre
naski&#285;i el tiu kunligo. Jes, vere, mi vin kredas, mi
kredas, ke malfeli&#265;a Harry estas mortigita, kaj mi
kredas, ke lia mortiginto (pro kia celo, Dio sole povas
diri) ankora&#365; sin ka&#349;as en la &#265;ambro de sia
viktimo! Nu, estu nia nomo la Ven&#285;o! Alvoku Bradshaw!<a href="#_ftn22" name="_ftnref22">[22]</a></p>

<p>La lakeo alvenis, tre nervema kaj pala.</p>

<p>—Regu vin, Bradshaw, diris la le&#285;isto. Tiu &#265;i
necerteco malbone efikas, mi scias, sur vin &#265;iujn, sed
mi nun intencas meti al &#285;i finon. Poole kaj mi perforte
trabatos al ni vojon en la kabineton. Se &#265;io estas
bona, miaj &#349;ultroj estas sufi&#265;e lar&#285;aj por
porti la kulpon. Dume, por la okazo se io estas vere
malbona, a&#365; se iu malbonfarinto penos forkuri per la
posta elirejo, vi kaj la knabo devas &#265;irka&#365;iri la
angulon kun paro de ta&#365;gaj bastonoj, kaj ekokupi
postenon &#265;e la pordo de la laboratorio. Ni donas al vi
dek minutojn por atingi vian lokon.</p>

<p>&#264;e la foriro de Bradshaw la le&#285;isto rigardis
sian po&#349;horlo&#285;on.</p>

<p>—Kaj nun, Poole, ni iru al la nia, li diris; kaj,
prenante la fajrincitilon sub la brako, li anta&#365;eniris
en la korton. Estis jam tute mallume. La vento &#309;etis la
lumon de la kandelo, jen tien jen reen, &#265;irka&#365;
iliaj pa&#349;oj, &#285;is ili atingis la &#349;irmon de la
teatro, kie ili silente sidi&#285;is por atendi. Londono
solene zumadis &#265;irka&#365;e, sed pli apude, la
senbrueco estis rompata nur de la sono de piedo, kiu
movi&#285;adis anta&#365;en-malanta&#365;en sur la kabineta
planko.</p>

<p>—Tiamaniere &#285;i mar&#349;adas la tutan tagon,
sinjoro, murmuris Poole, jes, kaj pli grandan parton de la
nokto. Nur kiam nova specimeno venas de la apotekisto okazas
mallonga halteto. Ha! estas malbona konscienco, kiu estas
tiel malamika kontra&#365; la ripozo. Ha, sinjoro! &#265;iu
pa&#349;o parolas pri sango kruele disver&#349;ita. Sed
a&#365;skultu denove, iome pliapude, enmetu vian koron en
viajn orelojn, S-ro Utterson, kaj diru al mi, &#265;u tio
estas la piedo de l’ doktoro?</p>

<p>La pa&#349;oj faladis malpeze kaj strange, kun difinita
svingado, kvankam ili iris tiel malrapide; tio efektive
estis tute malsama de la peza, grinca pa&#349;ado de Harry
Jekyll. Utterson ek&#285;emis.</p>

<p>—&#264;u neniam okazis io alia? li demandis.</p>

<p>Poole kapjesis.</p>

<p>—Foje, li diris, foje mi a&#365;dis &#285;in plorantan.</p>

<p>—Plorantan! Kiel tio? diris la le&#285;isto, kun subita
frostotremo de teruro.</p>

<p>—Plorantan kiel virino a&#365; animo <a name="damnita"></a>damnita,<a href="#_ftn23" name="_ftnref23">[23]</a>
diris la servisto. Mi foriris kun tia sento en la koro, ke
mi mem povus anka&#365; plori.</p>

<p>Sed nun la dek minutoj ekfini&#285;is. Poole eltiris la
hakilon de sub amaso da pakpajlo; la kandelo estis starigita
sur la plej apuda tablo, por lumigi al ili dum la atako, kaj
ili alproksimi&#285;is kun haltigata spirado al tie, kie tiu
senlaca piedo ankora&#365; anta&#365;en-malanta&#365;eniris
en la senbrueco de la nokto.</p>

<p>—Jekyll, kriis Utterson, per la&#365;ta vo&#265;o, mi
postulas vidi vin.</p>

<p>Li pa&#365;zis momenton, sed alvenis neniu respondo.</p>

<p>—Mi sciigas al vi per justa averto, ke niaj suspektoj
estas vekitaj, ke mi devas kaj volas vin vidi, li
da&#365;rigis; se ne kun via propra kunsento, tiam per bruta
forto!</p>

<p>—Utterson, diris la vo&#265;o, pro Dio, kompatu!</p>

<p>—Ha! tiu ne estas la vo&#265;o de Jekyll—&#285;i
estas tiu de Hyde! ekkriis Utterson. Trahaku la pordon,
Poole.</p>

<p>Poole svingis la hakilon super sian &#349;ultron; la bato
skuis la konstrua&#309;on, kaj la ru&#285;tegita pordo
saltis kontra&#365; la seruron kaj &#265;arnirojn. <a name="lugubra"></a>Lugubra<a href="#_ftn24" name="_ftnref24">[24]</a>
kriego, kvaza&#365; de nur besta teruro, sonis el la
kabineto. Supren denove la hakilo, kaj denove la paneloj
fendi&#285;is kaj saltis la kadro; kvarfoje falis la bato,
sed la ligno estis kuntenema kaj la metala&#309;oj estis de
bonega fariteco; kaj nur post la kvina bato disrompi&#285;is
la seruro, kaj la ruinoj de la pordo trafalis internen sur
la tapi&#349;on.</p>

<p>La sie&#285;antoj, timigite de sia propra tumulto kaj de
la silento kiu sekvis, destaris iome malanta&#365;en kaj
enrigardis. Tie anta&#365; iliaj okuloj estis la kabineto en
la trankvila lumo de la lampo, bona fajro ardis kaj
kraketadis en la fajrujo, la kaldroneto kantis sian
kanteton, du-tri tirkestoj estis malfermitaj; paperoj nete
ordigitaj ku&#349;is sur la tablo, kaj pli proksime de la
fajro la man&#285;ilaro estis metita por la teman&#285;o. La
plej trankvila &#265;ambro, oni dirus, kaj, se forestus la
vitraj &#349;rankoj plenaj de &#293;emia&#309;oj, la plej
ordinara en Londono tiun nokton. &#284;uste en la mezo
ku&#349;is treege tordita korpo de homo, ankora&#365;
ekskuata. Ili alproksimi&#285;is piedfingre, turnis &#285;in
sur &#285;ian dorson, kaj vidis la viza&#285;on de Edward
Hyde. Li estis vestita per vestoj multe tro grandaj por li,
vestoj la&#365; la staturo de la doktoro, la tendenoj de l’
viza&#285;o ankora&#365; movi&#285;is vivsimile, sed la vivo
estis efektive tute fori&#285;inta, kaj per la dispremita <a name="fiolo"></a>fiolo<a href="#_ftn25" name="_ftnref25">[25]</a>
en lia mano, kaj la forta odoro de migdalkernoj, kiu restis
en la aero, Utterson sciis, ke li rigardas la kadavron de
memdetruinto.</p>

<p>—Ni venas tro malfrue, li diris severe, a&#365; por
savi, a&#365; por puni. Hyde estas irinta al sia ju&#285;o,
kaj al ni restas nur trovi la korpon de via mastro.</p>

<p>La plej granda parto de la konstrua&#309;o estis okupata
de la teatro, kiu plenigis preska&#365; la tutan
tereta&#285;on, kaj de la kabineto, kiu formis plisupran
eta&#285;on &#265;e unu ekstrema&#309;o kaj rigardis sur la
korton. Koridoro kunigis la teatron kun la pordo en la
flankstrato. Estis anka&#365; kelkaj mallumaj kameroj kaj
vasta kelo. &#264;iujn ili nun traesploris. En &#265;iun
kameron ili bezonis nur ekrigardi, &#265;ar &#265;iuj estis
malplenaj. La kelo, ja, estis plenigita je &#265;iuspeca
for&#309;eta&#309;o, sed jam dum ili malfermis la pordon,
ili estis avertitaj pri la neutileco de plua ser&#265;ado
per la falo de tuta mato da aranea&#309;o, kiu dum jaroj
sigelis la enirejon. Nenie trovi&#285;is postsigno de Harry
Jekyll, senviva a&#365; viva.</p>

<p>Poole piedfrapis sur la kahelojn de la koridoro.</p>

<p>—Li kredeble estas enterigita &#265;i tie, li diris,
a&#365;skultante la sonon. A&#365; eble li forkuris, diris
Utterson, kaj turnis por ekzameni la pordon al la
flankstrato. &#284;i estis &#349;losita, kaj ku&#349;antan
apude sur la kaheloj, ili trovis la &#349;losilon, jam
makulitan per rusto.</p>

<p>—&#264;i tio ne montras uzadon, rimarkis la
le&#285;isto.</p>

<p>—Uzadon! e&#293;is Poole. &#264;u vi ne vidas, sinjoro,
ke &#285;i estas rompita? kvaza&#365; iu estus &#285;in
piedfrapadinta.</p>

<p>—Ha! da&#365;rigis Utterson, kaj la disrompoj
anka&#365; estas rusti&#285;intaj.</p>

<p>La du viroj rigardis sin reciproke kun teruro.</p>

<p>—Tio &#265;i preteriras mian komprenon, Poole, diris la
le&#285;isto, ni revenu en la kabineton.</p>

<p>Ili silente supreniris la &#349;tuparon, kaj, de tempo al
tempo turnante timoplenan ekrigardon al la kadavro,
esploradis pli zorge la enhavon de la kabineto. Sur unu
tablo estis postsignoj de &#293;emia laborado, diversaj
mezuritaj amasetoj de ia blanka salo ku&#349;is sur vitraj
pelvetoj, kvaza&#365; por ia eksperimento, &#265;e kiu la
malfeli&#265;ulo estis malhelpita.</p>

<p>—Tiu estas la sama drogo, kiun mi &#265;iam alportadis
al li, diris Poole.</p>

<p>Post tio, en la da&#365;rigo de sia esplorado de la
&#265;ambro, la ser&#265;antoj alvenis &#285;is la
spegulego, en kies profundon ili rigardis kun senvola
teruro.</p>

<p>—Tiu &#265;i spegulo vidis kelkajn stranga&#309;ojn,
sinjoro, murmuris Poole.</p>

<p>—Kaj certe neniun pli strangan, ol si mem, e&#293;is la
le&#285;isto per la sama tono. &#264;ar por kio Jekyll povus
&#285;in bezoni? li diris.</p>

<p>—Tion vi ja povas demandi, sinjoro, diris Poole.</p>

<p>Poste, ili sin turnis al la tablo. Sur la pupitro, inter
la orda aro da paperoj, plej supra ku&#349;is granda
koverto, kaj &#285;i portis, skribitan per la mano de la
doktoro, la nomon de S-ro Utterson. La le&#285;isto rompis
la sigelon, kaj diversaj enfermita&#309;oj falis planken. La
unua estis testamento verkita la&#365; la samaj
eksterordinaraj kondi&#265;oj, kiel tiu, kiun li redonis
anta&#365; ses monatoj por servi kiel testamento en okazo de
morto, kaj kiel donacakto en okazo de malapero; sed
anstata&#365; la nomo de Edward Hyde, la le&#285;isto kun
nepriskribebla mirego legis la nomon de Gabriel John
Utterson. Li rigardis Poole, kaj poste denove la paperojn,
kaj fine la malbonfarinton, sternitan sur la tapi&#349;o.</p>

<p>—Turni&#285;as al mi la kapo, li diris. Li jam
&#265;iujn &#265;i tagojn restadis &#265;i tie kiel
posedanto; li ne havis ka&#365;zon por ami min; li devis
furiozi, vidante sin elpu&#349;ita, kaj tiun &#265;i
dokumenton li tamen ne detruis.</p>

<p>Li levis la plej proksiman paperon; &#285;i estis
mallonga letereto skribita de la doktoro, kun dato &#265;e
la supro.</p>

<p>—Ho, Poole! la le&#285;isto kriis, li estis viva,
&#265;i tie, hodia&#365;. Lin forigi dum tiel mallonga
intertempo, oni ne povus; li devas ankora&#365; vivi, li
certe ien forkuris!</p>

<p>Sed kial do forkuris? Kaj kiel? Kaj &#265;i tion en tiu
okazo ni kura&#285;u nomi memmortigo? Ho, ni devos esti
singardemaj. Mi anta&#365;vidas, ke ni ankora&#365; povas
impliki vian mastron en ian teruran katastrofon.</p>

<p>—Kial vi ne legas &#285;in, sinjoro? demandis Poole.</p>

<p>—&#264;ar mi timas, respondis la le&#285;isto solene.
Al Dio pla&#265;u, ke mi por tio ne havu ka&#365;zon!</p>

<p>Kaj &#265;e tio li proksimigis la paperon al sia okulo
kaj legis la jenan:<br>
&nbsp;</p>

<p>«Mia kara Utterson!—Kiam tio &#265;i venos en viajn
manojn, mi estos malaperinta, en cirkonstancoj, kiujn mi ne
havas la kapablon anta&#365;vidi; sed miaj instinktoj kaj
&#265;iuj cirkonstancoj de mia sennoma situacio al mi diras,
ke la fino estas certa kaj devas balda&#365; veni. Iru, do,
kaj unue legu la rakonton, kiun Lanyon, la&#365; sia averto,
estis metonta en viajn manojn: kaj se vi deziros scii ion
pli, turnu vin al la konfeso de<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Via malinda kaj malfeli&#265;a amiko<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Harry Jekyll»<br>
&nbsp;</p>

<p>—&#264;u estis tria enfermita&#309;o? demandis
Utterson.</p>

<p>—Jen, sinjoro, diris Poole, kaj metis inter liajn
manojn sufi&#265;e grandan paketon sigelitan &#265;e
diversaj lokoj. La le&#285;isto metis &#285;in en sian
po&#349;on.</p>

<p>—Pri &#265;i tiu papero mi konsilus diri nenion. Se via
mastro forkuris a&#365; mortis, ni povos tamen almena&#365;
savi lian reputacion. Estas nun la deka; estas necese, ke mi
iru hejmen legi &#265;i tiujn dokumentojn en trankvileco;
sed mi revenos anta&#365; noktomezo kaj tiam ni venigos la
policon.</p>

<p>Ili eliris, &#349;losinte post si la pordon de la teatro,
kaj Utterson, denove lasinte la servistaron kuni&#285;intan
&#265;irka&#365; la fajro en la vestiblo, malrapide reiris
al sia oficejo por legi la du rakontojn, per kiuj &#265;i
tiu mistero estis nun klarigota.</p>


<h2><a name="rakonto">La rakonto de Doktoro Lanyon</a></h2>

<p>La na&#365;an de januaro, jam anta&#365; kvar tagoj, mi
ricevis per la vespera liverado rekomenditan leteron,
adresitan per la mano de mia kolego kaj malnova lerneja
kunulo, Harry Jekyll. Tio multe min surprizis, &#265;ar ni
tute ne kutimis interkorespondi; mi lin vidis, ja
kunman&#285;is kun li, la anta&#365;an vesperon, kaj mi
povis imagi en nia interrilato nenion, kio povus pravigi la
formala&#309;on de rekomendo. La enhavo pligrandigis mian
miron, &#265;ar la letero estis jene esprimita:<br>
&nbsp;<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
«Kara Lanyon,</p>

<p>«Vi estas unu el miaj plej malnovaj amikoj, kaj kvankam
ni de tempo al tempo malkonsentis pri sciencaj aferoj, mi ne
povas rememori, almena&#365; miaflanke, ian rompi&#285;on en
nia amo unu al la alia. Neniam estis tago en kiu, se vi
estus dirinta al mi: Jekyll, mia vivo, mia honoro, mia
prudento dependas de vi,—mi ne oferus mian tutan havon
a&#365; mian maldekstran manon por vin helpi. Lanyon, mia
vivo, mia honoro, mia prudento, &#265;io estas en viaj
manoj; se vi mankos al mi hodia&#365; nokte, mi pereos. Vi
povus suspekti, post &#265;i tiu anta&#365;parolo, ke mi
estas petonta al vi, cedi ion malhonorigan. Ju&#285;u por vi
mem.</p>

<p>«Mi deziras, ke vi prokrastu &#265;iujn aliajn
rendevuojn por hodia&#365; nokte, e&#265; ja se oni vin
alvokus al la lito de imperiestro; ke vi prenu veturilon,
escepte se via propra kale&#349;o estus efektive &#265;e la
pordo, kaj kun tiu &#265;i letero en la mano, ke vi veturadu
rekte al mia domo. Poole, mia &#265;efservisto, havas siajn
ordonojn; vi trovos lin atendantan kun seruristo vian
alvenon. Vi devas tiam perforte malfermi la pordon de mia
kabineto, kaj vi devas eniri sola; malfermi la vitran
&#349;rankon (litero E) maldekstre, disrompante la seruron,
se &#285;i estos &#349;losita, kaj eltiri, kun &#285;ia tuta
enhavo tia, kia &#285;i staras, la kvaran tirkeston de la
supro a&#365; (kio estas sama) la trian de la malsupro. En
mia ekstrema aflikti&#285;o mi havas <a name="morbida"></a>morbidan<a href="#_ftn26" name="_ftnref26">[26]</a>
timon, mal&#285;uste direkti vin; sed, e&#265; se mi eraras,
vi ekkonos la &#285;ustan tirkeston la&#365; &#285;ia
enhavo: kelkaj pulvoroj, boteleto, kaj papera libro. Tiun
&#265;i tirkeston mi petas vin reporti kun vi al Cavendish
Square &#285;uste tian, kia &#285;i estas.</p>

<p>«Jen la unua parto de la servo; nun pri la dua. Vi devus
reveni; se vi ekiros tuj post kiam vi ricevos tiun &#265;i
leteron, jam longe anta&#365; la noktomezo; sed mi lasos al
vi &#285;is tiam, ne nur pro timo al unu el tiuj malhelpoj,
kiujn oni povas nek forbari nek anta&#365;vidi, sed &#265;ar
horo, en kiu viaj servistoj estos jam ku&#349;i&#285;intaj,
estos preferinda por tio, kio tiam restos farota.</p>

<p>«Je la noktomezo, do, mi petas, ke vi estu sola en via
konsultejo, ke vi enlasu en la domon per via propra mano
homon, kiu sin prezentos en mia nomo, kaj ke vi metu en
liajn manojn la tirkeston, kiun vi estos elportinta el mia
kabineto. Tiam vi estos plenuminta vian rolon, kaj
elgajninta mian koran dankon. Post kvin minutoj, se vi
insistos pri klarigo, vi estos kompreninta, ke &#265;i tiuj
aran&#285;oj estas plej ekstreme gravaj; kaj ke, per la
neplenumo de e&#265; unu el ili, kiel ajn fantaziaj ili
&#349;ajnas, vi povas esti &#349;ar&#285;inta vian
konsciencon je mia morto a&#365; la pereo de mia prudento.
Kvankam mi fidas, ke vi ne konsideros kiel malseriozan tiun
&#265;i peton, mia koro mallevi&#285;as kaj mia mano tremas
jam &#265;e la penso pri ties ebleco. Pripensu pri mi en tiu
&#265;i horo, en stranga loko, suferanta sub mallumo de
mizero, kiun neniu imago povas trograndigi, kaj tamen bone
scianta, ke, se vi nur akurate min servos, miaj
&#265;agrenoj forruli&#285;os kiel rakonto dirita. Servu
min, mia kara Lanyon, kaj savu vian amikon,
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;H.&nbsp;J.»<br>
&nbsp;</p>

<p>«P.S. Mi jam sigelis &#265;i tiun leteron, kiam frapis
mian animon alia teruro. Estas eble, ke mankos al mi la
po&#349;to, kaj ke &#265;i tiu letero &#285;is morga&#365;
matene ne estos inter viaj manoj. Tiuokaze, kara Lanyon,
plenumu mian komision dum la tago je momento por vi la plej
oportuna; kaj atendu je noktomezo la denovan alvenon de mia
sendito. Eble, tiam estos tro malfrue; kaj, se tiu nokto
pasos sen okazo, vi scios, ke Henry Jekyll vi jam ne revidos
plu.»<br>
&nbsp;</p>

<p>Post la legado de tiu &#265;i letero, mi decidis, ke mia
kolego estas nepre freneza; sed &#285;is tiam, kiam tio
estos pruvita preter &#265;ia ebleco de dubo, mi sentis min
devigita plenumi lian peton. Ju malpli mi komprenis tiun
&#265;i konfuza&#309;on, des malpli mi trovis min kapabla
ju&#285;i pri &#285;ia graveco; kaj alvokon tiamaniere
esprimitan, mi ne povus malatenti sen grava respondeco. Mi
do levi&#285;is tuj de l’ tablo, eniris fiakron kaj
veturis rekte al la domo de Jekyll. La servisto atendis mian
alvenon; li estis ricevinta per la sama liverado kiel mi,
rekomenditan leteron de instrukcio, kaj tuj venigis
seruriston kaj &#265;arpentiston. Tiuj alvenis jam dum ni
parolis; kaj ni iris kune al la &#293;irurgia teatro de la
iama D-ro Denman, de kie (kiel vi sendube scias) oni plej
oportune eniras en la privatan kabineton de D-ro Jekyll. La
pordo estis tre fortika, kaj la seruro bonega; sed fine,
post duhora laborado, la pordo staris malfermita. La
&#349;ranko markita E estis ne&#349;losita; kaj mi eltiris
la tirkeston, plenigis &#285;in je pajlo, envolvis &#285;in
en littukon kaj reportis &#285;in kun mi al Cavendish
Square. Tie mi esploris &#285;ian enhavon. La pulvoroj estis
sufi&#265;e nete faritaj, sed ne kun la lerteco de la
profesia drogisto; do evidente estis, ke ili estas private
faritaj de D-ro Jekyll; kaj malferminte unu el la kovriloj,
mi trovis tion, kio &#349;ajnis al mi esti simpla kristaleca
salo blanka. La botelo, al kiu mi poste turnis la atenton,
estis duonplenigita de sangru&#285;a fluida&#309;o tre akra
al la flaro, kaj kiu &#349;ajnis al mi enhavi fosforon kaj
ian volatilan eteron. Pri la aliaj ingrediencoj mi ne povis
diveni. La libro estis ordinara notlibreto, kaj enhavis
malmulton krom serio da datoj. Tiuj kovris periodon de
multaj jaroj; sed mi rimarkis, ke la enskriboj &#265;esis
preska&#365; anta&#365; unu jaro kaj tute abrupte. Jen jen
mallonga noto estis aldonita al dato, plej ofte ne pli ol
sola vorto; «duobla» okazis eble sesfoje tra tuto de
kelkcento da enskriboj; kaj unufoje «tuta malsukceso!!!»
Nu, kiel povus la &#265;eesto de tiuj objektoj en mia domo
tu&#349;i a&#365; la honoron, la mentosanecon, a&#365; la
vivon de mia kaprica amiko? Se lia sendito povus iri al unu
loko, kial ne al alia? Kaj e&#265; se ja estus efektive ia
malhelpo, kial mi devas akcepti tiun sinjoron sekrete? Ju
pli mi pripensadis, des pli mi konvinki&#285;is, ke mi
interrilatas kun kazo de ia cerba malsano; kaj kvankam mi
forsendis mian servistaron ku&#349;i&#285;i, mi tamen
&#349;ar&#285;is malnovan revolveron, por ke mi povu
eventuale min defendi.</p>

<p>La noktomeza horo apena&#365; sonoris super Londono, kiam
iu frapetis malla&#365;te sur la pordo. Mi mem iris
malfermi, kaj trovis malgrandulon, sin duonapogantan
kontra&#365; la kolonoj de la portiko.</p>

<p>—&#264;u vi venis de D-ro Jekyll? mi demandis. Li jesis
per &#285;enita gesto, kaj kiam mi petis lin enveni, li ne
obeis sen ser&#265;a rigardeto posten en la mallumon de la
placo. Estis policano ne malproksime, alvenanta kun la lumo
de lia lanterno malkovrita, kaj &#349;ajnis al mi, ke
&#265;e la vido mia vizitanto ektremas kaj plirapidas.</p>

<p>Tiuj detaloj, mi konfesas, ja malagrable min impresis;
kaj dum mi sekvis lin en la helan lumon de mia konsultejo,
mi tenis mian manon preta sur mia defendilo. &#264;i tie
fine mi povis klare lin observi. Mi anta&#365;e neniam vidis
lin, pri tio mi estis certa. Li estis malgranda, kiel mi
diris; min frapis, krom tio, la abomeniga esprimo de lia
viza&#285;o, kun &#285;ia rimarkinda kombino de granda
muskola movi&#285;emeco kun granda &#349;ajna malforteco de
konstitucio, kaj laste, sed ne malpleje, la stranga
subjektiva maltrankvileco ka&#365;zata de lia proksimeco.</p>

<p>Tiu lasta iom similis ekatakon de rigoro, kaj estis
akompanata de tute rimarkebla malrapidi&#285;o de la pulso.
En la momento mem, mi atribuis tion al ia idiosinkrazia,
persona malpla&#265;a, kaj nur iom miris la akutecon de la
simptomoj; sed de tiu tempo io iel kredigis al mi, ke la
ka&#365;zo de tio ku&#349;as multe pli profunde en la homa
naturo mem, kaj dependas de io pli nobla, ol la principo de
l’ malamo.</p>

<p>Tiu persono (kiu tiel, jam de la unua momento de sia
alveno, naskis &#265;e mi kion mi povas nur nomi
na&#365;zoplena scivolo) estis vestita la&#365; maniero, kiu
&#265;e ordinara persono estus ridinda; t.e. liaj vestoj,
kvankam faritaj el ri&#265;a kaj bongusta &#349;tofo, estis
treege tro grandaj por li la&#365; &#265;iu mezuro. La
pantalono pendis &#265;irka&#365; la kruroj kaj estis
suprenfaldita por teni &#285;in for de la tero, la talio de
la redingoto trovi&#285;is sub liaj koksoj, kaj &#285;ia
kolumo vasti&#285;is lar&#285;e sur liaj &#349;ultroj. Sed,
strange diri, tiu &#265;i ridindega vesta&#309;o tute ne
ridigis min. Pli &#285;uste ja, tial ke estis io
kontra&#365;norma kaj monstra en la esenco mem de la
esta&#309;o, kiu nun staris kontra&#365; mi, io
enkateniganta, surprizanta kaj na&#365;zanta, &#349;ajnis,
ke tiu &#265;i nova neegaleco nur &#285;in konvenis, kaj
intensigis; tiel, ke al mia intereso pri la karaktero de tiu
homo estis aldonita scivolo pri lia deveno, lia vivo, lia
havo kaj rango en la mondo. Tiuj observoj, kvankam por meti
ilin sur paperon bezonis tiel grandan spacon, tamen okupis
nur kelkajn momentojn. Mia vizitanto ja brulis pro ia <a name="sombra"></a>sombra<a href="#_ftn27" name="_ftnref27">[27]</a>
eksciteco.</p>

<p>—&#264;u vi &#285;in havas? li kriegis, &#265;u vi
&#285;in havas?</p>

<p>Kaj tiel viva estis lia malpacienco, ke li e&#265; la
manon metis sur mian brakon kaj volis skui min. Mi
depu&#349;is lin, konsciante &#265;e lia ektu&#349;o, ian
glacian spasmon tra miaj vejnoj.</p>

<p>—Atendu, sinjoro, mi diris. Vi forgesas, ke mi
ankora&#365; ne havas la plezuron koni vin. Sidi&#285;u, mi
petas.</p>

<p>—Pardonu al mi, D-ro Lanyon, li respondis, sufi&#265;e
&#285;entile. Tio, kion vi diris, estas prava; kaj mia
malpacienco nun jam preterpasis mian &#285;entilecon. Mi
venis &#265;i tien la&#365; la instigo de via kolego, D-ro
Harry Jekyll, pri afero iome grava; kaj mi scii&#285;is…,
li pa&#365;zis kaj levis la manon al la gor&#285;o kaj mi
povis rimarki, malgra&#365; lia kvieta mieno, ke li baraktas
kontra&#365; la alproksimi&#285;o de la histerio,—mi
scii&#285;is, ke tirkesto…</p>

<p>—Jen, sinjoro, mi diris, montrante la tirkeston, kie
&#285;i ku&#349;is sur la planko post tablo kaj ankora&#365;
kovrita per tuko.</p>

<p>Li eksaltis al &#285;i kaj poste haltis kaj metis manon
al la koro; mi povis a&#365;di, kiel grincas liaj dentoj pro
la konvulsia ago de liaj makzeloj; kaj lia viza&#285;o
fari&#285;is tiel morte pala, ke mi ektimis pri lia vivo kaj
prudento.</p>

<p>—Trankviligu vin! mi diris.</p>

<p>Li turnis al mi terurigan rideton kaj, kvaza&#365; kun la
decideco de la malespero, for&#349;iris la tukon. Vidante
&#285;ian enhavon, li a&#365;digis unu la&#365;tan singulton
de tiel intensa senpremi&#285;o, ke mi sidis kiel
&#349;tonigita. Kaj la momenton poste, per vo&#265;o jam
sufi&#265;e regata:</p>

<p>—&#264;u vi havas gradigitan glason? li demandis.</p>

<p>Mi stari&#285;is iom sindevige kaj donis al li, kion li
petis.</p>

<p>Li dankis min per rideto, mezuris kelke da gutoj de la
ru&#285;a fluida&#309;o, kaj al&#349;utis unu el la
pulvoroj. La miksturo, kiu unue havis duberu&#285;an
nuancon, komencis, dum la solvi&#285;ado de la kristaloj,
plihele kolori&#285;i, a&#365;deble &#349;a&#365;madi kaj
dis&#309;eti fumetojn. Subite, kaj &#265;e la sama momento,
la kvaza&#365;bolado &#265;esis kaj la miksturo
transkolori&#285;is en malpalan purpuron, kiu
malintensi&#285;is pli malrapide en palan verdon. Mia
vizitanto, kiu observadis tiujn metamorfozojn per vigla
okulo, ridetis, starigis la glason sur la tablon, kaj poste
sin turnis kaj rigardis min kun ser&#265;a mieno.</p>

<p>—Kaj nun, li diris, por decidi tion, kio restas.
&#264;u vi estos sa&#285;a? &#264;u vi permesos gvidi vin?
&#264;u vi permesos, ke mi prenu &#265;i tiun glason en mian
manon kaj eliru el via domo sen plua parolado? A&#365;
&#265;u la avideco de l’ scivolo tro multe vin regas?
Pripensu anta&#365; ol respondi, &#265;ar farata estos, kiel
vi decidos. La&#365; via decido, vi restos tiel sama kiel vi
anta&#365;e estis, nek pli ri&#265;a, nek pli sa&#285;a,
escepte se la sento pri servo farita al homo en morta
dan&#285;ero povas esti konsiderita ia ri&#265;eco de l’
animo. A&#365;, se vi preferos elekti novan regionon de la
scio kaj novajn vojojn al la renomo, la potenco por tio
estos malka&#349;ita al vi &#265;i tie, en &#265;i tiu
&#265;ambro, tuj kaj senprokraste kaj plenumi&#285;os
anta&#365; via rigardo tia mireginda&#309;o, kia
&#349;ancelus la nekredemon de Satano.</p>

<p>—Sinjoro, mi diris, &#349;ajnigante indiferentecon,
kiun mi vere tute ne havis, vi parolas per enigmoj, kaj vi
eble ne miros, ke mi vin a&#365;skultas ja sen tre forta
impreso de kredo. Sed mi jam iris tro malproksimen sur la
vojo de neklarigeblaj servoj, por halti anta&#365; ol vidi
&#285;ian finon.</p>

<p>—Estas bone, respondis mia vizitanto. Lanyon, vi
memoras viajn &#309;urojn; kio sekvos, tio estos sub la
sigelo de nia profesio. Kaj nun, vi kiu jam de tiel longe
estas ligita al la plej mallar&#285;aj kaj materialismaj
ideoj, vi kiu neis la efikecon de la transcenda medicino, vi
kiu mokis viajn superulojn,—rigardu!</p>

<p>Li almetis la glason al siaj lipoj, kaj eltrinkis per unu
engluto. Sekvis krio; li balanci&#285;is,
&#349;anceli&#285;is, ekkaptis la tablon kaj tenegis,
rigardegante kun injektitaj okuloj, spiregante el malfermita
bu&#349;o; kaj dum mi rigardis, venas, mi pensis,
&#349;an&#285;o—li &#349;ajnis &#349;veli—lia
viza&#285;o subite nigri&#285;is kaj la trajtoj &#349;ajnis
fandi&#285;i kaj alii&#285;i—kaj momenton poste mi
eksaltegis sur miajn piedojn kaj malanta&#365;en &#285;is la
muro, kun la brako levita por min &#349;irmi kontra&#365;
tiu mireginda&#309;o, kun la mento premegata de teruro.</p>

<p>—Dio! mi kriegis, kaj Dio! ree kaj ree; &#265;ar tie
anta&#365; miaj okuloj—pala kaj skuita, kaj duonsvenanta,
kaj palpser&#265;anta anta&#365; si per la manoj kvaza&#365;
homo reveninta el la morto—tie staris Harry Jekyll!</p>

<p>Tion, kion li diris al mi dum la sekvanta horo, mi ne
povas decidi&#285;i meti skribe sur paperon. Mi vidis tion,
kion mi vidis; mi a&#365;dis tion, kion mi a&#365;dis, kaj
&#285;i na&#365;zis mian animon; kaj, tamen, nun kiam tiu
vida&#309;o jam malaperis de miaj okuloj, mi al mi demandas,
&#265;u mi &#285;in kredas? kaj mi ne povas respondi. Mia
vivo estas skuita &#285;is la radikoj; la dormo forlasis
min; la plej mortiga teruro kunsidas kun mi je &#265;iuj
horoj de la tago kaj nokto; mi sentas, ke miaj tagoj estas
kalkulitaj, ke mi devos morti; kaj, tamen, mi mortos
nekredanta. Kaj la morala malnobleco, kiun tiu viro e&#265;
kun larmoj de la pento senvualigis al mi, tion mi ne povas,
e&#265; en mia memoro pripensi, sen eksalto de teruro. Nur
mi diros, Utterson, kaj tio (se vi povos vin devigi kredi
&#285;in) jam pli ol sufi&#265;os. La esta&#309;o, kiu tiun
nokton englitis en mian domon, estis, la&#365; la konfeso de
Jekyll mem, konata sub la nomo Hyde kaj ser&#265;ata en
&#265;iuj anguloj de la lando kiel la mortiginto de Carew.</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
Hastie<a href="#_ftn28" name="_ftnref28">[28]</a> Lanyon.</p>


<h2><a name="deklaro">La plena deklaro pri la afero;
skribita de Doktoro Jekyll</a></h2>

<p>Mi naski&#285;is en la jaro 18…a, heredonto de granda
ri&#265;eco, naturdotita plie per bonegaj talentoj, inklina
la&#365; karaktero al la laboremo, amanta la estimon de la
sa&#285;uloj kaj bonuloj inter miaj kunhomoj, kaj, tial—kion
oni povus supozi—kun &#265;ia garantio por honoroplena kaj
distingata estonteco. La plej malbona el miaj kulpoj,
efektive, estis ia malpacienca gajeco de temperamento, tia,
kia &#265;e multaj faris la feli&#265;econ, sed kian mi
trovis malfacile akordigebla kun mia &#265;iondeviga deziro
tenadi alte la kapon kaj elmontradi pli ol ordinare gravan
viza&#285;on anta&#365; la publiko. Okazis el tio, ke mi
ka&#349;is miajn plezurojn, kaj ke, atinginte la a&#285;on
de l’ pripensado kaj komencinte &#265;irka&#365;rigardi
kaj konsideri mian progreson kaj lokon en la mondo, mi jam
staris kompromitita en profunde trompa maniero de vivo.
Multaj homoj e&#265; fanfaronegus tiajn neregula&#309;ojn,
pri kiaj mi estis kulpa; sed pro la altaj celoj, kiujn mi al
mi anta&#365;metis, mi rigardis kaj ka&#349;is ilin kun
sento de honto preska&#365; morbida. Estis do pli la
postulema naturo de miaj aspiroj, ol ia speciala malnobleco
de miaj kulpoj, kiu faris min tio, kio mi estis, kaj per
fosa&#309;o e&#265; pli profunda ol &#265;e la plejmulto,
disigis en mi tiujn regionojn de la Bono kaj Malbono, kiuj
dividas kaj kompletigas la duoblan naturon de la homo.</p>

<p>Kvankam mi estis tiel profunde duoblaganto, mi neniel
estis hipokritulo; miaj amba&#365; flankoj estis tute
seriozaj; mi ne estis pli mi mem, kiam mi forlasis la
sindetenadon kaj &#309;etis min en la honton, ol kiam mi
laboradis malka&#349;e pri la disvastigo de la scio, a&#365;
pri la forigo de l’ doloro kaj la sufero. Kaj hazarde
okazis, ke la direkto de miaj sciencaj studoj, kiuj kondukis
tute al la mistikismo kaj al la transcendismo, reagis kaj
forte lumigis sur &#265;i tiun konscion pri la &#265;iama
batalado inter miaj membroj. Kun &#265;iu tago, kaj de
amba&#365; flankoj de mia inteligento, la morala kaj la
intelekta, mi tiel alproksimi&#285;is konstante al tiu vero,
per kies parta eltrovo mi estas kondamnita al tia terura
pereo, nome: la vero, ke la homo efektive ne estas unu, sed
du. Estis &#265;e la morala flanko, kaj en mia propra
persono, ke mi lernis konstati la entutan kaj primitivan
duecon de la homo, mi eksentis pri la du naturoj, kiuj
konkuradis en la kampo de mia konscienco, ke e&#265; se oni
povus prave eliri, ke mi estas unu a&#365; la alia, tio
estas nur tial, ke mi estis radike amba&#365;, kaj jam frue
en mia vivo, e&#265; anta&#365; ol la direkto de miaj
sciencaj eltrovoj komencis inspiri la plej nudan eblecon de
tia miraklo, mi kutimi&#285;is pensadi kun plezuro, kiel en
amata revo, pri la disigo de tiuj elementoj. Se nur
&#265;iu, mi diris al mi, povus esti lo&#285;igita en
apartan identa&#309;on, tiam de la vivo estus forprenita
&#265;io, kio estis neelportebla; la maljustulo povus iri
la&#365; sia vojo, liberigite de la aspiroj kaj
ripro&#265;ado de sia pli pia &#285;emelo, kaj la justulo
povus iri konstante kaj sendan&#285;ere sur sia vojo supren,
farante bona&#309;ojn, en kiuj trovi&#285;as lia plezuro,
kaj jam ne plu elmetata kontra&#365; la malhonoro kaj la
pentofarado pro &#265;i tiu ekstera malbono. Por la homaro
estas ja malbeno, ke tiuj reciproke malta&#365;gaj faskeroj
estis tiel kunligitaj, ke en la doloregata ventro de l’
konscio, &#265;i tiuj polusaj &#285;emeloj sen&#265;ese
interbatalas. Kiel do ilin disigi?</p>

<p>&#284;is tie atingis miaj pripensadoj, kiam, kiel mi jam
diris, la misteron komencis klarigi flanka lumo de la tablo
laboratoria. Mi komencis elsenti, pli profunde ol &#285;is
nun estis dirite, la tremantan nemateriecon, la nebulsimilan
&#349;an&#285;i&#285;emecon de &#265;i tiu &#349;ajne
fortika korpo, en kiu ni mar&#349;as vestitaj. Mi konstatis,
ke kelkaj &#293;emiaj agentoj havas la kapablon, skui kaj
malanta&#365;entiri tiun karnan vesta&#309;on, tutsame kiel
vento povus skui la kurtenojn de pavilono. Mi ne nur rekonis
mian naturan korpon apartan de la nura a&#365;ro kaj
radilumo de kelkaj el la potencoj el kiuj konsistis mia
spirito, sed anka&#365; sukcesis kunmeti drogon per kiu tiuj
potencoj povus esti detronigitaj de ilia supereco, kaj per
kiu dua formo kaj viza&#285;o povus esti
anstata&#365;igitaj, neniel malpli naturaj al mi, pro tio ke
ili estis la esprimo de pli malnoblaj elementoj de mia
animo.</p>

<p>Mi hezitis longe anta&#365; ol provi praktike tiun
&#265;i teorion. Mi bone sciis, ke mi riskas morti; pro tio,
ke iu drogo, kiu tiel potence regis kaj skuis la citadelon
mem de la individueco, povus, per la plej eta parto de
superdozo a&#365; la plej malmulta maloportuneco pri la
momento de elmontro, tute forvi&#349;i tiun nematerian
lo&#285;ejon, kies &#349;an&#285;on per &#285;ia efiko mi
atendis. Sed la tento al eltrovo tiel eksterordinara kaj
profunda, fine venkis la sugestiojn de la timo. Mi jam
anta&#365;longe pretigis mian tinktura&#309;on; mi tuj
a&#265;etis, de firmo de apotekistoj, grandan kvanton de iu
speciala salo, kiun mi sciis per miaj eksperimentoj esti la
lasta ingredienco bezonata, kaj malfrue en unu malbenita
nokto, mi kunmetis la elementojn, rigardis ilin boli kaj
fumi kune en la glaso, kaj kiam la agiti&#285;o &#265;esis,
kun forta ardo de kura&#285;o mi eltrinkis la miksturon.</p>

<p>Sekvis doloregoj plej turmentaj: grincado de la ostoj,
mortiga na&#365;zo, kaj teruro de spirito, ne malpli
intensa, ol tiu sentebla en horo de l’ naski&#285;o
a&#365; de l’ morto. Poste, tiuj agonioj rapide
ekkvieti&#285;is, kaj mi rekonscii&#285;is kvaza&#365; el
granda malsano. Estis io stranga en miaj sentoj, io
nepriskribeble nova, kaj, pro &#285;ia noveco, nekredeble
dol&#265;a. Mi sentis min pli juna, pli malpeza, pli
feli&#265;a en mia korpo; interne mi konsciis pri iu
kapturnanta senzorgeco, pri fluado de malordaj voluptemaj
imagoj, kurantaj kiel muelilfluo tra mia fantazio, pri
disi&#285;o de la ligiloj de l’ devo, pri nekonata sed ne
senkulpa animolibereco. Mi sciis, kun la unua enspiro de tiu
&#265;i nova vivo, ke mi estas pli malvirta, dekoble pli
malnobla, ke mi vendi&#285;is kiel sklavo al mia originala
malbono, kaj la penso, en tiu momento, stimulis kaj gajigis
min kiel vino. Mi etendis la manojn, &#285;ojegante en la
noveco de tiuj sentoj, kaj &#265;e tio, mi subite eksciis,
ke mia staturo iom malgrandi&#285;is. En tiu tempo ne estis
spegulo en mia &#265;ambro; tiu, kiu staras apud mi dum mi
nun skribas, estis tien portita poste, kaj por la celo mem
de tiuj aliformi&#285;oj. La nokto, tamen, jam preska&#365;
tagi&#285;is; la lo&#285;antoj de mia domo ku&#349;adis plej
profunde dormantaj, kaj mi decidis, ekscitita kiel mi estis
de espero kaj triumfo, riski iri sub mia nova formo al mia
dormo&#265;ambro. Mi transiris la korton, mi glitis tra la
koridorojn, kiel fremdulo en mia propra domo, kaj alveninte
en mian &#265;ambron, mi vidis, la unuan fojon, la aspekton
de Edward Hyde.</p>

<p>Mi devas paroli &#265;i tie pri mia teorio sole, ne
dirante tion, kion mi scias, sed tion, kion mi supozas la
plej ver&#349;ajna. La malbona parto de mia naturo estis
malpli fortika, malpli disvolvita, ol la bona, kiun mi
&#309;us eksigis. Plie, en la da&#365;ro de mia vivo, kiu
estis estinta, malgra&#365; &#265;io, na&#365; dekone vivo
de l’ penado, de l’ virto kaj de l’ memregado, la
malbona parto estis multe malpli ekzercita kaj eluzita. Kaj
tial okazis, mi pensas, ke Edward Hyde estis tiom pli
malgranda, pli maldika, pli juna ol Harry Jekyll. Kiel la
bono ekbrilis el la viza&#285;o de unu, tiel same la malbono
estis skribita lar&#285;e kaj klare sur tiu de la alia.
Plie, la malbono lasis sur tiu korpo la stampon de kripleco
kaj kadukeco. Kaj tamen, kiam mi rigardis tiun malbelan
monstron en la spegulo, mi konsciis nenian antipation,
kontra&#365;e, mi sentis ja eksalton de bonveno. &#264;i
tio, anka&#365;, estis mi. &#284;i &#349;ajnis natura kaj
homa. La&#365; miaj okuloj, &#285;i portis pli vivan bildon
de l’ spirito, &#285;i &#349;ajnis pli difinita kaj
unuobla, ol la neperfekta kaj dividita viza&#285;o, kiun mi
&#285;is nun kutimis nomi la mia. Kaj &#285;is tiu punkto mi
estis sendube prava. Mi rimarkis ke, kiam mi portis la
&#349;ajnon de Edward Hyde, neniu povis alproksimi&#285;i al
mi sen videbla antipatio de l’ karno. &#264;i tio,
la&#365; mia opinio, estis tial, ke &#265;iuj homoj, kiaj ni
renkontas ilin, estas kunmiksitaj el la bono kaj la malbono,
kaj, Edward Hyde, sola, en la vicoj de l’ homaro, estis
pura malbono. Nur momenton mi restis anta&#365; la spegulo;
mi devis ankora&#365; provi la duan kaj decidigan
eksperimenton; restis ankora&#365; konstati, &#265;u mi
perdis nerepreneble mian individuecon, kaj devos anta&#365;
la tagi&#285;o forkuri el domo jam ne plu mia, kaj,
rapidante returnen al mia kabineto, mi denove pretigis kaj
trinkis la miksturon, denove suferis la turmentegojn de tiu
kvaza&#365;morto kaj rekonscii&#285;is denove kun la
karaktero, la staturo, kaj la viza&#285;o de Harry Jekyll.</p>

<p>En tiu nokto mi estis atinginta la fatalan kruci&#285;on
de l’ vojoj. Se mi estus alproksimi&#285;inta al mia
eltrova&#309;o la&#365; pli nobla spirito, se mi estus
riskinta mian eksperimenton dum mi estis sub la influo de
malavaraj a&#365; piaj aspiroj, &#265;io estus alie, kaj, el
tiuj agonioj de l’ morto kaj naski&#285;o, mi estus
elirinta an&#285;elo anstata&#365; diablo. La drogo povis
neniel distingi, nek diabla nek dia &#285;i estis; &#285;i
nur skuis la pordojn de l’ malliberejo de mia
temperamento, kaj, kiel &#265;e la kaptitoj en Philippi,
elkuris tio, kio interne staris. En tiu tempo mia virto
dormetis; mia malvirto, vekadita de l’ ambicio, kaptis
vigle kaj rapide la okazon, kaj la rezultinta
el&#309;eta&#309;o estis Edward Hyde. Tial, kvankam mi nun
havis tiel du karakterojn, kiel anka&#365; du mienojn, unu
estis tute malbona, kaj la alia estis ankora&#365; la
malnova Harry Jekyll, tiu malharmonia kombina&#309;o pri
kies virtigo kaj plibonigo mi jam lernis malesperi. La
&#349;an&#285;o do estis tute al la pli malbona flanko.</p>

<p>E&#265; en tiu tempo, mi ankora&#365; ne tute venkis mian
antipation kontra&#365; la tedeco de vivo de studado. Mi
ankora&#365; foje havis inklinon al gajeco, kaj, pro tio, ke
miaj plezuroj estis, je l’ plej indulga nomo, ne tro
dignoplenaj, kaj &#265;ar mi ne nur estis bone konata kaj
honore estimata, sed ankora&#365; fari&#285;is maljunulo,
&#265;i tiu nekonsekvenceco de mia vivo fari&#285;is por mi
&#265;iutage pli &#285;enanta. Estis &#265;itiuflanke, ke
mia nova potenco tentis min &#285;is sklavi&#285;o. Necesis
nur trinki la miksa&#309;on, por tuj demeti la korpon de l’
fama profesoro, kaj surmeti, kiel densan mantelon, tiun de
Edward Hyde.</p>

<p>Mi ridetis pro la ideo; &#285;i &#349;ajnis al mi,
tiutempe, humora&#309;o, kaj mi faris miajn pretigojn kun la
plej granda zorgo. Mi luis kaj meblis tiun domon en Soho, al
kiu Hyde estis postsigne sekvota de la polico; mi dungis,
kiel dommastrinon, virinon, kiun mi bone sciis silenta kaj
senskrupula. Aliflanke mi sciigis al mia servistaro, ke iu
S-ro Hyde (kiun mi priskribis) devos havi plenan liberecon
kaj a&#365;toritaton en mia domo sur la placo; kaj por
&#349;irmi min kontra&#365; eventualaj akcidentoj, mi
e&#265; faris tie vizitojn kaj igis min bone konata persono
en mia dua rolo. Poste mi faris tiun testamenton, kiun vi
tiom multe kontra&#365;parolis, tiamaniere ke, se io okazus
al mi en la persono de D-ro Jekyll, mi povus transiri en
tiun de Edward Hyde sen mona perdo. Kaj tiel
&#265;irka&#365;ita de remparoj, kiel mi supozis, sur
&#265;iu flanko, mi komencis profiti la strangan imunecon de
mia situacio.</p>

<p>Jam okazis ja, ke la homoj dungis bravula&#265;ojn por
fari iliajn krimojn, dum ilia propra persono kaj reputacio
sidis &#349;irmate. Mi estis la unua, kiu tion faris por
propra plezuro. Mi estis la unua, kiu povis tiel klopodi
anta&#365; la publika okulo kun &#349;ar&#285;o de afabla
respektindeco, kaj jen, en la da&#365;ro de momento, kiel ia
lerneja bubo de&#349;iri tiujn prunta&#309;ojn kaj salti
kapon anta&#365;e en la maron de l’ libereco. Sed por mi,
en mia netravidebla mantelo, la sendan&#285;ereco estis
absoluta. Pensu nur—mi e&#265; ne ekzistis! Nur permesu al
mi trakuri en mian laboratorion, donu al mi nur du-tri
sekundojn por miksi kaj gluti la trinka&#309;on, kiu staris
&#265;iam preta, kaj Edward Hyde, kion ajn li estus farinta,
forpasus kiel spirnebuleto sur spegulo, kaj jen,
anstata&#365; li, kviete en sia hejmo, pretigante la
noktomezan lampon en sia studejo, homo, kiu povis senriske
ridi je l’ suspekto, trovi&#285;us Harry Jekyll.</p>

<p>La plezuroj, kiujn mi rapidis ser&#265;i sub mia
alikorpa&#309;o, estis, kiel mi jam diris, maldecaj, sed, en
la manoj de Edward Hyde, ili balda&#365; ekfari&#285;is
monstraj. Reveninte de iu el tiuj ekskursoj, mi ofte
profundi&#285;is en ia mirado pri mia alikorpa malnobleco.
Tiu demono familiara, kiun mi elvokis el mia propra animo,
kaj forsendis solan por plenumi sian bonan plezuron, estis
esta&#309;o esence malica kaj kanajla; kun &#265;iu lia ago
kaj penso centrita en si mem; kun besta avideco drinkanta la
plezuron el kia ajn grado de turmento, tiel
ne&#349;ancelebla, kiel homo el &#349;tono.</p>

<p>Harry Jekyll foje staris konsternegita anta&#365; la agoj
de Edward Hyde; sed la situacio estis ekster la kampo de
ordinaraj le&#285;oj, kaj inside malpezigis la premon de la
konscienco. Estis ja Hyde, kaj Hyde sola, kiu estis kulpa.
Jekyll mem ne estis pli malbona; li reveki&#285;is al siaj
bonaj ecoj &#349;ajne nedifektita; li e&#265; kutimis, kiam
tio estis ebla, rapidi por malfari la malbonon faritan de
Hyde. Kaj tiel lia konscienco dormetadis.</p>

<p>Pri la detaloj de la malgloro, al kiu mi tiel
kunkonsentis (&#265;ar e&#265; nun mi ne povas konfesi, ke
mi &#285;in faris) mi ne intencas priparoli; mi volas nur
montri la avertojn kaj la intersekvajn pa&#349;ojn, per kiuj
alproksimi&#285;is mia puno. Unu malfeli&#265;o okazis,
kiun, pro tio, ke &#285;i ne havis sekvon, mi nur aludetos.
Kruelega ago kontra&#365; infanino vekis kontra&#365; min la
koleron de preteriranto, kiun mi rekonis anta&#365; kelkaj
tagoj kiel vian parencon; kuracisto kaj la familio de la
infanino kuni&#285;is kun li; estis momentoj, kiam mi timis
pri mia vivo, kaj fine, por kontentigi ilian tro justan
koleron, Edward Hyde devis alkonduki ilin al la pordo de
Harry Jekyll kaj pagi ilin per &#265;eko subskribita per lia
nomo. Sed tiu &#265;i dan&#285;ero estis facile forigita el
la estonteco, per la transmeto en alian bankon de monsumo
sub la nomo de Edward Hyde mem, kaj kiam, malanta&#365;en
klinante mian skribmanieron, mi provizis subskribon al mia
duulo, mi pensis, ke mi sidas jam ekster la atingo de la
fatalo.</p>

<p>Preska&#365; du monatoj anta&#365; la mortigo de Sir
Danvers, forestinte el la hejmo por unu el miaj aventuroj,
de kiu mi revenis je malfrua horo, mi veki&#285;is la
sekvintan tagon en lito kun sentoj iom strangaj. Vane mi
&#265;irka&#365;rigardis, vane mi vidis la decan meblaron
kaj grandan amplekson de la &#265;ambro en mia domo sur la
placo, vane mi rekonis la desegna&#309;on de la litkurtenoj,
io ankora&#365; insistadis, ke mi ne estas tie, kie mi
estas, ke mi ne veki&#285;is tie, kie mi &#349;ajnas esti,
sed en la &#265;ambreto en Soho, en kiu mi kutimis dormi en
la korpo de Edward Hyde.</p>

<p>Mi ridetis kaj, la&#365; mia psikologia maniero, komencis
mallaboreme esplori la elementojn de &#265;i tiu iluzio,
iafoje refalante dume en komfortan matenan dormeton. Mi
estis ankora&#365; tiel okupata kiam, dum unu el miaj pli
sendormaj momentoj, mia rigardo ektrafis mian manon. Nu, la
mano de Harry Jekyll estis profesia la&#365; formo kaj
grandeco: granda, firma, blanka kaj de agrabla aspekto. Sed
la mano, kiun mi nun rigardadis, sufi&#265;e klare en la
flava lumo de Londona mateno, ku&#349;antan duonfermitan sur
la littukoj, estis malgrasa, sulkita, osta, sombre pala kaj
dense kovrita de nigra kresko da haroj. &#284;i estis la
mano de Edward Hyde.</p>

<p>Mi certe rigardis &#285;in dum preska&#365; duona minuto,
anta&#365; ol la teruro veki&#285;is en mia brusto tiel
subite kaj tremige kiel la ekbruego de cimbaloj, kaj
eksaltegante el la lito, mi kuregis al la spegulo. &#264;e
la vida&#309;o, kiun renkontis miaj okuloj, mia sango
&#349;an&#285;i&#285;is en ion treege maldensan kaj glacian.
Jes, mi ku&#349;i&#285;is Harry Jekyll, kaj veki&#285;is
Edward Hyde. Kiel klarigi tion? mi al mi demandis, kaj
poste, kun alia eksaltego de teruro, kiel ripari tion? Estis
malfrue en la mateno, la servistaro jam levi&#285;is,
&#265;iuj miaj drogoj estis en la kabineto—longa irado
estis ja malsupren sur du &#349;tuparoj, tra la posta irejo,
trans la korton kaj tra la anatomia teatro, de tie, kie mi
tiam staris terurita. Mi ja povus eble kovri mian
viza&#285;on, sed kion tio helpos, se mi ne povos ka&#349;i
la aliformigon de mia staturo? Kaj tiam kun trasentata
dol&#265;eco de senpremi&#285;o mi memoris, ke mia
servistaro jam kutimis la venadon kaj reiradon de mia duulo.
Jen balda&#365; mi vestis min, kiel eble plej bone, per
vestoj konvenaj al mia amplekso: balda&#365; pasis tra la
domo, kie Bradshaw min rigardegis kaj retiri&#285;is pro
tio, ke li vidas S-ron Hyde je tia horo kaj en tia stranga
vesta&#309;o, kaj, post dek minutoj, jen D-ro Jekyll
reeniris sian propran formon kaj sidi&#285;is kun
malheli&#285;inta frunto, por <a name="simuli"></a>simuli<a href="#_ftn29" name="_ftnref29">[29]</a>
matenman&#285;on.</p>

<p>Malgranda ja estis mia apetito. &#264;i tiu neklarigebla
okaza&#309;o, &#265;i tiu renversi&#285;o de mia anta&#365;a
spertado, &#349;ajnis, kiel la Babilona fingro sur la muro,
elskribi la literojn de mia kondamni&#285;o, kaj mi
komencis, pli serioze ol iam, pripensi la rezultatojn kaj
eblecojn de mia duobla ekzistado. Tiu parto de mi, kiun mi
havis la povon projekcii, en la lasta tempo multe
ekzerci&#285;adis kaj nutri&#285;is; al mi en la lastaj
tagoj &#349;ajnadis kvaza&#365; la korpo de Edward Hyde
pligrandi&#285;as, kvaza&#365; (kiam mi portadis tiun
formon) mi konscias pli ri&#265;an fluon de sango, kaj mi
komencis ekvidi dan&#285;eron ke, se &#265;i tio estos multe
da&#365;rigata, la ekvilibro de mia naturo povos esti por
&#265;iam renversita, ke la kapablo de la&#365;vola
&#349;an&#285;i&#285;o povos esti perdita, kaj la karaktero
de Edward Hyde fari&#285;os nerevokeble mia. La potenco de
la drogo ne &#265;iam montri&#285;is egala. Unu fojon, tre
frue en mia karerio, &#285;i restis tute senefika; de tiu
tempo je pli ol unu okazo, mi estis devigita duobligi, kaj
unufoje, kun granda risko de morto, triobligi la kvanton,
kaj tiu malofta necerteco &#309;etis &#285;is nun la solan
ombron sur mian kontentecon. Nun, tamen, pro la okazo de tiu
mateno, mi estis devigata konstati, ke dum komence la
malfacila&#309;o estis, de&#309;eti la korpon de Jekyll,
lastatempe &#285;i grade sed decide transloki&#285;is al la
alia flanko. &#264;io do &#349;ajnis montri al la jena
konkludo, ke mi malrapide perdas mian unuan kaj plibonan
memon, kaj iom post iom enkorpi&#285;as en mian duan kaj pli
malbonan.</p>

<p>Inter tiuj du, mi komprenis, mi jam devas elekti. Miaj du
naturoj havis la komunan memoron, sed &#265;iujn aliajn
fakultojn plej neegale posedis inter si. Jekyll (kiu estis
kunmeta&#309;o) jen kun la plej akraj timoj, jen kun avida
gusta&#265;o projektis kaj partoprenis la plezurojn kaj
aventurojn de Hyde: sed Hyde estis indiferenta pri Jekyll
a&#365; nur memoris lin kiel la monta bandito memoras la
kavernon, en kiu li sin ka&#349;as kontra&#365; la
persekutado. Jekyll sentis pli ol patran intereson; Hyde
sentis pli ol filan indiferentecon. Kunligi mian sorton kun
tiu de Jekyll, estus morti rilate al tiuj apetitoj, je kiuj
mi de longatempe min indulgadis kaj kiujn mi jam de kelka
tempo dorlotis. Kunligi &#285;in kun Hyde, estus morti pri
mil interesoj kaj aspiroj kaj fari&#285;i por &#265;iam
malestimata kaj senamika. La mar&#265;ando povus aperi
neegala, sed estis ankora&#365; alia afero kunpesinda;
&#265;ar, dum Jekyll turmente suferadus en la fajroj de la
abstinenco, Hyde e&#265; ne konscius, kion li perdis.</p>

<p>Kvankam strangaj estis miaj cirkonstancoj, la
kondi&#265;oj de tiu &#265;i interbatalo estas tiel malnovaj
kaj banalaj, kiel la homo mem; efektive la samaj allogoj kaj
timoj &#309;etas la ludkubon por kiu ajn tentata kaj
tremanta pekulo, kaj okazis &#265;e mi, kiel okazas &#265;e
la plej granda nombro de miaj similuloj, ke mi elektis la
pli bonan parton, kaj poste mankis al mi la forto, mian
elekton plenumadi.</p>

<p>Jes, mi preferis la maljunan kaj malkontentan doktoron,
&#265;irka&#365;itan de amikoj kaj tenantan honestajn
esperojn, kaj mi diris decidan adia&#365;on al la libereco,
al la rilata juneco, al la facila pa&#349;o, saltanta pulso
kaj sekretaj plezuroj, kiujn mi &#285;uis en la alivesto de
Hyde. Tiun &#265;i elekton mi faris eble kun ia senkonscia
rezervo, &#265;ar mi nek forlasis la Soho’an domon, nek
detruis la vestojn de Edward Hyde, kiuj ankora&#365;
ku&#349;is pretaj en mia kabineto. Dum du monatoj, tamen, mi
restis fidela al mia decido; dum du monatoj mi vivadis
la&#365; tia vivo de severmoreco, al kia mi neniam
anta&#365;e atingis, kaj &#285;uis la kompensojn de
aprobanta konscienco. Sed kun la tempo fine fori&#285;is la
fre&#349;eco de mia timo, la la&#365;doj de mia konscienco
ekfari&#285;is kutimo; min ekturmentegis aflikti&#285;oj kaj
sopiroj, kvaza&#365; Hyde baraktus por la liberi&#285;o,
kaj, fine, en horo de morala malforteco, mi denove kunmetis
kaj englutis la aliformigan trinka&#309;on.</p>

<p>Mia diablo estis tenita longatempe en ka&#285;o, li
liberi&#285;is furiozega. Mi sentis, e&#265; jam dum mi
trinkis la miksturon, pli senbridan, pli furiozan emon al la
malbono. Mi supozas, ke sendube estis tio, kio vekis en mia
animo tiun ventegon de senpacienco, kun kiu mi
a&#365;skultis la &#285;entila&#309;ojn de mia
malfeli&#265;a viktimo; almena&#365; mi deklaras anta&#365;
Dio, ke neniu homo morale sana povus esti kulpa pri tia
krimo pro tiel bagatela incito, kaj ke mi frapis en humoro
ne pli racia ol tiu, en kiu malsana infano rompus ludilon.</p>

<p>Tuj la spirito de la infero veki&#285;is en mi, kaj
furiozis. Kun paroksismo de &#285;ojo mi disbategis la
pasivan korpon, gustumante &#285;ojegon &#265;e &#265;iu
bato, kaj nur kiam la laceco komencis sekvi, subite dum la
plej alta punkto de mia deliro, trapikegis mian koron
malvarma spasmo de teruro. Disi&#285;is nebulo; mi ekvidis,
ke mi metas mian vivon en dan&#285;eron, kaj mi forkuregis
de la sceno de tiuj ekscesoj, fieri&#285;ante e&#265; dum mi
tremas, kun mia avideco por la malbono kontentigita kaj
stimulita, kaj mia amo al la vivo altigita &#285;is la plej
ekstrema grado. Mi kuregis al la domo en Soho, kaj detruis
miajn paperojn; de tie mi ekiris tra la lanternolumitajn
stratojn, en la sama dividita ekstazo de spirito,
&#285;ojegante pri mia krimo, gajkore projektante aliajn por
la estonteco, kaj tamen, ankora&#365; rapidirante kaj
a&#365;skultante, &#265;u sekvas min la pa&#349;oj de la
ven&#285;anto. Hyde havis kanton sur la lipoj dum li
kunmetis la miksturon, kaj trinkante &#285;in li toastis la
mortinton. Apena&#365; la agonio de la transformi&#285;o
ek&#265;esis dis&#349;iri lin, jam Harry Jekyll, kun
fluantaj larmoj de dankemeco kaj memripro&#265;o, falis
genuen kaj levis la kunplektitajn manojn al Dio. La vualo de
la memindulgo estis dis&#349;irita de supre &#285;is
malsupre, kaj mi vidis mian vivon kiel tuton: mi sekvis
&#285;in de la tagoj de mia infaneco kiam mi iris manon
&#265;e mano, kun mia patro, tra la memoferemaj penadoj de
mia profesia vivo, por alveni, foje kaj ree, kun la sama
sento de nerealeco, &#265;e la malbenitaj terura&#309;oj de
la vespero. Mi volis kriegi, mi penis kun larmoj kaj
pre&#285;oj sufoki la amason da malbelegaj imaga&#309;oj kaj
sonoj, kiuj ari&#285;is en mia memoro kontra&#365; mi, kaj,
ankora&#365;, inter miaj petegoj, la fi-viza&#285;o de mia
kanajleco rigardadis fikse en mian animon. Kiam la akreco de
tiu &#265;i memripro&#265;o ekmorti&#285;is, &#285;i estis
sekvita de sento de &#285;ojo. De nun Hyde estos neebla;
&#265;u mi volos, a&#365; ne volos, mi estas de nun
enfermita en la plibona parto de mia ekzistado, kaj, ho,
kiel mi &#285;ojis pensi pri tio! Kun kia volonta humileco
mi akceptis denove la &#265;irka&#365;barojn de l’ vivado
natura! Kun kia sincera spirito de forlaso mi &#349;losis la
pordon, per kiu mi tiel ofte iris kaj revenis, kaj
dispremegis la &#349;losilon sub mia piedo!</p>

<p>Kun la sekvinta tago, venis la sciigo, ke la mortigo
estis observita, ke la kulpo de Hyde estas evidenta al la
mondo, kaj ke la viktimo estas viro alta en la publika
estimado. Ne nur krimo estis, sed tragedia
malsa&#285;a&#309;o. Mi pensas, ke mi &#285;ojis scii tion;
mi pensas, ke mi &#285;ojis pro tio, ke miajn pli bonajn
impulsojn tiel &#265;irka&#365;remparis kaj gardis la
teruroj de la e&#349;afodo. Jekyll estis nun mia
rifu&#285;ejo; Hyde elrigardetu e&#265; nur dum momento, kaj
la manoj de &#265;iuj homoj tuj levi&#285;os por lin kapti
kaj mortigi.</p>

<p>Mi decidis per mia estonta konduto rea&#265;eti la
estintecon, kaj mi povas honeste diri, ke mia decido portis
iom da bona frukto. Vi scias mem, kiel fervore dum la lastaj
monatoj de la pasinta jaro, mi laboradis por mildigi la
suferojn de aliaj; vi scias, ke multo estis farita, kaj ke
la tagoj pasis por mi trankvile kaj preska&#365;
feli&#265;e. Kaj mi ja ne povas vere diri, ke min enuigis
&#265;i tiu bonfara kaj senkulpa vivado; mi kontra&#365;e
kredas, ke mi &#265;iutage &#285;uis &#285;in pli plene; sed
min ankora&#365; malbenis mia dueco de intenco; kaj, kiam
fine iom post iom eluzi&#285;is la unua akreco de mia pento,
mia pli malnobla parto, tiel longe dorlotita, tiel mallonge
en&#265;enigita, komencis ekmu&#285;i por liberi&#285;o. Mi
ja ne revis revivigi Hyde; tion e&#265; ekpripensi tremigis
min &#285;is frenezeco; ne, en mia propra personeco
stari&#285;is la tento ankora&#365; unu fojon petoli kun mia
konscienco, kaj kiel ordinara sekreta pekanto mi fine
submeti&#285;is al la atakoj de la tentado. Al &#265;io
venas fino; la plej vasta mezurilo fine pleni&#285;as, kaj
&#265;i tiu mallonga cedo al mia malboneco fine detruis la
ekvilibron de mia animo. Estis bela, klara, januara tago,
malseke subpiede, kie la frosto degelis, sed kun sennuba
&#265;ielo, kaj «Regent’s Park»<a href="#_ftn30" name="_ftnref30">[30]</a>
estis plena de vintraj pepadoj kaj dol&#265;a pro odoroj de
printempo. Mi sidis en la sunlumo sur benko; la besto en mi
lekadis la lipojn pro rememoro; la spirita parto estis iom
dormema, promesante postan penton sed ankora&#365; ne
incitita &#285;is komenco. Nu, mi al mi diris, mi ja nur
similas al miaj najbaroj, kaj poste mi ridetis, komparante
min kun aliaj homoj, komparante mian ageman bonvolon kun la
maldiligenta krueleco de ilia malzorgo. Kaj en la momento
mem de tiu vanta fanfaronema penso, ekkaptis min spasmo,
terura na&#365;zo kaj plej mortiga tremo. Tiuj forpasis kaj
lasis min svenema, kaj poste, dum siavice la sveneco
kvieti&#285;is, mi ekkonstatis &#349;an&#285;on en la
karaktero de miaj pensoj; pli grandan maltimecon, malestimon
al la dan&#285;ero, solvi&#285;on de la ligiloj de l’
devo. Mi rigardis malsupren, miaj vestoj pendis senforme sur
miaj mal&#349;velintaj membroj; la mano ku&#349;anta sur mia
genuo estis sulkoplena kaj vila. Mi estis denove Edward
Hyde. Anta&#365; unu momento, al mi estis ankora&#365;
garantiita la estimo de &#265;iuj homoj, mi estis ri&#265;a,
amata—kun man&#285;o pretigata por mi en mia propra hejmo—kaj
nun mi estas jam la komuna persekuta&#309;o de l’ homaro,
&#265;asata, sendoma, konata mortiginto, sklavo por la
pendigilo.</p>

<p>Mia prudento &#349;anceli&#285;is, sed ne tute min
forlasis. Miaj drogoj estis en &#349;ranko en mia kabineto,
kiel mi povos atingi ilin? Jen la problemo, kies solvon—premegante
per la manoj miajn tempiojn—mi nun devas entrepreni. La
laboratorian pordon mi mem jam fermis. Se mi provus eniri
per la domo, miaj propraj servistoj min sendus al la
e&#349;afodo. Mi ekkomprenis, ke mi devos uzi alian manon,
kaj pensis pri Lanyon. Kiel lin trafi? Kiel alkonsentigi
lin? Supozu, ke mi evitos kapti&#285;on sur la stratoj, kiel
mi povos eniri en lian domon? Kaj kiel mi, nekonata kaj
malpla&#265;a vizitanto, povos decidigi la faman kuraciston
rabi la kabineton de sia kolego, D-ro Jekyll? Tiam mi
rememoris, ke restadas al mi unu parto de mia originala
karaktero: mi povas skribi la&#365; mia propra skribmaniero.
Tuj kiam ekbrilis en mi tiu ideo, klari&#285;is al mi la
tuta vojo, kiun mi devos sekvi. Mi do ordigis mian vestaron
kiel eble plej bone, kaj, alvokante al pasanta fiakro, mi
veturigis min al hotelo sur Portland Street, kies nomon mi
per ia hazardo memoris. Pro mia aspekto,—kiu efektive
estis sufi&#265;e komika, kiel ajn tragedia la sorto, kiun
kovris &#265;i tiuj vestoj,—la veturigisto ne povis
ka&#349;i sian ridemon. Mi grincigis la dentojn kontra&#365;
lin kun ekventego de diabla furiozo; kaj la rideto forvelkis
sur lia viza&#285;o,—feli&#265;e por li,—ankora&#365;
pli feli&#265;e por mi, &#265;ar, nur momenton plu, kaj mi
lin jam certe de&#349;iregus de sur lia sidejo. Enirinte la
hotelon, mi &#265;irka&#365;rigardis kun tia malluma mieno,
ke la servistoj ektremis; neniun rigardon ili
inter&#349;an&#285;is dum mia &#265;eesto; sed sklaveme
ricevis miajn ordonojn, kondukis min al privata &#265;ambro
kaj alportis al mi skribilaron. Hyde, en dan&#285;ero pri
sia vivo, estis al mi esta&#309;o nova; skuita de
supermezura kolero, stre&#265;ita &#285;is mortigemo,
avidega ka&#365;zi al iu doloron. Li tamen estis ruzulo;
venkis sian koleregon per granda peno de l’ volado; verkis
siajn du gravajn leterojn, unu al Lanyon kaj unu al Poole,
kaj por ke li ricevu certigon, ke ili efektive estis metitaj
en la po&#349;ton, li ordonis, ke oni ilin rekomendu. De
tiam, li sidadis la tutan tagon apud la fajro en la privata
&#265;ambro, mordetadante al si la ungojn; tie li
tagman&#285;is, sidante sola kun siaj timoj, kun la kelnero
videble tremanta anta&#365; lia okulo; kaj el tie, post
plena nokti&#285;o, li ekveturadis en angulo de fermita
veturilo kaj kondukigis sin tra la stratoj de la urbo.
«Li», mi diras; mi ne povas diri «mi». En tiu infano de
l’ infero estis nenio homa; lo&#285;is en li nenio krom la
timo kaj la malamo. Kaj kiam fine,—pensante, ke la
veturigisto komencas ion suspekti,—li forsendis la
veturilon kaj riskis piediri, en sia ne&#285;ustalkorpa
vestaro, objekto nepre markita por la observado, inter la
noktajn preterirantojn, tiuj du malnoblaj pasioj furiozis en
li kvaza&#365; uragano. Li mar&#349;is rapide, persekutata
de siaj timoj; babilante al si mem, &#349;telirante tra la
malpli vizitataj stratoj, kalkulante la minutojn, kiuj
kvaza&#365; barilo ankora&#365; apartigis lin de la
noktomezo. Fojon, virino alparolis al li, proponante, mi
pensas, skatolon da alumetoj. Li pugnis &#349;in en la
viza&#285;on, kaj &#349;i forkuris. Kiam mi
rekonscii&#285;is &#265;e la domo de Lanyon, la teruro de
mia malnova amiko iom kortu&#349;is min; mi ne scias; estis
almena&#365; nur kvaza&#365; guto en la maro, kompare al la
abomenego, kun kiu mi rigardis reen al tiuj horoj. Estis
okazinta en mi ia &#349;an&#285;i&#285;o. Jam ne plu timo al
la e&#349;afodo, sed teruro fari&#285;i denove Hyde,
turmentegis min. La kondamnon de Lanyon mi ricevis duone en
son&#285;o; duone en son&#285;o revenis hejmen kaj
ku&#349;i&#285;is. Post la ellacigoj de la tago, mi
dormegis, en dormo tiel severa kaj profunda, ke ne sukcesis
&#285;in rompi e&#265; la teruraj ko&#349;maroj min
turmentantaj. Mi veki&#285;is matene skuita, malfortigita,
sed refre&#349;i&#285;inta. Mi ankora&#365; malamis kaj
timis pensi pri la bruto, kiu en mi dormetis, kaj
kompreneble mi ne forgesis la konsternantajn dan&#285;erojn
de l’ anta&#365;a tago; sed mi estis denove hejme, en mia
propra domo kaj apud miaj drogoj, kaj dankemeco pro mia savo
briladis en mia animo tiel forte, ke &#285;i preska&#365;
konkuris la helecon de la espero mem.</p>

<p>Mi estis nerapide transpa&#349;anta la korton post
matenman&#285;o, entrinkante la malvarman aeron kun plezuro,
kiam ree min kaptis tiuj nepriskribeblaj sentoj, kiuj
heroldis la &#349;an&#285;i&#285;on: kaj apena&#365; mi
havis la tempon atingi la &#349;irmon de mia kabineto, tra
mi denove furiozas kaj glacias la pasioj de Hyde. &#264;i
tiun fojon, duobla dozo estis necesa por revoki min al mi
mem, kaj jen ho ve! post ses horoj, dum mi sidis malgaje
rigardadante la fajron, jam revenas la doloroj kaj la drogo
denove devas esti trinkata. Mallonge, de tiu tago
&#349;ajnis, ke nur per granda, kvaza&#365; gimnastika
penado, kaj nur sub la rekta stimulo de la drogo, mi povas
porti la viza&#285;on de Jekyll. Je &#265;iu horo de la tago
kaj nokto min kaptis la avertanta ektremo; precipe se mi
dormis, a&#365; e&#265; dum momento dormetis sur mia
se&#285;o, &#265;iam mi veki&#285;is kiel Hyde. Sub la
stre&#265;ado de &#265;i tiu sen&#265;ese minacanta fatalo,
kaj pro la maldormado, al kiu mi nun min kondamnis ja
e&#265; super &#265;ia grado, kiun mi kredis ebla al la
homo, mi fari&#285;is en mia propra persono esta&#309;o
konsumita kaj el&#265;erpita de la febro, malforta, korpe
kaj mente, &#265;iam okupata de unu sola penso: abomeno al
mia alia memo. Sed dum mi dormadis a&#365; kiam la efekto de
la drogo el&#265;erpi&#285;is, mi saltis preska&#365; sen
transiro—&#265;ar la doloroj de la aliformi&#285;o
fari&#285;is &#265;iutage malpli severaj—en la posedon de
imago plenega de teruraj fantazioj, de animo bolanta per
senka&#365;zaj malamoj, kaj en la posedon de korpo, kiu
&#349;ajnis ne sufi&#265;e forta por enteni la furiozantajn
energiojn de la vivo. La povoj de Hyde &#349;ajnis des pli
kreski, ju pli kaduki&#285;is Jekyll. Kaj certe la malamo,
kiu apartigis ilin, estis nun amba&#365;flanke egala.
&#264;e Jekyll, &#285;i estis afero de esenca instinkto. Li
nun konsciis plene la malbelegecon de tiu esta&#309;o, kiu
partoprenis kun li kelkajn el la fenomenoj de l’
konscienco, kaj kiu estis kunheredonto kun li de la morto;
kaj krom tiuj ligiloj de komuna posedo, kiuj en si faris la
plej doloregan parton de lia turmento, li pensis pri Hyde
kvaza&#365; pri io ne nur infera sed neorganika. Jen la
terura afero: ke la &#349;limo de l’ abismo &#349;ajnas
a&#365;digi kriojn kaj vo&#265;ojn; ke la amorfa polvo
gesta&#265;as kaj pekas; ke tio, kio estas senviva, kaj ne
havas formon, povas uzurpi la funkciojn de la vivo. Kaj jen
ankora&#365;: ke tiu ribelanta abomena&#309;o estas ligita
al li pli intime ol edzino, pli proksime ol okulo;
ku&#349;as enka&#285;igita en lia karno, kie li a&#365;das
&#285;in murmuri, sentas &#285;in barakti al naski&#285;o
kaj en &#265;iu horo de malforteco, kaj dum la konfido de la
dormo, lin venkas kaj uzurpas lian vivon.</p>

<p>La malamo de Hyde kontra&#365; Jekyll estis de malsama
speco. Lia teruro pri la e&#349;afodo devigis lin
sen&#265;ese fari provizoran memmortigon, kaj reveni al lia
stato de subulo, fari&#285;i parto anstata&#365; persono;
sed li abomenis la necesecon, li abomenis la mal&#285;ojegon
en kiun Jekyll jam enfalis, kaj lin akre indignigis la
malpla&#265;o, kiun li mem inspiris. Pro tio la
simio-similaj fipetoloj, kiujn li faris al mi,
skriba&#265;ante la&#365; mia propra skribstilo
blasfema&#309;ojn sur la pa&#285;oj de miaj libroj;
bruligante la leterojn kaj portreton de mia patro; kaj vere,
se lin ne detenus timo pri propra morto, jam anta&#365;longe
li estus ruiniginta sin por impliki min en la ruino. Sed lia
amo por la vivo estas miriga; mi diros plu: mi, kiu malsanas
kaj glacii&#285;as pro simpla pensado pri li, mi, kiam mi
memoras la mizera&#265;on kaj pasion de lia
sinalkro&#265;emo al la vivo, kaj kiam mi scias, kiom li
timas mian kapablon detran&#265;i lin per la memmortigo, mi
povas en mia koro lin kompati. Neutilas, kaj la tempo dolore
mankas al mi, plilongigi &#265;i tiun priskribon; neniam iu
suferis tiajn turmentegojn, tio sufi&#265;u. Kaj tamen
e&#265; al tiaj la kutimado alportis—ne, ne
malpezi&#285;on,—sed, ian kalecon de la animo, ian
submeti&#285;emon al la malespero; kaj mia puno povus ja
da&#365;radi dum jaroj, se ne estus okazinta tiu lasta
malfeli&#265;ega&#309;o, kiu nun fine min trafis kaj disigis
de mia propra viza&#285;o kaj naturo. Mia provizo de la
salo, kiu neniam renovi&#285;is de post la dato de mia unua
eksperimento, komencis el&#265;erpi&#285;i. Mi venigis novan
provizon kaj kunmiksis la trinka&#309;on: la
kvaza&#365;bolado sekvis, anka&#365; la unua
kolor&#349;an&#285;i&#285;o, sed ne la dua. Mi trinkis la
miksturon, &#285;i ne efikis. Vi scii&#285;os de Poole, kiel
mi traser&#265;igis la tutan Londonon; vane estis, kaj mi
estas nun konvinkita, ke mia unua provizo estis nepura, kaj
ke estis tiu nekonata nepura&#309;o, kiu donis al la
miksa&#309;o efikecon.</p>

<p>Proksimume unu semajno nun pasis, kaj mi finas &#265;i
tiun rakonton sub la influo de la lasta el miaj malnovaj
pulvoroj. &#264;i tiu, do, estas la lasta fojo—se ne
okazos miraklo—kiam Harry Jekyll povas pensi siajn
proprajn pensojn a&#365; vidi sian propran viza&#285;on
(nun, ho ve! kiel malgaje aliigitan!) en la spegulo. Nek
devos mi prokrasti tro longe la finon de &#265;i tiu
skribado, &#265;ar se mia rakonto &#285;is nun evitis
detrui&#285;on, tio estis pro kombino de granda
anta&#365;zorgo kaj granda bon&#349;anco. Se la agonioj de
la &#349;an&#285;o ekkaptos min dum mi &#285;in skribas,
Hyde &#285;in dis&#349;iros; sed se iom da tempo pasos de
kiam mi estos &#285;in flankenmetinta, lia mirinda egoismo
kaj absorbiteco en la pasanta momento, eble savos &#285;in
denove kontra&#365; la ago de lia simiosimila malico. Kaj
efektive, la fatalo, kiu proksimi&#285;as al ni amba&#365;,
jam &#349;an&#285;is kaj premegis lin. Pasos nur duonhoro,
kaj mi denove kaj por &#265;iam eniros tiun malamitan
personecon… Mi scias, kiel mi sidos ektremegante kaj
plorante sur mia se&#285;o, a&#365; da&#365;ros, en plej
stre&#265;ita kaj timopenetrita ekstazo de a&#365;skultado,
pa&#349;adi tien kaj reen tra &#265;i tiu &#265;ambreto—mia
lasta surtera rifu&#285;ejo—kaj suba&#365;skulti &#265;ian
sonon de minaco. &#264;u Hyde mortos sur la e&#349;afodo?
a&#365; &#265;u li en la lasta momento trovos la
kura&#285;on sin liberigi? Dio scias: al mi indiferente
estas; &#265;i tiu estas la vera horo de mia morto, kaj tio,
kio nepre sekvos, koncernos alian ol min mem. &#264;i tie,
do, demetante mian plumon kaj eksigelante mian konfeson, mi
metas finon al la vivhistorio de tiu malfeli&#265;a Harry
Jekyll.</p>

<p align="center" style="text-align: center; letter-spacing: 0.25em; text-indent: 0; margin-top: 3em; margin-bottom: 3em">FINO</p>

</div>
<div>
<hr align="left" size="1" width="33%">
<p><a href="#_ftnref1" name="_ftn1">[1]</a> Ri&#265;ard
Enfijld.</p>

<p><a href="#_ftnref2" name="_ftn2">[2]</a> T.e.
&#265;iutage krom diman&#265;o, kiam en Anglujo la butikoj
restas fermitaj.</p>

<p><a href="#_ftnref3" name="_ftn3">[3]</a> <i>Gablo</i>:
triangula elstaranta konstrua&#309;o a&#365; pinta
tegmentofino super pordoj, fenestroj, k.t.p. la&#365; la
gotika ar&#293;itektura stilo. A. gable; Fr. gâble; G.
Giebel, Spitzverdachung; H. socarrén, alero.</p>

<p><a href="#_ftnref4" name="_ftn4">[4]</a> Elp. <i>Kuts</i>:
fama Londona banko.</p>

<p><a href="#_ftnref5" name="_ftn5">[5]</a> Ekkrio, kiu
montras protestan nekonsenton.</p>

<p><a href="#_ftnref6" name="_ftn6">[6]</a> Elp. <i>Hajd</i>.</p>

<p><a href="#_ftnref7" name="_ftn7">[7]</a> <i>Morosa</i>:
&#265;agrenhumora, malgaja&#265;a, malkontenta&#265;a. A.
morose, sullen, surly; Fr. morose, maussade, bourru; G. mürrisch;
H. murrio; Lat. morosus.</p>

<p><a href="#_ftnref8" name="_ftn8">[8]</a> Elp. <i>&#284;ekil</i>.</p>

<p><a href="#_ftnref9" name="_ftn9">[9]</a> Elp. <i>Kávendi&#349;
Sk&#365;er</i>: fama Londona placo.</p>

<p><a href="#_ftnref10" name="_ftn10">[10]</a> Elp. <i>Lanjon</i>.</p>

<p><a href="#_ftnref11" name="_ftn11">[11]</a> <i>Harry</i>.
intima formo de l’ nomo Henry (kvaza&#365; <i>Hen&#265;jo</i>).</p>

<p><a href="#_ftnref12" name="_ftn12">[12]</a> Tio &#265;i
estas vort&#349;erco. Hide and Seek (Hajd kaj Sik) estas
infana ludo, la&#365; kiu unuj devas sin ka&#349;i (Hide)
kaj la aliaj ilin ser&#265;i (Seek).</p>

<p><a href="#_ftnref13" name="_ftn13">[13]</a> Malri&#265;a
kvartalo de Londono.</p>

<p><a href="#_ftnref14" name="_ftn14">[14]</a> <i>Perpleksiteco</i>:
Tiu implikita stato de la mento, en kiu oni ne klare
komprenas, a&#365; dubas a&#365; hezitas, pro konfuzataj
ideoj (<i>Perpleksi</i> = meti en tiun staton). A.
perplexity, F. perplexité, G. Verworrenheit, H.
perplejidad.</p>

<p><a href="#_ftnref15" name="_ftn15">[15]</a> <i>Perpleksita</i>:
A. perplexed, puzzled, F. embrouillé, embarrassé. G.
verwirrt, perplex, H. perplejo.</p>

<p><a href="#_ftnref16" name="_ftn16">[16]</a> Elp. <i>Pul</i>.</p>

<p><a href="#_ftnref17" name="_ftn17">[17]</a> Elp. <i>Karu</i>.</p>

<p><a href="#_ftnref18" name="_ftn18">[18]</a> Elp. <i>Njukomen</i>
el <i>Skotland Jard</i> (la &#265;efoficejo de la londona
detektiva polico).</p>

<p><a href="#_ftnref19" name="_ftn19">[19]</a> <i>Bajeto</i>:
Speco de maldelikata flaneleca tuko. A. baize; Fr. bayette;
G. Boye; H. bayeta.</p>

<p><a href="#_ftnref20" name="_ftn20">[20]</a> T.e. pripensi
pri &#285;i.</p>

<p><a href="#_ftnref21" name="_ftn21">[21]</a> Elp. <i>Gest</i>.</p>

<p><a href="#_ftnref22" name="_ftn22">[22]</a> Elp. <i>Brad&#349;a</i>.</p>

<p><a href="#_ftnref23" name="_ftn23">[23]</a> <i>Damni</i>:
kondamni al puno eterna. A. damned; Fr. damné; G. verdammt;
H. condenado a pena eterna.</p>

<p><a href="#_ftnref24" name="_ftn24">[24]</a> <i>Lugubra</i>:
funebrecon, mal&#285;ojon inspiranta. A. lugubrious,
mournful, doleful; Fr. lugubre; G. traurig, kummervoll,
klagend; H. lúgubre.</p>

<p><a href="#_ftnref25" name="_ftn25">[25]</a> <i>Fiolo</i>:
malgranda vitra botelo de formo speciala uzata en la
laboratorio. A. phial; Fr. fiole: G. Phiole, Fläschchen; H.
redoma, frasco.</p>

<p><a href="#_ftnref26" name="_ftn26">[26]</a> <i>Morbida</i>:
Malsana&#265;a, kvaza&#365; malsaneta. A. morbid; Fr.
morbide; G. krankhaft; H. mórbido.</p>

<p><a href="#_ftnref27" name="_ftn27">[27]</a> <i>Sombra</i>:
malluma, malhela, malgaja, &#265;agrena, melankolia. A.
sombre; Fr. sombre; G. düster, finster, dunkel, trüb; H.
sombrio; obscuro, triste.</p>

<p><a href="#_ftnref28" name="_ftn28">[28]</a> Elp. <i>Hesti</i>.</p>

<p><a href="#_ftnref29" name="_ftn29">[29]</a> <i>Simuli</i>:
&#349;ajnigi, imita&#265;i. A. simulate; Fr. simuler; G.
nachahmen, heucheln, simulieren; H. simular, fingir.</p>

<p><a href="#_ftnref30" name="_ftn30">[30]</a> <i>Ri&#285;ents
Park</i>: Fama kaj bela Londona parko.</p>

</div>
<div>
<p align="center" style="text-align: center; font-size: 125%; letter-spacing: 0.1em; text-indent: 0; margin-top: 2.4em">ALDONO</p>

<h3>Lokoj en kiuj la tradukintoj uzis radikojn<br>
ne troveblajn en la plimulto da vortaroj</h3>
<p><span style="text-transform:uppercase">Gablo</span>: ia
malbona&#365;spicia masivo de konstrua&#309;oj eltrudis sian
<i>gablon</i> super la straton (<a href="#gablo">*</a>).</p>

<p><span style="text-transform:uppercase">Morose</span>: Via
devo estis min averti, respondis la alia, iom <i>morose</i>
(<a href="#morose">*</a>).</p>

<p><span style="text-transform:uppercase">Perpleksi</span>:
metante la manon al la frunto, kiel homo en ia menta <i>perpleksiteco</i>
(<a href="#perpleksi_1">*</a>).—Devas esti io plu, diris
en si la <i>perpleksita</i> sinjoro (<a href="#perpleksi_2">*</a>).</p>

<p><span style="text-transform:uppercase">Bajeto</span>:
pordo kovrita de ru&#285;a <i>bajeto</i> (<a href="#bajeto_1">*</a>).
Frapis per iome &#349;ancela mano sur la ru&#285;an <i>bajeton</i>
de la kabineta pordo (<a href="#bajeto_2">*</a>).</p>

<p><span style="text-transform:uppercase">Damnita</span>:
Plorantan kiel virino a&#365; animo <i>damnita</i> (<a href="#damnita">*</a>).</p>

<p><span style="text-transform:uppercase">Lugubra</span>: <i>Lugubra</i>
kriego, kvaza&#365; de nur besta teruro, sonis el la
kabineto (<a href="#lugubra">*</a>).</p>

<p><span style="text-transform:uppercase">Fiolo</span>: …
per la dispremita <i>fiolo</i> en lia mano, kaj la forta
odoro de migdalkernoj, Utterson sciis, ke li rigardas
kadavron de memdetruinto (<a href="#fiolo">*</a>).</p>

<p><span style="text-transform:uppercase">Morbida</span>: Mi
havas <i>morbidan</i> timon, mal&#285;uste direkti vin (<a href="#morbida">*</a>).</p>

<p><span style="text-transform:uppercase">Sombra</span>: Mia
vizitanto ja brulis pro ia <i>sombra</i> eksciteco (<a href="#sombra">*</a>).</p>

<p><span style="text-transform:uppercase">Simuli</span>: …
sidi&#285;is kun malheli&#285;inta frunto, por <i>simuli</i>
matenman&#285;on (<a href="#simuli">*</a>).</p>

</div>
<div align="center" style="text-align: center; line-height: 150%; font-size: 80%; margin-top: 7.2em">
CENTRA PRESEJO ESPERANTISTA<br>
V. Polgar-Politzer<br>
33, rue Lacépède, Paris
<hr size="1" width="10%">
</div>








<pre>





End of the Project Gutenberg EBook of Doktoro Jekyll kaj Sinjoro Hyde, by 
Robert Louis Stevenson

*** END OF THIS PROJECT GUTENBERG EBOOK DOKTORO JEKYLL KAJ SINJORO HYDE ***

***** This file should be named 24145-h.htm or 24145-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/4/1/4/24145/

Produced by Les and Arlyn Kerr

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>

</html>
