<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<title>John Gabriel Borkman</title>

<style type="text/css">
<!--
body {margin:10%}
.acte p {padding-left: 2em; text-indent: -2em}
.actehead {margin-top: 4em; margin-bottom: 2em; font-size: 2em;
 font-weight: bolder; text-align: center; word-spacing: 0.5em;}
.staging {font-size: 90%;}
p.staging {text-indent: 0; margin-right: 2em; text-align: justify}
div#titlepage {text-align: center; line-height: 2.0; margin-bottom: 4em;}
.gesp {letter-spacing: 0.5em; font-style: normal}
-->
</style>
</head>

<body>


<pre>

The Project Gutenberg EBook of John Gabriel Borkman, by Henrik Ibsen

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: John Gabriel Borkman

Author: Henrik Ibsen

Translator: Odd Tangerud

Release Date: December 23, 2006 [EBook #20178]

Language: Esperanto

Character set encoding: ASCII

*** START OF THIS PROJECT GUTENBERG EBOOK JOHN GABRIEL BORKMAN ***




Produced by Andrew Sly and Will Wurzel





</pre>


<div id="titlepage">
<h2>HENRIK IBSEN</h2>

<h1>JOHN GABRIEL BORKMAN</h1>

<p>(1896)</p>

<p>Tradukis<br>
1997<br>
Odd Tangerud</p>

<p>ISBN 82-91707-59-6</p>
</div>

<h3>JOHN GABRIEL BORKMAN</h3>

<p>ROLOJ:</p>

<ul>
<li>JOHN GABRIEL BORKMAN, eksa bankestro.</li>
<li>SINJORINO GUNHILD BORKMAN, lia edzino.</li>
<li>ERHART BORKMAN, studento, ilia filo.</li>
<li>FRA&#364;LINO ELLA RENTHEJM, &#285;emelfratino de sinjorino Borkman.</li>
<li>SINJORINO FANNY WILTON.</li>
<li>VILHELM FOLDAL, kromoficisto en ministeria oficejo.</li>
<li>FRIDA FOLDAL, lia filino.</li>
<li>LA &#264;AMBRISTINO de sinjorino Borkman.</li>
</ul>

<p>(La dramo okazas iun vintran vesperon ekster la &#265;efurbo en la
bieno de la familio Renthejm.)</p>

<div class="acte">
<h3 class="actehead">UNUA AKTO</h3>

<p class="staging">(La sid&#265;ambro de <b>sinjorino Borkman</b>, ekipita de malnovmoda,
pali&#285;inta gloro. Malferma &#349;ovpordo kondukas malsupren en &#285;ardena
&#265;ambro kun fenestroj kaj vitra pordo en la fono. Tra &#285;i estas
elvida&#309;o al la &#285;ardeno, kie la ne&#285;a vetero blovi&#285;as en la
krepusko. Sur la dekstre-flanka muro estas enireja pordo de la
anta&#365;&#265;ambro. Pli anta&#365;e estas granda, malnova ferforno en kiu
estas ekbruligita. Maldekstre, iom pli malanta&#365;e, estas unu pli
malgranda pordo. Anta&#365;e en la sama flanko estas fenestro, kovrita de
dikaj kurtenoj. Inter la fenestro kaj la pordo estas kanapo kun
&#265;evalhara kovra&#309;o kaj kun tapi&#349;kovrita tablo anta&#365;e. Sur la tablo
estas eklumigita lampo kun &#349;irmilo. Apud la forno estas altdorsa
apogse&#285;o.)</p>

<p class="staging">(<b>Sinjorino Gunhild Borkman</b> sidas sur la kanapo kun sia
kro&#265;trika&#309;o. &#348;i estas iom a&#285;a virino kun malvarma, distingita
aspekto, kun rigida staturo kaj ne&#349;an&#285;i&#285;antaj viza&#285;trajtoj. &#348;ia
densa hararo estas ege griza. La manoj maldikaj, diafanaj. Vestita en
dika, malhela silkvesta&#309;o, kiu origine estis eleganta, sed nun estas
uzita. Lana &#349;alo sur la &#349;ultroj.)</p>

<p class="staging">(&#348;i sidas momenton rekta kaj senmova kun la kro&#265;a&#309;o. Jen
a&#365;di&#285;as de ekstere sonorigado de preterpasanta sledo.)</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(eka&#365;skultas; brilas &#285;ojo en &#349;iaj okuloj, kaj senpere &#349;i
flustras:)</span> Erhart! Fine!</p>

<p class="staging">(&#348;i ekstaras kaj rigardas elen tra la kurteno. Aspektas
seniluziigita, kaj reen eksidas sur la kanapo por sia laboro.)</p>

<p class="staging">(La <b>&#265;ambristino</b> iom poste envenas de la enireja &#265;ambro kun
vizitkarto sur pleto.)</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rapide)</span> &#264;u la studento tamen venis?</p>

<p>&#264;AMBRISTINO<br>
Ne, sinjorino. Sed ekstere estas sinjorino &mdash;</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(flankenmetas la kro&#265;a&#309;on)</span> Nu, do sinjorino Wilton &mdash;</p>

<p>&#264;AMBRISTINO<br>
<span class="staging">(proksimi&#285;as)</span> Ne; estas <em>fremda</em> sinjorino &mdash;</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(etendas manon por la karto)</span> Ke mi vidu &mdash; <span class="staging">(legas; rapide ekstaras
kaj rigardas la knabinon rigide)</span> &#264;u vi estas certa, ke estas por
mi?</p>

<p>&#264;AMBRISTINO<br>
Jes, mi komprenis, ke estus por la sinjorino.</p>

<p>SINJORINO BORKMAN<br>
&#264;u &#349;i demandis por paroli kun sinjorino Borkman?</p>

<p>&#264;AMBRISTINO<br>
Jes ja, tion &#349;i faris.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(abrupte; decidite)</span> Bone. Do diru ke mi estas hejme.</p>

<p class="staging">(La <b>&#265;ambristino</b> malfermas la pordon por la fremda sinjorino kaj
mem eliras.)</p>

<p class="staging">(<b>Fra&#365;lino Ella Renthejm</b> venas en la &#265;ambron. &#348;i similas al la
fratino la&#365; ekstero; sed &#349;ia viza&#285;o havas pli suferan ol akran
esprimon. &#284;i ankora&#365; portas stampon de granda, karakterplena beleco
de pasintaj jaroj. La ri&#265;a hararo estas kombita en naturajn buklojn
de la frunto, kaj estas tute ar&#285;entoblanka. &#348;i estas vestita en
nigra veluro kun &#265;apelo kaj mantelo kun pelta sub&#349;tofo el la sama
materialo.)</p>

<p class="staging">(Amba&#365; fratinoj staras momenton en silento, prove rigardantaj unu
la alian. &#264;iu el ili aspekte atendas, ke la alia parolu la unua.)</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kiu estas sin tenanta apud la pordo)</span> Jes, vi certe rigardas min en
surprizo, vi, Gunhild.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(staras senmova, rekta, inter la kanapo kaj la tablo, apogante la
fingropintojn sur la tapi&#349;o.)</span> &#264;u vi ne iras erare? La administranto
ja lo&#285;as en la flanka domo, vi scias.</p>

<p>ELLA RENTHEJM<br>
Ne estas kun la administranto ke mi parolu hodia&#365;.</p>

<p>SINJORINO BORKMAN<br>
&#264;u estas al mi, ke vi ion volas?</p>

<p>ELLA RENTHEJM<br>
Jes. Mi devas paroli kelkajn vortojn kun vi.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(venas anta&#365;en sur la planko)</span> Nu, &mdash; do eksidu.</p>

<p>ELLA RENTHEJM<br>
Dankon; mi bone povas stari dume.</p>

<p>SINJORINO BORKMAN<br>
Tute kiel pla&#265;as al vi. Sed tamen iom malligu la
supervesta&#309;ojn.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(malbutonumas la mantelon)</span> Jes, estas tre varme &#265;i tie &mdash;</p>

<p>SINJORINO BORKMAN<br>
Mi &#265;iam frostas.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(staras momenton &#349;in rigardante, kun la brako ripozanta sur la dorso
de la brakse&#285;o)</span> Jes, &mdash; Gunhild, estas nun balda&#365; ok jaroj post
kiam ni laste vidis unu la alian.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(malvarme)</span> Almena&#365; post kiam ni interparolis.</p>

<p>ELLA RENTHEJM<br>
&#284;uste dirite, interparolis, jes. &mdash; &#264;ar vi certe foje vidis min, &mdash;
kiam mi devis fari mian jaran voja&#285;on &#265;i tien al la administranto.</p>

<p>SINJORINO BORKMAN<br>
Unu a&#365; du fojojn, mi opinias.</p>

<p>ELLA RENTHEJM<br>
Anka&#365; mi kelkajn fojojn ekvidetis vin. En la fenestro <em>tie</em>.</p>

<p>SINJORINO BORKMAN<br>
Estus malanta&#365; la kurtenoj. Vi havas bonajn okulojn, vi. <span class="staging">(akre kaj
&#349;ire)</span> Sed la lastan fojon kiun ni <em>kunparolis</em>, &mdash; tio okazis &#265;i
tie en la &#265;ambro &#265;e mi &mdash;</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(deturnante)</span> Jes, jes, mi scias, Gunhild!</p>

<p>SINJORINO BORKMAN<br>
&mdash; la semajnon anta&#365; ol li, &mdash; anta&#365; ol li liberi&#285;is.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(iras trans la planko)</span> Ho, ne tu&#349;u do <em>tion</em>!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(firme sed malla&#365;te)</span> Estis la semajno anta&#365; ol li, &mdash; la bankestro
denove liberi&#285;is.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(anta&#365;en sur la planko)</span> Ho jes, jes, jes! Mi certe ne forgesas tiun
momenton! Sed pri tio pensi estas tro preme. E&#265; nur en pensoj resti
momenton je tio &mdash; oh!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(obtuze)</span> Kaj tamen la pensoj ne permesi&#285;as turni&#285;i &#265;irka&#365; ion
alian! <span class="staging">(ekdire; kunfrapante la manojn)</span> Ne, mi ne komprenas! Neniam en
la mondo! Mi ne komprenas, ke tia&#309;o, &mdash; io tiel terura povu trafi
solan familion! Kaj imagu, &mdash; <em>nian</em> familion! Altrangan familion,
kiel la nian! Imagu ke tio trafis &#285;uste <em>&#285;in</em>!</p>

<p>ELLA RENTHEJM<br>
Ho Gunhild, &mdash; estas ja pli, pli multaj ol <em>nia</em> familio, kiujn tio
frapis.</p>

<p>SINJORINO BORKMAN<br>
Nu jes; sed pri &#265;iuj tiuj aliuloj mi ne multe atentas. &#264;ar estis ja
nur iom da ar&#285;ento &mdash; a&#365; kelkaj paperoj, &mdash; kiuj perdi&#285;is por
<em>ili</em>. Sed por ni &mdash;! Por mi! Kaj por Erhart! Infano kia li tiam
estis! <span class="staging">(en kreskanta ekscito)</span> La honto por ni du senkulpuloj! La
senhonorigo! La malbela, terura senhonorigo! Kaj aldone esti tute
ruinigata!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(singarde)</span> Diru al mi, Gunhild, &mdash; kiel li portas tion?</p>

<p>SINJORINO BORKMAN<br>
Erhart, vi aludas?</p>

<p>ELLA RENTHEJM<br>
Ne, &mdash; li mem. Kiel li portas tion?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(spirblovas moke)</span> &#264;u vi imagas, ke mi demandas pri <em>tio</em>?</p>

<p>ELLA RENTHEJM<br>
Demandas? Vi do ne bezonas demandi &mdash;</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(mire rigardas &#349;in)</span> Vi do ne kredas, ke mi interrilatas kun li?
Estas kune kun li? Foje ser&#265;as lin?</p>

<p>ELLA RENTHEJM<br>
E&#265; ne tio!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kiel anta&#365;e)</span> <em>Li</em>, kiu devis sidi en&#349;losata kvin jarojn! <span class="staging">(frapas
la manojn anta&#365; la viza&#285;on)</span> Ho, kia frakasanta honto! <span class="staging">(ekrektigas
sin)</span> Kaj imagu kiom la nomo John Gabriel Borkman signifis pasinte! &mdash;
Ne, ne, ne, &mdash; neniam plu vidi lin! &mdash; Neniam!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas &#349;in momenton)</span> Vi havas malmolan animon, Gunhild.</p>

<p>SINJORINO BORKMAN<br>
Kontra&#365; <em>li</em>, jes.</p>

<p>ELLA RENTHEJM<br>
Li tamen estas via edzo.</p>

<p>SINJORINO BORKMAN<br>
&#264;u li ne diris en la tribunalo, ke estis <em>mi</em>, kiu komencis ruinigi
lin? Ke mi disipis tro da mono &mdash;?</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(singardeme)</span> Sed &#265;u ne <em>estis</em> ia vero en tio?</p>

<p>SINJORINO BORKMAN<br>
Sed &#265;u ne estis li mem, kiu volis tion tiel havi! &#264;io devus ja esti
tiel sensence abunda &mdash;</p>

<p>ELLA RENTHEJM<br>
Tion mi ja scias. Sed &#285;uste tial vi estus devinta reteni. Kaj tion
vi ja ne faris.</p>

<p>SINJORINO BORKMAN<br>
&#264;u mi tiam scius, ke ne estas lia propra mono, tiu kiun li donis al
mi por disponi? Kaj kiun li anka&#365; mem disponis? Dek fojojn pli
disipe ol mi!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(silente)</span> Nu, tio sekvis de lia pozicio, mi pensas. <em>Grandparte</em>
tamen.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rikane)</span> Jes, diri&#285;is ja &#265;iam, ke ni devis &ldquo;reprezenti&rdquo;. Kaj sekve
li reprezentis kiel efikis! Veturis per kvar-jungitaro &mdash; kvaza&#365; li
estus re&#285;o. Igis homojn kapklini kaj humilskrapi anta&#365; li kvaza&#365;
anta&#365; re&#285;o. <span class="staging">(ridas)</span> Kaj ili nomis lin per anta&#365;nomo, &mdash; tra la
tuta lando &mdash; &#285;uste kvaza&#365; li estus la re&#285;o mem. &ldquo;John Gabriel&rdquo;,
&ldquo;John Gabriel&rdquo;. &#264;iuj sciis kia grandegulo &ldquo;John Gabriel&rdquo; estas!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(firme kaj varme)</span> Tiam li ja <em>estis</em> grandegulo.</p>

<p>SINJORINO BORKMAN<br>
Jes, aspektis ja tiel. Sed neniam per unu sola vorto li informis min,
kia estas lia stato. Neniam li sugestis, el kio li prenis la
rimedojn.</p>

<p>ELLA RENTHEJM<br>
Ne, ne, &mdash; tion scietis anka&#365; ne aliuloj.</p>

<p>SINJORINO BORKMAN<br>
Ne gravis pri la aliuloj. Sed al <em>mi</em> li devis diri la veron. Sed
tion li neniam faris! Li nur mensogis, &mdash; mensogis tiel senfunde por
mi &mdash;</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(interrompante)</span> Tion li certe ne faris, Gunhild! Li eble prisilentis.
Sed li certe ne mensogis.</p>

<p>SINJORINO BORKMAN<br>
Nu jes, nomu tion kiel vi volas. Tio estas ja tute la sama. &mdash; Sed
fine renversi&#285;is la tuto. &#264;io. La tuta gloro.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(anta&#365; si)</span> Jes, &#265;io renversi&#285;is &mdash; por <em>li</em> &mdash; kaj por
aliuloj.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rektigas sin minace)</span> Sed tion mi diras al vi, Ella, &mdash; mi ankora&#365;
ne cedas! Mi sciu havigi al mi rehonorigon. Pri tio vi konfidu!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(stre&#265;ita)</span> Rehonorigon? Kion vi pensas pri <em>tio</em>?</p>

<p>SINJORINO BORKMAN<br>
Rehonorigon por nomo kaj honoro kaj bonstato! Rehonorigon por mia
tuta mistraktita vivosorto, pri tio mi pensas! Mi havas iun rezerve,
mi, vi sciu. &mdash; Iun, kiu lavu <em>pura</em> &#265;ion, kion &mdash; kion la bankestro
&#309;etis en la koton.</p>

<p>ELLA RENTHEJM<br>
Gunhild! Gunhild!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kreskante)</span> Vivas ven&#285;anto, sciu! Iu kiu rebonigos &#265;ion, pri kio
lia patro estas kulpa al mi!</p>

<p>ELLA RENTHEJM<br>
Do Erhart.</p>

<p>SINJORINO BORKMAN<br>
Jes, Erhart, &mdash; mia mirinda knabo! <em>Li</em> scios restarigi la
parencaron, la domon, la nomon. &#264;ion, kio <em>eblas</em> restari&#285;i. &mdash;
eble ankora&#365; pli.</p>

<p>ELLA RENTHEJM<br>
Kaj la&#365; vi kiel <em>tio</em> okazus?</p>

<p>SINJORINO BORKMAN<br>
Tio venu kiel &#285;i povos. Mi ne scias <em>kiel</em> tio venos. Sed mi scias,
ke &#285;i <em>venos</em> kaj <em>devos</em> iam veni. <span class="staging">(rigardas &#349;in demande)</span> &#264;u &mdash;
Ella, &mdash; &#265;u ne estas funde la sama, kion vi estas pripensadanta de
post kiam li estis etulo?</p>

<p>ELLA RENTHEJM<br>
Ne, tion mi vere ne povas diri.</p>

<p>SINJORINO BORKMAN<br>
&#264;u ne? Kial vi do zorgis pri li? Tiam kiam la &#349;tormo estis
ekfuriozinta super &mdash; super &#265;i tiu domo.</p>

<p>ELLA RENTHEJM<br>
Tiam vi ja ne mem kapablis, Gunhild.</p>

<p>SINJORINO BORKMAN<br>
Ho ne, &mdash; mi ja ne povis. Kaj lia patro, &mdash; li estis le&#285;e ekskuzita,
&mdash; tie kie li sidis, &mdash; tiel bone gardata &mdash;</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(en ekscito)</span> Ho, ke vi kapablas eldiri tiajn vortojn &mdash;! Vi!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kun venena esprimo)</span> Kaj ke <em>vi</em> povus decidigi vin zorgi pri iu, &mdash;
iu infano de John Gabriel! Tute kvaza&#365; tiu infano estus via propra
&mdash; Forpreni &#285;in de <em>mi</em>, &mdash; kaj voja&#285;i hejmen kun &#285;i. Kaj reteni
&#285;in &#265;e vi, jaron post jaro. &#284;is la knabo preska&#365; estis
plenkreska. <span class="staging">(rigardas &#349;in suspekte)</span> Kial vi vere faris tion, Ella?
Kial vi retenis lin?</p>

<p>ELLA RENTHEJM<br>
Okazis ke mi tre kore &#349;atis lin &mdash;</p>

<p>SINJORINO BORKMAN<br>
Pli ol mi, &mdash; lia patrino!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(evite)</span> Tion mi ne scias. Kaj aldone Erhart estis malforteca dum la
kreskado &mdash;</p>

<p>SINJORINO BORKMAN<br>
Erhart &mdash; malforteca!</p>

<p>ELLA RENTHEJM<br>
Jes, &#349;ajnis al mi, &mdash; almena&#365; tiam. Kaj la aero tie fore &#265;e la
okcidenta marbordo estas multe pli milda ol &#265;i tie, vi ja scias.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ridetas amare)</span> Hm. &#264;u? <span class="staging">(interrompante)</span> Jes, vi certe estas multe
farinta por Erhart, vi. <span class="staging">(&#349;an&#285;as tonon)</span> Nu, estas ja kompreneble;
vi havas ja rimedojn por tio. <span class="staging">(ridetas)</span> Vi estis ja bon&#349;anca, vi,
Ella. Vi sukcesis savi tion, kio estis la via.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(ofendita)</span> Por tio <em>mi</em> ne faris pa&#349;on, &mdash; povas mi certigi al vi.
Mi ne havis &mdash; anta&#365; longe longe poste &mdash; iun suspekton, ke la
paperoj, kiuj estis en deponio en la banko por mia konto, &mdash; ke ili
estis netu&#349;itaj &mdash;</p>

<p>SINJORINO BORKMAN<br>
Nu ja; tia&#309;on mi ne komprenas! Mi nur diras, ke vi estis bon&#349;anca.
<span class="staging">(rigardas &#349;in demande)</span> Sed kiam vi tiel meminiciate komencis
prizorgi Erhart por mi &mdash;? Kiu do estis via celo pri tio?</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas &#349;in)</span> Mia celo &mdash;?</p>

<p>SINJORINO BORKMAN<br>
Nu ja, intencon vi ja devus havi. Kia vi volis fari lin? Kion fari
el li, mi pensas?</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(malrapide)</span> Mi volis faciligi al Erhart la vojon por fari&#285;i feli&#265;a
homo en nia mondo.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(spirblovas)</span> Puh, &mdash; homoj en nia ekonomia stato havas sufi&#265;e por
pripensi ol pensi pri feli&#265;o.</p>

<p>ELLA RENTHEJM<br>
Kion do, &mdash; vi pensas?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rigardas &#349;in malferme kaj serioze)</span> Erhart devas anta&#365; &#265;io atenti,
ke li estos lumanta tiel alte kaj tiel vaste, ke neniu homo en la
lando plu videtas la ombron, kiun lia patro &#309;etis super min &mdash; kaj
super sian filon.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(esplore)</span> Diru al mi, Gunhild, &mdash; &#265;u <em>tio</em> estas postulo, kiun
Erhart <em>mem</em> metas por sia vivo &mdash;?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(mire)</span> Jes, tion ni do esperu!</p>

<p>ELLA RENTHEJM<br>
&mdash; a&#365; &#265;u &#285;i pli estas postulo, kiun <em>vi</em> metas al li?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(mallonge)</span> Mi kaj Erhart &#265;iam metas la samajn postulojn al ni
mem.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(peze kaj malrapide)</span> Tiel certa vi do estas pri via knabo, vi,
Gunhild.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ka&#349;e triumfe)</span> Jes, la&#365;do kaj danko al Dio, &mdash; mi estas. Pri tio vi
fidu!</p>

<p>ELLA RENTHEJM<br>
Vi sekve funde tamen devas senti vin feli&#265;a. Spite al &#265;iuj
alia&#309;oj.</p>

<p>SINJORINO BORKMAN<br>
Mi ja faras. Pro tio. Sed jen, &mdash; &#265;iun momenton, vidu, &mdash; venas
drivanta tiu alia&#309;o kiel kruda vetero super min.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kun &#349;an&#285;ita tono)</span> Diru al mi &mdash;. Pli bone tuj. &#264;ar vere estas pro
<em>tio</em>, ke mi venis &#265;i tien al vi &mdash;</p>

<p>SINJORINO BORKMAN<br>
Kion?</p>

<p>ELLA RENTHEJM<br>
Ion pri kio mi opiniis, ke mi devas paroli kun vi, &mdash; Diru al mi,
Erhart ja ne plu lo&#285;as &#265;i tie &#265;e &mdash; &#265;e vi aliuloj.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(malmole)</span> Erhart ja ne <em>povas</em> lo&#285;i &#265;i tie &#265;e mi. Li devas lo&#285;i
en la urbo &mdash;</p>

<p>ELLA RENTHEJM<br>
Tion li skribis al mi.</p>

<p>SINJORINO BORKMAN<br>
Tion li devas pro la studoj. Sed li vizitas min ioman tempon &#265;iun
vesperon.</p>

<p>ELLA RENTHEJM<br>
Jes, eble mi povus vidi lin? Kaj tuj paroli kun li?</p>

<p>SINJORINO BORKMAN<br>
Li ankora&#365; ne venis. Sed mi atendas lin &#265;iun momenton.</p>

<p>ELLA RENTHEJM<br>
Jes, Gunhild, &mdash; li certe estas veninta. &#264;ar mi a&#365;das lin
supre.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kun rapida okul&#309;eto)</span> Supre en la granda salono?</p>

<p>ELLA RENTHEJM<br>
Jes. Mi ja a&#365;das lin pa&#349;adi tie supre de post kiam mi venis.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(turnas la okulojn for de &#349;i)</span> Ne estas li, tio, Ella.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(surprize)</span> &#264;u ne estas Erhart? <span class="staging">(suspekte)</span> Kiu tiu do <em>estas</em>?</p>

<p>SINJORINO BORKMAN<br>
La bankestro.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(malrapide, en subpremita doloro)</span> Borkman. John Gabriel Borkman!</p>

<p>SINJORINO BORKMAN<br>
Tiel li pa&#349;adas tien kaj reen. Anta&#365;en kaj malanta&#365;en. De mateno
al vespero. Tagon post tago.</p>

<p>ELLA RENTHEJM<br>
Mi vere a&#365;dis iun aludeton pri io &mdash;</p>

<p>SINJORINO BORKMAN<br>
Kredeblas. Aludi&#285;as certe &#265;ia&#309;oj pri ni en la distrikto.</p>

<p>ELLA RENTHEJM<br>
Erhart aludis pri tio. En la leteroj. Ke lia patro tenas sin pleje
&#265;e si mem, &mdash; tie supre. Kaj vi &#265;e vi mem &#265;i tie malsupre.</p>

<p>SINJORINO BORKMAN<br>
Jes, &mdash; tiel la stato estas estinta por ni, Ella. Tute de kiam ili
liberigis lin. Kaj sendis lin hejmen al mi. &mdash; Dum &#265;iuj tiuj longaj
ok jaroj.</p>

<p>ELLA RENTHEJM<br>
Sed mi neniam havis la penson, ke tio efektive povus esti vero. Ke
estus ebla &mdash;!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kapsignas)</span> Estas vero. Kaj neniam povos fari&#285;i alimaniera.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas &#349;in)</span> Tio &#265;i tamen estas terura vivo, Gunhild.</p>

<p>SINJORINO BORKMAN<br>
Pli ol terura, sciu. Balda&#365; ne plu eltenebla.</p>

<p>ELLA RENTHEJM<br>
Mi bone komprenas.</p>

<p>SINJORINO BORKMAN<br>
&#264;iame a&#365;di liajn pa&#349;ojn tie supre. Ek de la frua mateno &#285;is
malfrue en la nokto. &mdash; Kaj tiel a&#365;deble kiel estas &#265;i tie
malsupre.</p>

<p>ELLA RENTHEJM<br>
Jes, estas intense a&#365;deble &#265;i tie.</p>

<p>SINJORINO BORKMAN<br>
Multfoje &#349;ajnas al mi, ke mi havas malsanan lupon pa&#349;adanta en
ka&#285;o tie supre en la salono. &#284;uste rekte super mia kapo.
<span class="staging">(a&#365;skultas kaj flustras)</span> A&#365;du nur, vi! A&#365;du! Tien kaj reen, &mdash;
tien kaj reen iras la lupo.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(gardeme)</span> &#264;u ne povus &#349;an&#285;i&#285;i, Gunhild?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rifuzante)</span> Li neniam faris alpa&#349;on por tio.</p>

<p>ELLA RENTHEJM<br>
Sed &#265;u vi ne povus fari la unuan pa&#349;on?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ekagiti&#285;as)</span> Mi! Post &#265;io kion li pekis kontra&#365; mi! &mdash; Ne dankon!
Prefere lasu la lupon da&#365;rigi sian pa&#349;adon tie supre.</p>

<p>ELLA RENTHEJM<br>
Fari&#285;as tro varme por mi nun. Mi tamen devas ekhavi permeson por
demeti la vesta&#309;ojn.</p>

<p>SINJORINO BORKMAN<br>
Jes, mi ja demandis al vi anta&#365; &mdash;</p>

<p class="staging">(<b>Ella Renthejm</b> demetas de si mantelon kaj &#265;apelon sur se&#285;on
&#265;e la enireja pordo.)</p>

<p>ELLA RENTHEJM<br>
&#264;u vi neniam okaze renkontas lin ekstere de la domo?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ridas amare)</span> En socia rondo, vi aludas?</p>

<p>ELLA RENTHEJM<br>
Mi pensas kiam li eliras en la fre&#349;an aeron. Ene sur la vojetoj en
la arbaro, a&#365; &mdash;</p>

<p>SINJORINO BORKMAN<br>
La bankestro neniam eliras.</p>

<p>ELLA RENTHEJM<br>
E&#265; ne en la krepusko?</p>

<p>SINJORINO BORKMAN<br>
Neniam.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kortu&#349;ata)</span> Al tio li do ne povas devigi sin?</p>

<p>SINJORINO BORKMAN<br>
Eble ne povas. Li havas sian grandan pelerinon pendanta en la
mur&#349;ranko. En la anta&#365;&#265;ambro, vi scias &mdash;</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(al si mem)</span> &mdash; tiu &#349;ranko en kiu ni ludis, kiam ni estis etuloj &mdash;</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kapsignas)</span> Kaj foje, &mdash; malfrue vespere, &mdash; mi povas a&#365;di lin
malsuprenveni &mdash; por vesti sin kaj eliri. Sed kutime li haltas meze
en la &#349;tuparo, &mdash; kaj returnas. Kaj jen li reen supreniras al la
salono.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(silente)</span> &#264;u neniam iu el liaj malnovaj amikoj venas supren tie por
viziti lin?</p>

<p>SINJORINO BORKMAN<br>
Li <em>ne havas</em> malnovajn amikojn.</p>

<p>ELLA RENTHEJM<br>
Li do havis multajn &mdash; foje.</p>

<p>SINJORINO BORKMAN<br>
Hm! De ili li ja bele kvitigis sin. Li fari&#285;is por siaj amikoj
multekosta amiko, &mdash; li, John Gabriel.</p>

<p>ELLA RENTHEJM<br>
Nu jes, vi eble pravas en tio, Gunhild.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(impete)</span> Cetere mi devas diri, ke estas malnoble, fie, malvirte,
malgrandanime insisti tiom sur la perdo, kiun ili suferis pro li.
Estis ja nur mona perdo. Nenio alia.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(ne respondante)</span> Kaj nun li do vivas tie supre tute sola. Tiel tute
sola.</p>

<p>SINJORINO BORKMAN<br>
Jes, li eble tion faras. Efektive mi scii&#285;as, ke maljuna kopiisto
a&#365; kromskribisto foje venas supren al li.</p>

<p>ELLA RENTHEJM<br>
Nu tiel; certe estas iu, kiu nomi&#285;as Foldal. &#264;ar mi scias ke tiuj
du estis amikoj en la juneco.</p>

<p>SINJORINO BORKMAN<br>
Jes, ili certe estis, mi kredas. Cetere mi ne scias ion pri li. &#264;ar
li neniam kunvenis en nia socia rondo. Kiam ni iun <em>havis</em> &mdash;</p>

<p>ELLA RENTHEJM<br>
Sed <em>nun</em> li do venas al Borkman?</p>

<p>SINJORINO BORKMAN<br>
Jes, li ne estas pli selektema ol tia. Sed tio kompreni&#285;as; li nur
venas en la krepusko.</p>

<p>ELLA RENTHEJM<br>
Tiu Foldal, &mdash; anka&#365; <em>li</em> estis unu el tiuj, kiuj suferis perdojn,
je la bankroto.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(pase rimarkante)</span> Jes, &#349;ajnas al mi, ke mi memoras, ke li perdis iom
da mono, anka&#365; li. Sed certe estis tute bagatela &mdash;</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kun facila emfazo)</span> Estis &#265;io kion li posedis.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ridetas)</span> Nu, sed pro Dio, &mdash; tio kion <em>li</em> posedis, estis do certe
tiel sensignife malmulta, sciu. Nenio por priparoli.</p>

<p>ELLA RENTHEJM<br>
E&#265; ne paroli&#285;is pri tio, &mdash; de Foldal, &mdash; dum la proceso.</p>

<p>SINJORINO BORKMAN<br>
Kaj cetere, mi povas rakonti al vi, ke Erhart estas doninta abundan
rekompencon por tiu sensignifa&#309;o.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(mire)</span> &#264;u Erhart? Kiel povus Erhart <em>tion</em>?</p>

<p>SINJORINO BORKMAN<br>
Li zorgis pri la plej juna filino de Foldal. Li instruis &#349;in, &mdash;
tiel ke &#349;i eble povos <em>fari&#285;i</em> io, kaj iam zorgi pri si mem. Vidu,
&mdash; <em>tio</em> certe estas multe pli ol tio, kion la patro estus povinta
fari por &#349;i.</p>

<p>ELLA RENTHEJM<br>
Jes, la patro, li eble havas mizeran ekonomian staton, li, mi
opinias.</p>

<p>SINJORINO BORKMAN<br>
Kaj Erhart anka&#365; aran&#285;is, ke &#349;i povas lerni muzikon. &#348;i jam estas
tiel lerta, ke &#349;i povas veni supren al &mdash; al li tie supre en la
salono, kaj ludi por li.</p>

<p>ELLA RENTHEJM<br>
Do li da&#365;re &#349;atas muzikon?</p>

<p>SINJORINO BORKMAN<br>
Ho jes, li do faras. Li havas ja la pianon, kiun vi alsendis &mdash; kiam
li estis atendata &mdash;</p>

<p>ELLA RENTHEJM<br>
Kaj sur tiu &#349;i ludas por li?</p>

<p>SINJORINO BORKMAN<br>
Jes, tiel foje. En la vesperoj. Anka&#365; tion Erhart aran&#285;is.</p>

<p>ELLA RENTHEJM<br>
Sed &#265;u la beda&#365;rinda knabino devas iri tiun longan vojon &#265;i tien?
Kaj poste hejmen al la urbo?</p>

<p>SINJORINO BORKMAN<br>
Ne, tion &#349;i ne bezonas. Erhart aran&#285;is, ke &#349;i povas esti &#265;e
sinjorino, kiu lo&#285;as &#265;i tie najbare. Estas iu sinjorino Wilton &mdash;</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(vigle)</span> Sinjorino Wilton!</p>

<p>SINJORINO BORKMAN<br>
Iu tre ri&#265;a sinjorino. Iu kiun vi ne konas.</p>

<p>ELLA RENTHEJM<br>
Mi a&#365;dis la nomon. Sinjorino Fanny Wilton, mi kredas &mdash;</p>

<p>SINJORINO BORKMAN<br>
Jes, tute &#285;uste.</p>

<p>ELLA RENTHEJM<br>
Erhart plurajn fojojn skribis pri &#349;i. &mdash; &#264;u &#349;i lo&#285;as &#265;i tie
nun?</p>

<p>SINJORINO BORKMAN<br>
Jes, &#349;i luprenis vilaon &#265;i tie. Kaj nun &#349;i translo&#285;is el la urbo
anta&#365; iom da tempo.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(iom hezitante)</span> La&#365; onidiro &#349;i eksedzi&#285;is.</p>

<p>SINJORINO BORKMAN<br>
La edzo eble mortis anta&#365; pluraj jaroj.</p>

<p>ELLA RENTHEJM<br>
Jes, sed ili eksedzi&#285;is &mdash;. Li lasis sin eksedzi&#285;i &mdash;</p>

<p>SINJORINO BORKMAN<br>
Li forvoja&#285;is de &#349;i, tion li faris. La kulpo certe ne estis
&#349;ia.</p>

<p>ELLA RENTHEJM<br>
&#264;u vi konas &#349;in iom pli proksime, Gunhild?</p>

<p>SINJORINO BORKMAN<br>
Ho jes, certe. &#348;i lo&#285;as ja tute proksime. Kaj &#349;i foje faras etajn
vizitojn.</p>

<p>ELLA RENTHEJM<br>
Kaj vi eble iom &#349;atas &#349;in?</p>

<p>SINJORINO BORKMAN<br>
&#348;i estas nekutime komprenema. Rimarkinde klara en sia ju&#285;o.</p>

<p>ELLA RENTHEJM<br>
En sia ju&#285;o pri homoj, vi aludas?</p>

<p>SINJORINO BORKMAN<br>
Jes, pleje pri homoj. &#348;i ja efektive studis Erhart. Tiel vere funde,
&mdash; la animon. Kaj tial &#349;i vere adoras lin, &mdash; kiel kompreneble
estas.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(iom ruze)</span> Do &#349;i eble konas Erhart ankora&#365; pli bone ol &#349;i konas
vin?</p>

<p>SINJORINO BORKMAN<br>
Jes, Erhart ofte renkontis &#349;in en la urbo. Anta&#365; ol &#349;i translo&#285;is
&#265;i tien.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(senpripense)</span> Kaj &#349;i tamen translo&#285;is el la urbo?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ekmiras kaj rigardas &#349;in akre)</span> <em class="gesp">Tamen!</em> Kion vi pensas
pri tio?</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(evite)</span> Nu, Dio, &mdash; pensas &mdash;?</p>

<p>SINJORINO BORKMAN<br>
Vi diris tion en iu stranga maniero. Estis io kion vi pripensis per
tio, Ella!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas &#349;in firme en la okulojn)</span> Jes, efektive estis, Gunhild.
Vere estis io, kion mi pensis pri tio.</p>

<p>SINJORINO BORKMAN<br>
Nu, do diru malka&#349;e!</p>

<p>ELLA RENTHEJM<br>
Unue mi volas diri <em>tion</em> al vi, ke mi trovas, ke anka&#365; <em>mi</em> kvaza&#365;
havas rajton al Erhart. A&#365; &#265;u vi tion ne trovas?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rigardas aeren)</span> Je Dio. Post la sumoj, kiujn vi pagis por li,
ja &mdash;</p>

<p>ELLA RENTHEJM<br>
Ho, tute ne tial, Gunhild. Sed &#265;ar mi &#349;atas lin &mdash;</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ridetas moke)</span> Mian filon? &#264;u vi povas? Vi? Spite el &#265;io?</p>

<p>ELLA RENTHEJM<br>
Jes, mi povas. Spite al &#265;io. Kaj mi faras. Mi &#349;atas Erhart. Tiom,
kiom <em>mi</em> entute <em>povas</em> &#349;ati homon &mdash; nuntempe. En mia a&#285;o.</p>

<p>SINJORINO BORKMAN<br>
Nu jes, jes, tiel estu; sed &mdash;</p>

<p>ELLA RENTHEJM<br>
Kaj tial, vidu, mi fari&#285;as maltrankvila, kiam mi rimarkas, ke io
minacas lin.</p>

<p>SINJORINO BORKMAN<br>
Minacas Erhart! Jes, sed <em>kio</em> minacas lin? A&#365; <em>kiu</em> do minacas
lin?</p>

<p>ELLA RENTHEJM<br>
Tion faras unue <em>vi</em>, &mdash; en <em>via</em> maniero &mdash;</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ekkrie)</span> Mi!</p>

<p>ELLA RENTHEJM<br>
&mdash; kaj jen anka&#365; tiu sinjorino Wilton, &mdash; mi timas.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(momenton rigardas &#349;in konsternite)</span> Kaj tia&#309;on vi povas kredi pri
Erhart! Pri mia propra filo! <em>Li</em>, kiu havas sian grandan mision por
plenumi!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(supra&#309;e pasante diri)</span> Ho kion, mision &mdash;!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ekscitite)</span> Kaj tion vi kura&#285;as diri tiel moke!</p>

<p>ELLA RENTHEJM<br>
&#264;u vi opinias ke juna homo en la a&#285;o de Erhart, &mdash; sana kaj &#285;oja,
&mdash; &#265;u vi opinias, ke <em>li</em> akceptas oferi sin por tia&#309;o kiel
&ldquo;misio&rdquo;!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(forte kaj firme)</span> Erhart faras! Tion mi certe scias!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(agitas la kapon)</span> Vi nek scias nek kredas tion, Gunhild.</p>

<p>SINJORINO BORKMAN<br>
&#264;u mi ne kredas!</p>

<p>ELLA RENTHEJM<br>
Estas nur io, kion vi prirevadas. &#264;ar se vi ne havis <em>tion</em> por
alkro&#265;i vin, vi pensus certe ke vi tute malesperus.</p>

<p>SINJORINO BORKMAN<br>
Jes, tiam mi vere devus malesperi. <span class="staging">(impete)</span> Kaj eble estas <em>tio</em>,
kion vi pleje atendus, vi, Ella!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kun levita kapo)</span> Jes, mi tion pleje atendus &mdash; se vi ne povas
liberigi vin alimaniere ol premegi Erhart per tio.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(minace)</span> Vi volas enpremi vin inter <em>ni</em>! Inter patrino kaj filo!
<em>Vi!</em></p>

<p>ELLA RENTHEJM<br>
Mi volas liberigi lin el via potenco, &mdash; via superrego.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(triumfe)</span> Tion vi ne plu povas! Vi havis lin en viaj retoj &mdash; &#284;is
lia dekkvina jaro. Sed nun mi regajnis lin, vidu!</p>

<p>ELLA RENTHEJM<br>
Do mi volas regajni lin de vi! <span class="staging">(ra&#365;ke; duone flustre)</span> Ni du, ni
luktis anta&#365;e je vivo kaj morto pri homo, ni, Gunhild!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rigardas &#349;in triumfe)</span> Jes, kaj <em>mi</em> venkis.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(mokride)</span> &#264;u vi da&#365;re opinias, ke tiu venko fari&#285;is gajno por
vi?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(sombre)</span> Ne; &mdash; pri tio vi sange pravas.</p>

<p>ELLA RENTHEJM<br>
E&#265; ne &#265;i tiun fojon fari&#285;os gajno por vi.</p>

<p>SINJORINO BORKMAN<br>
&#264;u neniu gajno, tio, gardi patrinan potencon super Erhart!</p>

<p>ELLA RENTHEJM<br>
Ne; &#265;ar estas nur la <em>potenco</em> super li, kiun vi volas havi!</p>

<p>SINJORINO BORKMAN<br>
Kaj nun <em>vi!</em></p>

<p>ELLA RENTHEJM<br>
<span class="staging">(varme)</span> Mi volas havi lian internan animon, &mdash; lian menson, &mdash; lian
tutan koron &mdash;!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ekdire)</span> Al tio vi neniam plu atingos en tiu &#265;i mondo!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas &#349;in)</span> &#264;u vi eble prizorgis <em>tion?</em></p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ridetas)</span> Jes, tion mi efektive permesis al mi. &#264;u vi ne povis legi
tion el liaj leteroj?</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kapjesas malrapide)</span> Jes. Vi tuta fine estis en liaj leteroj.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(incite)</span> Mi profitis de tiuj &#265;i ok jaroj &mdash; kiam mi havis lin sub
miaj okuloj, vidu.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(sinrege)</span> Kion vi diris al Erhart pri mi? &#264;u eblas rakonti tion al
mi?</p>

<p>SINJORINO BORKMAN<br>
Jes, tio bone eblas.</p>

<p>ELLA RENTHEJM<br>
Do faru!</p>

<p>SINJORINO BORKMAN<br>
Mi nur diris al li tion, kio estas vero.</p>

<p>ELLA RENTHEJM<br>
Nu?</p>

<p>SINJORINO BORKMAN<br>
Mi ripete kaj &#265;iame enplantis en li, ke li absolute memoru, ke estas
al vi ke ni povas danki, ke ni povas vivi tiel kontentige, kiel ni
faras. Ke ni entute <em>kapablas</em> vivi.</p>

<p>ELLA RENTHEJM<br>
Ne pli ol tio!</p>

<p>SINJORINO BORKMAN<br>
Ho, tia&#309;o mordas, sciu. Tion mi mem sentas.</p>

<p>ELLA RENTHEJM<br>
Sed tio estas ja proksimume tio, kion li sciis anta&#365;e.</p>

<p>SINJORINO BORKMAN<br>
Kiam li revenis hejmen al mi, li imagis, ke vi faris &#265;ion el bona
koro. <span class="staging">(rigardas &#349;in en malica &#285;ojo)</span> Nun li ne plu kredas tion,
Ella.</p>

<p>ELLA RENTHEJM<br>
Kion li do nun kredas?</p>

<p>SINJORINO BORKMAN<br>
Li kredas tion, kio vera estas. Mi demandis lin, kiel li klarigas al
si, ke onklino Ella neniam voja&#285;as &#265;i tien por viziti nin &mdash;</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(interrompante)</span> Tion li sciis anta&#365;e!</p>

<p>SINJORINO BORKMAN<br>
Li scias tion pli bone nun. Vi kredigis al li, ke estas por indulgi
min kaj &mdash; kaj tiun pa&#349;adanton tie supre en la salono &mdash;</p>

<p>ELLA RENTHEJM<br>
Tiel anka&#365; estis.</p>

<p>SINJORINO BORKMAN<br>
El tio Erhart <em>nun</em> ne kredas eron.</p>

<p>ELLA RENTHEJM<br>
Kion vi do nun igis lin kredi pri mi?</p>

<p>SINJORINO BORKMAN<br>
Li kredas tion, kio vera estas, ke vi hontas pri ni, malestimas nin.
A&#365; &#265;u eble vi ne faras? &#264;u vi ne iam kovis penson tiri lin tute
for de mi? Pripensu nun, Ella. Vi certe memoras.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(repu&#349;ante)</span> Estis en la plej fia tempo de la skandalo. Kiam la afero
estis anta&#365; la tribunalo. &mdash; Mi ne plu nutras tiujn pensojn.</p>

<p>SINJORINO BORKMAN<br>
E&#265; ne utilus al vi. &#264;ar kio alie restus el lia misio! Ho ne dankon
al vi! Estas <em>mi</em>, kiun Erhart bezonas, &mdash; ne <em>vi</em>. &#264;ar tial li
estas kvaza&#365; morta por <em>vi</em>! Kaj vi por li!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(malvarme, decide)</span> Ni vidos. &#264;ar nun mi restos &#265;i tie.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(fiksrigardas &#349;in)</span> &#264;i tie en la bieno?</p>

<p>ELLA RENTHEJM<br>
Jes, &#265;i tie.</p>

<p>SINJORINO BORKMAN<br>
&#264;i tie &mdash; &#265;e ni? Tute tranokte?</p>

<p>ELLA RENTHEJM<br>
&#264;i tie mi pasigos la reston de miaj tagoj, se tiel estu.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(regas sin)</span> Jes, jes, Ella, &mdash; la bieno estas ja via.</p>

<p>ELLA RENTHEJM<br>
Ho jeno &mdash;!</p>

<p>SINJORINO BORKMAN<br>
&#264;io estas ja via. La se&#285;o sur kiu mi sidas, estas via. La lito en
kiu mi turnas min sendorma, &#285;i apartenas al vi. La man&#285;a&#309;o kiun ni
man&#285;as, &#285;in ni ricevas pere de vi.</p>

<p>ELLA RENTHEJM<br>
Tio ne povas esti alimaniere aran&#285;ita. Borkman ne povas havi propran
poseda&#309;on. &#264;ar tuj iu venus forpreni &#285;in de li.</p>

<p>SINJORINO BORKMAN<br>
Mi ja scias. Ni devas rezignacii kaj vivi je via graco kaj
indulgo.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(malvarme)</span> Mi ne povas malhelpi vin rigardi tion de tiu flanko,
Gunhild.</p>

<p>SINJORINO BORKMAN<br>
Ne, tion vi ne povas. &mdash; Kiam vi deziros, ke ni forlo&#285;i&#285;u?</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas &#349;in)</span> Forlo&#285;i&#285;u?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ekscitite)</span> Jes, vi do neniam imagas al vi, ke mi volas resti
lo&#285;anta sub la sama tegmento kiel vi! &mdash; Ne, do prefere al la
malri&#265;ulejo a&#365; eksteren sur la vojon!</p>

<p>ELLA RENTHEJM<br>
Bone. Do sendu kun mi Erhart &mdash;</p>

<p>SINJORINO BORKMAN<br>
Erhart! Mia propra filo! Mia infano!</p>

<p>ELLA RENTHEJM<br>
Jes, &mdash; &#265;ar tiam mi tuj revoja&#285;os hejmen.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(post mallonga pripensado, firme)</span> Erhart mem elektu inter ni.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas &#349;in dube kaj necerte)</span> <em>Li</em> elektu? Jes, &mdash; &#265;u vi tion
<em>kura&#285;as</em>, Gunhild?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kun malmola rido)</span> &#264;u mi <em>kura&#285;as</em>! Igi mian filon elekti inter sia
patrino kaj vi! Jes, tion mi efektive kura&#285;as.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(a&#365;skultante)</span> &#264;u iu venas? &#348;ajnas al mi, ke mi a&#365;das &mdash;</p>

<p>SINJORINO BORKMAN<br>
Do certe estas Erhart &mdash;</p>

<p class="staging">(Iu frapas rapide sur la anta&#365;&#265;ambra pordo, kiu poste senpere
malfermi&#285;as. <b>Sinjorino Wilton</b>, festene vestita kaj kun
supervesta&#309;oj, envenas. Malanta&#365; &#349;i la <b>&#265;ambristino</b>, kiu ne
ekhavis tempon por anonci, kaj aspektas iom konfuzita. La pordo
restas duone malferma. <b>Sinjorino Wilton</b> estas iu frapante bela,
&#349;velbrusta sinjorino en la tridekaj jaroj. Lar&#285;aj, ru&#285;aj, ridantaj
lipoj. Viglaj okuloj. Ri&#265;a, malhela hararo.)</p>

<p>SINJORINO WILTON<br>
Bonan vesperon, kara sinjorino Borkman!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(iom seke)</span> Bonan vesperon, sinjorino. <span class="staging">(al la <b>&#265;ambristino</b>; montras
al la &#285;ardena &#265;ambro)</span> Portu la lampon tien kaj eklumigu &#285;in.
<span class="staging">(La <b>&#265;ambristino</b> ser&#265;as la lampon kaj eliras kun &#285;i.)</span></p>

<p>SINJORINO WILTON<br>
<span class="staging">(vidas <b>Ella Renthejm</b>)</span> Ho, pardonu, &mdash; &#265;eestas ja vizitanto &mdash;</p>

<p class="staging">(<b>Erhart Borkman</b> forte malfermas la duone fermitan anta&#365;&#265;ambran
pordon, kaj enkuras. Li estas juna homo kun helaj, bravaj okuloj.
Elegante vestita. Komence kreskantaj lipharoj.)</p>

<p>ERHART BORKMAN<br>
<span class="staging">(gaje sur la sojlo)</span> Kio do! &#264;u onklino Ella venis? <span class="staging">(al &#349;i; kaptas
&#349;iajn manojn)</span> Onjo, onjo! &#264;u estas vero! &#264;u <em>vi &#265;i tie?</em></p>

<p>ELLA RENTHEJM<br>
<span class="staging">(&#265;irka&#365;brakas lian kolon)</span> Erhart! Mia kara bona knabo! Ho, kiel
granda vi fari&#285;is! Ho, kiel bone estas revidi vin!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(akre)</span> Kion tio signifu, Erhart, &mdash; &#265;u vi staras vin ka&#349;ante en la
anta&#365;a &#265;ambro?</p>

<p>SINJORINO WILTON<br>
<span class="staging">(rapide)</span> Erhart &mdash; Borkman venis kune kun mi.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(mezuras lin per la okuloj)</span> &#264;u tiel, Erhart. Vi ne unue venas al via
patrino?</p>

<p>ERHART<br>
Mi nur devis enrigardi momenton &#265;e sinjorino Wilton, &mdash; por ser&#265;i
etan Frida.</p>

<p>SINJORINO BORKMAN<br>
&#264;u anka&#365; tiu fra&#365;lino Foldal kunestas?</p>

<p>SINJORINO WILTON<br>
Jes, &#349;i staras ekstere en la enirejo.</p>

<p>ERHART<br>
<span class="staging">(parolas eksteren tra la pordo)</span> Vi nur iru supren, Frida.</p>

<p class="staging">(Pa&#365;zo. <b>Ella Renthejm</b> atente rigardas <b>Erhart</b>. Li aspektas
&#285;enite kaj iom senpacience; lia viza&#285;o alprenas stre&#265;itan kaj pli
malvarman aspekton.)</p>

<p class="staging">(La <b>&#265;ambristino</b> portas la lumigitan lampon en la &#285;ardenan
&#265;ambron, eliras kaj fermas la pordon post si.)</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kun deviga &#285;entileco)</span> Jes, sinjorino Wilton, &mdash; se vi do volas
pasigi la vesperon &#265;i tie, vi &mdash;</p>

<p>SINJORINO WILTON<br>
Ne, mil dankojn, kara sinjorino. Tion mi tute ne intencas. Ni havas
alian inviton. Ni vizitos la advokaton Hinkels.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rigardas &#349;in)</span> <em>Ni?</em> Pri kiuj <em>ni</em> vi aludas?</p>

<p>SINJORINO WILTON<br>
<span class="staging">(ridetante)</span> Nu, efektive mi nur pensas pri mi mem. Sed la sinjorinoj
de la domo petis min kune konduki la studenton Borkman, &mdash; se mi
okaze vidus lin.</p>

<p>SINJORINO BORKMAN<br>
Kaj tion vi ja faris, kiel mi vidas.</p>

<p>SINJORINO WILTON<br>
Jes, feli&#265;e. &#264;ar li estis tiel bonvolema enrigardi &#265;e mi, &mdash; pro
eta Frida.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(seke)</span> Vi Erhart, &mdash; mi cetere ne sciis, ke vi konas tiun familion,
&mdash; tiujn Hinkels.</p>

<p>ERHART<br>
<span class="staging">(incitita)</span> Ne, efektive mi ne vere konas ilin. <span class="staging">(aldonas iom
senpacience)</span> Vi do mem pli bone scias, vi patrino, kiujn homojn mi
konas a&#365; ne konas.</p>

<p>SINJORINO WILTON<br>
Ho pa! En <em>tiu</em> domo oni rapide konati&#285;as! &#284;ojaj, gajaj, gastamaj
homoj. Sufi&#265;e da junaj virinoj.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kun akcento)</span> Se mi konas mian filon &#285;uste, tio vere ne estas
societo por li, sinjorino Wilton.</p>

<p>SINJORINO WILTON<br>
Sed bona Dio, kara sinjorino, li do estas juna anka&#365; li!</p>

<p>SINJORINO BORKMAN<br>
Jes, feli&#265;e li estas juna. Ne estus bone alimaniere.</p>

<p>ERHART<br>
Nu ja ja, patrino, &mdash; estas ja memkompreneble, ke mi ne iros al tiuj
Hinkels hodia&#365; vespere. Kompreneble mi restos &#265;i tie &#265;e vi kaj
onklino Ella.</p>

<p>SINJORINO BORKMAN<br>
Mi ja certe sciis, mia kara Erhart.</p>

<p>ELLA RENTHEJM<br>
Ne, Erhart, &mdash; pro <em>mi</em> vi tamen ne rezignu &mdash;</p>

<p>ERHART<br>
Jes, certe, kara onklino; ne estas demando pri io alia. <span class="staging">(rigardas
necerte al <b>sinjorino Wilton</b>)</span> Sed kiel vi tion aran&#285;u? &#264;u vere
konvenas? Vi ja jam respondis jes &mdash; en mia nomo.</p>

<p>SINJORINO WILTON<br>
<span class="staging">(gaje)</span> Babila&#309;o! &#264;u ne konvenus? Kiam mi envenos tien en la helajn,
festenajn salonojn, &mdash; sola kaj forlasita &mdash; pensu nur! jen mi
respondos ne &mdash; en via nomo.</p>

<p>ERHART<br>
<span class="staging">(longege)</span> Jes, &#265;ar vi opinias, ke konvenas, mi &mdash;</p>

<p>SINJORINO WILTON<br>
<span class="staging">(facile kaj forvi&#349;ante)</span> Mi ofte en bonaj okaza&#309;oj respondis kaj jes
kaj ne &mdash; en mia nomo. Kaj &#265;u vi forlasus vian onklinon nun, kiam
&#349;i &#309;us venis? Fi do, <em>monsieur</em> Erhart, &mdash; &#265;u tio estus ago
konvena al filo?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(malbone tu&#349;ata)</span> Filo?</p>

<p>SINJORINO WILTON<br>
Nu, <em>eduka</em> filo do, sinjorino Borkman.</p>

<p>SINJORINO BORKMAN<br>
Jes, tion vi do devas aldoni.</p>

<p>SINJORINO WILTON<br>
Ho, mi pensas, ke oni havas pli por danki al bona nutropatrino ol al
la propra, vera patrino.</p>

<p>SINJORINO BORKMAN<br>
&#264;u vi mem spertis tion?</p>

<p>SINJORINO WILTON<br>
Ho, je Dio, &mdash; mian patrinon mi malmulte konis. Sed se mi estus
havinta tian bonan nutropatrinon, anka&#365; mi, &mdash; mi eble ne estus
fari&#285;inta tiel &mdash; tiel malbonkonduta, kiel homoj diras, ke mi estas.
<span class="staging">(turnas sin al <b>Erhart</b>)</span> Do oni bele restas hejme &#265;e panjo kaj onjo
&mdash; trinkante teon, sinjoro studento! <span class="staging">(al la sinjorinoj)</span> Adia&#365;,
adia&#365;, kara sinjorino! Adia&#365;, fra&#365;lino! <span class="staging">(La sinjorinoj salutas
mute. &#348;i iras al la pordo.)</span></p>

<p>ERHART<br>
<span class="staging">(postiras)</span> &#264;u mi ne akompanu vin ioman distancon &mdash;?</p>

<p>SINJORINO WILTON<br>
<span class="staging">(&#265;e la pordo; averte)</span> E&#265; ne pa&#349;on vi akompanu min. Mi bone
kutimi&#285;is iri mian vojon sola. <span class="staging">(haltas &#265;e la pordo, rigardas lin
kaj kapsignas)</span> Sed gardu vin nun, studento Borkman; &mdash; tion mi diras
al vi!</p>

<p>ERHART<br>
Kial mi gardu min?</p>

<p>SINJORINO WILTON<br>
<span class="staging">(gaje)</span> Jes, &#265;ar kiam mi iras malsupren la&#365; la vojo, &mdash; sola kaj
forlasita, kiel dirite, &mdash; mi provos &#309;eti runojn post vin.</p>

<p>ERHART<br>
<span class="staging">(ridas)</span> Nu, tiel! &#264;u vi nun volas provi <em>tion</em> denove.</p>

<p>SINJORINO WILTON<br>
<span class="staging">(duone serioze)</span> Jes, gardu vin nun. Kiam mi nun iros malsupren, mi
diros interne, &mdash; vere el mia plej interna volo mi diros: Studento
Erhart Borkman, &mdash; prenu tuj vian &#265;apelon!</p>

<p>SINJORINO BORKMAN<br>
Kaj jen li &#285;in prenos, vi kredas?</p>

<p>SINJORINO WILTON<br>
<span class="staging">(ridante)</span> Jes, kompreneble; li tuj kaptos sian &#265;apelon. Kaj jen mi
diros: Bele surtiru la surtuton sur vin, Erhart Borkman! Kaj la
galo&#349;ojn! Je &#265;io ne forgesu la galo&#349;ojn! Kaj tiam postsekvu min!
Obee, obee, obee!</p>

<p>ERHART<br>
<span class="staging">(kun devigita &#349;ercemo)</span> Jes, je tio fidu.</p>

<p>SINJORINO WILTON<br>
<span class="staging">(kun levita montrofingro)</span> Obee! Obee! &mdash; Bonan nokton!</p>

<p class="staging">(&#348;i ridas kaj kapklinas al la sinjorinoj kaj fermas la pordon
post si.)</p>

<p>SINJORINO BORKMAN<br>
&#264;u &#349;i vere faradas tiajn sor&#265;a&#309;ojn?</p>

<p>ERHART<br>
Ho, fore de tio. Kiel vi povas kredi tion? Estas nur &#349;erce.
<span class="staging">(interrompe)</span> Sed ni ne plu parolu pri sinjorino Wilton nun.</p>

<p class="staging">(Li devigas <b>Ella Renthejm</b> eksidi en la apogse&#285;on &#265;e la
forno.)</p>

<p>ERHART<br>
<span class="staging">(staras iomete &#349;in rigardante)</span> Ho, ke vi estas farinta tiun longan
voja&#285;on, onklino Ella! Kaj tio nun en vintra tempo?</p>

<p>ELLA RENTHEJM<br>
Fine fari&#285;is necese por mi nun, Erhart.</p>

<p>ERHART<br>
&#264;u? Kial do?</p>

<p>ELLA RENTHEJM<br>
Mi devis veni &#265;i tien por fine paroli kun la kuracistoj.</p>

<p>ERHART<br>
Nu, estas ja bone!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(ridetante)</span> &#264;u vi trovas tion bona?</p>

<p>ERHART<br>
Ke vi fine ekdecidis, mi pensas.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(en la kanapo; malvarme)</span> &#264;u vi estas malsana, Ella?</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas &#349;in akre)</span> Tion vi ja bone scias, ke mi estas malsana.</p>

<p>SINJORINO BORKMAN<br>
Nu jes tiel malsaneta, kiel vi estas estinta dum multaj jaroj &mdash;</p>

<p>ERHART<br>
Dum la tempo kiam mi estis &#265;e vi, mi ofte diris ke vi devus paroli
kun la doktoro.</p>

<p>ELLA RENTHEJM<br>
Ho, tie en mia loko estas neniu, kiun mi povas vere fidi. Kaj cetere
ne senti&#285;is tiel malbone tiam.</p>

<p>ERHART<br>
&#264;u do estas pli malbone pri vi nun, onklino?</p>

<p>ELLA RENTHEJM<br>
Ho jes, mia knabo; nun fari&#285;is iom pli malbone pri mi.</p>

<p>ERHART<br>
Jes, sed do ne dan&#285;ere?</p>

<p>ELLA RENTHEJM<br>
Ho, estas kiel oni prenas tion.</p>

<p>ERHART<br>
<span class="staging">(vigle)</span> Jes, sed sciu, onklino Ella, &mdash; do vi ne devas revoja&#285;i
hejmen tiel frue.</p>

<p>ELLA RENTHEJM<br>
Ne, tion mi do certe ne faros.</p>

<p>ERHART<br>
Vi devas resti &#265;i tie en la urbo. &#264;ar &#265;i tie vi ja povas elekti
inter la plej bonaj kuracistoj.</p>

<p>ELLA RENTHEJM<br>
Jes, estis mia penso, kiam mi forvoja&#285;is de hejme.</p>

<p>ERHART<br>
Kaj vi anka&#365; devas trovi vere bonan lo&#285;ejon, &mdash; iun hejmecan,
trankvilan pensionon.</p>

<p>ELLA RENTHEJM<br>
Mi enlo&#285;i&#285;is &#265;i-matene en la malnovan, kie mi anta&#365;e lo&#285;is.</p>

<p>ERHART<br>
Nu jes, <em>tie</em> estos hejmece por vi.</p>

<p>ELLA RENTHEJM<br>
Jes, sed mi tamen ne restos tie.</p>

<p>ERHART<br>
&#264;u? Kial ne?</p>

<p>ELLA RENTHEJM<br>
Ne, mi redecidi&#285;is, kiam mi venis &#265;i tien.</p>

<p>ERHART<br>
<span class="staging">(mire)</span> &#264;u &mdash;? Redecidi&#285;is &mdash;?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kro&#265;as; ne ekrigardas)</span> Via onklino volas lo&#285;i &#265;i tie en sia
bieno, Erhart.</p>

<p>ERHART<br>
<span class="staging">(rigardas ilin amba&#365; la&#365;vice)</span> &#264;i tie! &#264;e ni! &#264;e ni aliuloj! &mdash;
&#264;u estas vero, onklino?</p>

<p>ELLA RENTHEJM<br>
Jes, mi nun faris la decidon.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kiel anta&#365;e)</span> &#264;io ja apartenas al via onklino, vi scias.</p>

<p>ELLA RENTHEJM<br>
Kaj mi restos &#265;i tie, Erhart. Unue do. &#284;is plue. Mi instalos min
por mi mem. Tie en la administra alo &mdash;</p>

<p>ERHART<br>
Jes, en tio vi &#285;ustas. Tie vi ja &#265;iam havas &#265;ambrojn pretaj.
<span class="staging">(subite vigle)</span> Tamen &#265;u ne, onklino, &mdash; ke vi estas tre laca post la
voja&#285;o?</p>

<p>ELLA RENTHEJM<br>
Ho, iom laca mi ja estas.</p>

<p>ERHART<br>
Nu, kaj mi opinias, ke vi devus enliti&#285;i frue.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas lin ridetante)</span> Mi ja faros.</p>

<p>ERHART<br>
<span class="staging">(vigle)</span> &#264;ar tiel ni povus ja interparoli pli proksime morga&#365; &mdash; a&#365;
iun alian tagon, vidu. Pri &#265;io kaj kio ajn. Pri &#265;io ajn. Vi kaj
panjo kaj mi. &#264;u tio ne estus multe pli bona, onjo Ella?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ekblove; ekstaras de la kanapo)</span> Erhart, &mdash; la&#365; aspekto mi vidas, ke
vi volas foriri de mi!</p>

<p>ERHART<br>
<span class="staging">(ekskui&#285;as)</span> Al kio vi aludas!</p>

<p>SINJORINO BORKMAN<br>
Vi volas iri al &mdash; al advokato Hinkels!</p>

<p>ERHART<br>
<span class="staging">(senpere)</span> Nu tiel! <span class="staging">(sinrege)</span> Jes, &#265;u vi do opiniis, ke mi sidu &#265;i
tie tenante onklinon Ella vekita &#285;is malfrue en la nokto? &#348;i kiu
estas malsana, panjo. Pensu pri tio.</p>

<p>SINJORINO BORKMAN<br>
Vi volas viziti Hinkels, Erhart!</p>

<p>ERHART<br>
<span class="staging">(senpacience)</span> Jes, tamen je Dio, panjo, &mdash; &#349;ajnas al mi, ke mi ne
povas rezigni. A&#365; kion <em>vi</em> diras, onjo?</p>

<p>ELLA RENTHEJM<br>
Vi agu prefere en plena libereco, Erhart.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(minace al &#349;i)</span> Vi volas disigi lin de mi!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(ekstaras)</span> Jes, se mi vere tion povus, Gunhild!</p>

<p class="staging">(Muziko a&#365;di&#285;as de supre.)</p>

<p>ERHART<br>
<span class="staging">(tordas sin kvaza&#365; en veo)</span> Ho, mi ne eltenas tion &#265;i!
<span class="staging">(&#265;irka&#365;rigardas)</span> Kie estas mia &#265;apelo? <span class="staging">(al <b>Ella</b>)</span> &#264;u vi konas
tiun muzikon tie supre en la salono?</p>

<p>ELLA RENTHEJM<br>
Ne. Kiu tiu estas?</p>

<p>ERHART<br>
<em>Danse macabre</em> &#285;i estas. La danco de la mortintoj. &#264;u vi ne konas
la dancon de la mortintoj, onklino?</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(ridetas peze)</span> Ankora&#365; ne, Erhart.</p>

<p>ERHART<br>
<span class="staging">(al <b>sinjorino Borkman</b>)</span> Panjo, &mdash; mi petas vin bele &mdash; permesu al mi
iri!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rigardas lin malmole)</span> De via patrino? Vi tion do volas?</p>

<p>ERHART<br>
Mi revenos &#265;i tien &mdash; eble morga&#365;!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(pasie ekscitita)</span> Vi volas for de mi! Volas esti kune kun la fremdaj
homoj! &#264;e &mdash; &#265;e &mdash;; ne, mi e&#265; ne volas pensi tion!</p>

<p>ERHART<br>
Tie estas eklumigitaj lampoj. Kaj junaj, &#285;ojaj viza&#285;oj. Kaj tie
estas muziko, panjo!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(montras supren al la plafono)</span> Anka&#365; tie supre estas muziko,
Erhart.</p>

<p>ERHART<br>
Jes, &#285;uste <em>jena</em> muziko, &mdash; estas tiu, kiu pelas min el la
domo.</p>

<p>ELLA RENTHEJM<br>
&#264;u vi ne malenvias al via patro tiun iometon de memforgeso?</p>

<p>ERHART<br>
Jes, mi faras. Milfoje mi malenvias &#285;in al li. Se mi nur mem evitas
a&#365;skulti &#285;in.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rigardas lin ripro&#265;e)</span> Estu forta, Erhart! Forta, mia knabo! Neniam
forgesu, ke vi havas vian grandan mision!</p>

<p>ERHART<br>
Ho, patrino, &mdash; ne elbu&#349;u tiujn parolmanierojn! Mi ne estas kreita
por esti misiisto. Bonan nokton, kara onklino! Bonan nokton panjo!
<span class="staging">(Li iras rapide tra la anta&#365;a &#265;ambro.)</span></p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(post mallonga silento)</span> Vi tamen balda&#365; estos lin repreninta, vi,
Ella.</p>

<p>ELLA RENTHEJM<br>
Dio donu ke mi povus kredi tion.</p>

<p>SINJORINO BORKMAN<br>
Sed vi ne longe retenos lin, vi vidos.</p>

<p>ELLA RENTHEJM<br>
Pro vi, vi pensas?</p>

<p>SINJORINO BORKMAN<br>
Pro mi a&#365; &mdash; pro &#349;i, la alia.</p>

<p>ELLA RENTHEJM<br>
Do prefere &#349;i ol vi?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kapsignas malrapide)</span> Tion mi komprenas. Mi diras la samon. Prefere
&#349;i ol vi.</p>

<p>ELLA RENTHEJM<br>
Neniel konsiderante kien li fine porti&#285;os &mdash;</p>

<p>SINJORINO BORKMAN<br>
&#348;ajnas al mi, ke tio estus indiferenta.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(prenas siajn supervesta&#309;ojn sur la brakon)</span> La unuan fojon kiam ni
du &#285;emelfratinoj samopinias. &mdash; Bonan nokton, Gunhild. <span class="staging">(&#348;i eliras
tra la anta&#365;a &#265;ambro.)</span></p>

<p class="staging">(La muziko a&#365;di&#285;as pli forte de supre en la salono.)</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(staras momenton trankvile, skui&#285;as, &#349;rumpi&#285;as kaj flustras
senpere.)</span> La lupo denove hurlas. &mdash; La malsana lupo. <span class="staging">(&#348;i staras
momenton, kaj jen &#309;etas sin sur la planktapi&#349;on, tordas sin vee kaj
flustras plende:)</span> Erhart! Erhart, &mdash; estu fidela al mi! Ho, revenu
hejmen, kaj helpu vian patrinon! &#264;ar mi ne plu toleras &#265;i tiun
vivon!</p>
</div>

<div class="acte">
<h3 class="actehead">DUA AKTO</h3>

<p class="staging">(La granda festsalono de pasinta tempo en la domo de la
Renthejmoj. Sur la muroj pendas antikvaj teksitaj tapi&#349;oj,
montrantaj &#265;as-scenojn kun pa&#349;tistoj kaj pa&#349;tistinoj, &#265;io pale
senkolorigita. Sur la muro maldekstre estas duflugila pordo, kaj pli
proksime en la anta&#365;o estas piano. En la angulo fone maldekstre
estas tapetpordo sen kadro. Meze sur la muro dekstre estas granda,
tajlita, kverka skribotablo kun multaj libroj kaj paperoj. Pli
anta&#365;e &#265;e la sama flanko estas sofo kun tablo kaj se&#285;oj. La mebloj
estas en rigida empir-stilo. Sur la pupitro kaj la tablo staras
eklumigitaj lampoj.)</p>

<p class="staging">(<b>John Gabriel Borkman</b> staras kun la manoj dorse apud la piano
a&#365;skultante al <b>Frida Foldal</b>, kiu sidas ludante la lastajn mezurojn
de <em>Danse macabre</em>.)</p>

<p class="staging">(<b>Borkman</b> meze alta viro de firma, fortika staturo en la
sesdekaj. Distingita aspekto, bele formita profilo, akraj okuloj kaj
grizeblanka krispa hararo kaj barbo. Li estas vestita en nigra, ne
tute moderna kostumo, kaj portas blankan koltukon. <b>Frida Foldal</b>
estas bela, pala, dekkvinjara knabino kun iom laca stre&#265;ita esprimo.
Malri&#265;e beligita en hela vesta&#309;o.)</p>

<p class="staging">(La melodio atingis la finon. Silento.)</p>

<p>BORKMAN<br>
&#264;u vi povas diveni kie mi la unuan fojon a&#365;dis tonojn, kiel tiujn
&#265;i?</p>

<p>FRIDA<br>
<span class="staging">(rigardas lin)</span> Ne, sinjoro Borkman?</p>

<p>BORKMAN<br>
Estis malsupre en la minejoj.</p>

<p>FRIDA<br>
<span class="staging">(ne komprenas)</span> Nu jes? Malsupre en la minejoj?</p>

<p>BORKMAN<br>
Mi estas filo de ministo. Kaj mia patro foje kunprenis min en la
minejojn. &mdash; Tie malsupre la erco kantas.</p>

<p>FRIDA<br>
&#264;u, &mdash; &#285;i kantas?</p>

<p>BORKMAN<br>
<span class="staging">(kapjesas)</span> Kiam &#285;i malfiksi&#285;as. La martelfrapoj, kiuj malfiksigas
&#285;in, &mdash; tiuj estas la meznokta sonorilo, kiu sonorigas, kaj
liberigas &#285;in. Tial la erco kantas &mdash; el &#285;ojo &mdash; en sia
maniero.</p>

<p>FRIDA<br>
Kial &#285;i faras tion, sinjoro Borkman?</p>

<p>BORKMAN<br>
&#284;i sopiras supren en la lumon de la tago por servi la homojn.</p>

<p class="staging">(Li pa&#349;adas tien kaj reen sur la salona planko, ade kun la manoj
dorse.)</p>

<p>FRIDA<br>
<span class="staging">(sidas iomete atendante; rigardas sian horlo&#285;on kaj ekstaras.)</span>
Pardonu, sinjoro Borkman, &mdash; sed beda&#365;rinde mi devas foriri, mi.</p>

<p>BORKMAN<br>
<span class="staging">(haltas anta&#365; &#349;i)</span> &#264;u vi jam volas foriri?</p>

<p>FRIDA<br>
<span class="staging">(metas la notaron en la tekon)</span> Jes, mi ja devas. <span class="staging">(videble
embarasata)</span> &#264;ar mi dungi&#285;is ien &#265;i tiun vesperon.</p>

<p>BORKMAN<br>
Ien, kie okazos kunestado?</p>

<p>FRIDA<br>
Jes.</p>

<p>BORKMAN<br>
Kaj tie vi a&#365;skultigos vin por la &#265;eestantoj?</p>

<p>FRIDA<br>
<span class="staging">(mordas sian lipon)</span> Ne &mdash; mi ludos por ilia dancado.</p>

<p>BORKMAN<br>
Nur por dancado?</p>

<p>FRIDA<br>
Jes; ili volas danci post la vesperman&#285;o.</p>

<p>BORKMAN<br>
<span class="staging">(staras &#349;in rigardante)</span> &#264;u vi kutime ludas por danco? Tiel
&#265;irka&#365;e en la domoj?</p>

<p>FRIDA<br>
<span class="staging">(surmetas la supervesta&#309;ojn)</span> Jes, kiam mi povas ekhavi mendon,
mi &mdash;. Estas ja &#265;iam ioma enspezo per tio.</p>

<p>BORKMAN<br>
<span class="staging">(pridemandante)</span> &#264;u estas <em>tio</em>, pri kio vi pleje pensas, kiam vi
sidas ludante al danco?</p>

<p>FRIDA<br>
Ne; pleje mi pensas, kiel enuige estas, ke mi ne mem povas partopreni
la dancadon.</p>

<p>BORKMAN<br>
<span class="staging">(kapsignas)</span> Estas &#285;uste <em>tio</em>, kion mi volus scii. <span class="staging">(pa&#349;adas
maltrankvila sur la planko)</span> Jes, jes, jes, &mdash; <em>tio</em>, ne povante
<em>mem</em> partopreni, tio estas la plej peza el &#265;io. <span class="staging">(haltas)</span> Sed por vi
estas unu afero, kiu kontra&#365;pesas tion, Frida.</p>

<p>FRIDA<br>
<span class="staging">(rigardas lin demandante)</span> Kio estas tio, sinjoro Borkman?</p>

<p>BORKMAN<br>
Estas tio, ke vi posedas dekoble pli da muziko en vi, ol la tuta
dancantaro kune.</p>

<p>FRIDA<br>
<span class="staging">(ridetas evite)</span> Ho, tio do ne estas tute certa.</p>

<p>BORKMAN<br>
<span class="staging">(averte suprenlevas la montrofingron)</span> Neniam do estu tiel freneza, ke
vi dubas pri vi mem!</p>

<p>FRIDA<br>
Sed je Dio, kiam neniu scias?</p>

<p>BORKMAN<br>
Ke vi nur mem scias, estas sufi&#265;e. &mdash; Kie vi ludos &#265;i tiun
vesperon?</p>

<p>FRIDA<br>
Estas &#265;e advokato Hinkels.</p>

<p>BORKMAN<br>
<span class="staging">(subite rigardas &#349;in akre)</span> Hinkels, vi diras!</p>

<p>FRIDA<br>
Jes.</p>

<p>BORKMAN<br>
<span class="staging">(kun &#349;iranta rideto)</span> &#264;u venas vizitantoj en la domon de tiu ulo?
&#264;u <em>li</em> povas igi homojn viziti sin?</p>

<p>FRIDA<br>
Jes, venos multaj homoj, la&#365; tio kion diras sinjorino Wilton.</p>

<p>BORKMAN<br>
<span class="staging">(impete)</span> Sed kiaj homoj! &#264;u vi povas diri al mi tion?</p>

<p>FRIDA<br>
<span class="staging">(iom timeme)</span> Ne, mi vere ne scias. Nu jes, &mdash; efektive mi scias ke
studento Borkman iros tien &#265;i-vespere.</p>

<p>BORKMAN<br>
<span class="staging">(mire)</span> Erhart! Mia filo?</p>

<p>FRIDA<br>
Jes, li vizitos.</p>

<p>BORKMAN<br>
El kio vi tion scias?</p>

<p>FRIDA<br>
Li mem diris. Anta&#365; horo.</p>

<p>BORKMAN<br>
&#264;u li do estas &#265;i tie hodia&#365;?</p>

<p>FRIDA<br>
Jes, li estis &#265;e sinjorino Wilton la tutan posttagmezon.</p>

<p>BORKMAN<br>
<span class="staging">(esplore)</span> &#264;u vi scias, &#265;u li anka&#365; estis &#265;i tie? &#264;u li envenis
por paroli kun iu malsupre, mi aludas?</p>

<p>FRIDA<br>
Jes, li faris viziteton al la sinjorino.</p>

<p>BORKMAN<br>
<span class="staging">(amare)</span> Aha, &mdash; kompreneble.</p>

<p>FRIDA<br>
Sed estis fremda sinjorino &#265;e &#349;i, mi pensas.</p>

<p>BORKMAN<br>
Nu? &#264;u estis? Nu ja, al la sinjorino kredeble iuj foje venas.</p>

<p>FRIDA<br>
&#264;u mi diru al studento Borkman, se mi poste renkontos lin, ke li
venu anka&#365; &#265;i tien supren al <em>vi</em>?</p>

<p>BORKMAN<br>
<span class="staging">(akre)</span> Vi nenion diru! Tion mi ne permesas. La homoj, kiuj deziras
viziteti min, ili povas veni meminstige. Mi petas neniun.</p>

<p>FRIDA<br>
Do ne, mi nenion diros. &mdash; Bonan nokton, sinjoro Borkman.</p>

<p>BORKMAN<br>
<span class="staging">(pa&#349;adas &#265;irka&#365;e grumblante)</span> Bonan nokton.</p>

<p>FRIDA<br>
Eble mi povos malsuprenkuri la helican &#349;tuparon? Estas pli
rapide.</p>

<p>BORKMAN<br>
Kompreneble, &mdash; kuru vi la &#349;tuparon kiun vi preferas. Bonan nokton
por vi!</p>

<p>FRIDA<br>
Bonan nokton, sinjoro Borkman.</p>

<p class="staging">(&#348;i eliras tra la eta tapetpordo en la fono maldekstre.)</p>

<p class="staging">(Penseme <b>Borkman</b> iras al la piano por fermi &#285;in, sed ne faras.
&#264;irka&#365;rigardas en la impresa malpleneco, kaj komencas pa&#349;adi sur
la planko de la angulo apud la piano kaj al la angulo fone dekstre,
&mdash; la tutan tempon senripozema kaj maltrankvila tien kaj reen. Fine
li iras al la skribotablo, a&#365;skultas transen al la tapetpordo,
rapide prenas manspegulon, rigardas en &#285;in kaj &#285;ustigas sian
koltukon.)</p>

<p class="staging">(Iu frapas sur la tapetpordon; <b>Borkman</b> tion a&#365;das, rapide
rigardas tien, sed silentas.)</p>

<p class="staging">(Iom poste denove frapi&#285;as; &#265;i tiun fojon pli forte.)</p>

<p>BORKMAN<br>
<span class="staging">(staranta apud la skribotablo kun la maldekstra mano apogita sur la
tabloplato kaj la dekstra enmetita sur la brusto)</span> Envenu!</p>

<p class="staging">(<b>Vilhelm Foldal</b> singardeme envenas en la salonon. Li estas
kurba, ellacigita viro kun mildaj, bluaj okuloj kaj maldensa, longa,
griza hararo malsupren sur la jakokolumo. Teko sub la brako. Mola
felta &#265;apelo en la mano kaj grandaj kornkadraj okulvitroj, kiujn li
supren&#349;ovas sur la frunton.)</p>

<p>BORKMAN<br>
<span class="staging">(&#349;an&#285;as teni&#285;on, kaj rigardas la envenanton per duone
seniluziigita, duone kontenta esprimo)</span> Ho, &#265;u estas nur vi.</p>

<p>FOLDAL<br>
Bonan vesperon, John Gabriel. Jes, efektive estas mi.</p>

<p>BORKMAN<br>
<span class="staging">(kun severa rigardo)</span> Cetere &#349;ajnas al mi, ke vi venas iom
malfrue.</p>

<p>FOLDAL<br>
Nu, la vojo ja ne estas tiel mallonga. Precipe por iu, kiu iru
piede.</p>

<p>BORKMAN<br>
Sed kial vi &#265;iam mar&#349;as, Vilhelm? Vi havas ja la tramvagonon tute
proksime.</p>

<p>FOLDAL<br>
Mar&#349;i estas pli saniga. Kaj anka&#365; estas ja dek oeroj &#349;paritaj. &mdash;
Nu, &#265;u do Frida &#309;us estis &#265;i tie ludante por vi?</p>

<p>BORKMAN<br>
&#348;i &#309;us en tiu &#265;i momento foriris. &#264;u vi ne renkontis &#349;in
ekstere?</p>

<p>FOLDAL<br>
Ne, mi ne vidis &#349;in dum longaj tempoj. De post kiam &#349;i enlo&#285;i&#285;is
en la domo de tiu sinjorino Wilton.</p>

<p>BORKMAN<br>
<span class="staging">(eksidas en la sofo kaj montras mane al se&#285;o)</span> Bonvolu eksidu anka&#365;
vi, Vilhelm.</p>

<p>FOLDAL<br>
<span class="staging">(eksidas sur la rando de la se&#285;o)</span> Multajn dankojn <span class="staging">(rigardas lin
pezanime)</span> Ho, vi ne povas kompreni kiel soleca mi sentas min, post
kiam Frida eliris de la hejmo.</p>

<p>BORKMAN<br>
Ho &#265;u, &mdash; sufi&#265;e do restas por vi.</p>

<p>FOLDAL<br>
Jes, Dio scias ke mi havas. Tute kvin uloj. Sed Frida estas la sola,
kiu iomete komprenis min. <span class="staging">(peze agitas la kapon)</span> &#264;iuj la aliuloj
tute ne komprenas min.</p>

<p>BORKMAN<br>
<span class="staging">(sombre, rigardas anta&#365;en kaj tamburas la tablon)</span> Ne, jen la afero.
<em>Jen</em> la kondamno, kiun ni opuloj, ni elektitaj homoj devas porti. La
amaso, la multo, &mdash; &#265;iuj la meznombruloj, &mdash; ili ne komprenas nin,
Vilhelm.</p>

<p>FOLDAL<br>
<span class="staging">(rezigne)</span> Povi&#285;us rezigni pri la kompreno. Kun iom da pacienco oni
povas ja &#265;iam atendadi pri &#285;i ankora&#365; ioman tempon. <span class="staging">(kun
plorstrangulata vo&#265;o)</span> Sed estas io, kio estas ankora&#365; pli amara,
sciu.</p>

<p>BORKMAN<br>
<span class="staging">(ekscite)</span> Nenio estas pli amara ol tio!</p>

<p>FOLDAL<br>
Jes, estas, John Gabriel. Mi &#309;us nun havis doman scenon &mdash; anta&#365; ol
mi ekiris &#265;i tien.</p>

<p>BORKMAN<br>
&#264;u? Kial jeno?</p>

<p>FOLDAL<br>
<span class="staging">(ekdirege)</span> Tiuj hejme &mdash; ili malestimas min.</p>

<p>BORKMAN<br>
<span class="staging">(ekscitite)</span> Malestimas &mdash;!</p>

<p>FOLDAL<br>
<span class="staging">(vi&#349;as la okulojn)</span> Mi jam rimarkis tion longe. Sed hodia&#365; &#285;i vere
aperi&#285;is.</p>

<p>BORKMAN<br>
<span class="staging">(iom silentas)</span> Vi eble faris malbonan elekton, kiam vi edzi&#285;is.</p>

<p>FOLDAL<br>
Estis ja preska&#365; neniu elekto por mi. Kaj cetere, &mdash; edzi&#285;i oni ja
deziras, kiam oni komencas atingi iun a&#285;on. Kaj tiel reduktita, tiel
genuestaranta kiel mi tiam estis &mdash;</p>

<p>BORKMAN<br>
<span class="staging">(eksaltas kolera)</span> &#264;u tio &#265;i estu akuzo kontra&#365; mi? Ripro&#265;o &mdash;!</p>

<p>FOLDAL<br>
<span class="staging">(timeme)</span> Ne, pro Dio, John Gabriel &mdash;!</p>

<p>BORKMAN<br>
Jes, vi sidas pensante pri la malsukceso, kiu enrompi&#285;is sur la
bankon &mdash;!</p>

<p>FOLDAL<br>
<span class="staging">(trankviligante)</span> Sed mi do ne kulpigas <em>vin</em> por <em>tio</em>! Dio kompatu
min &mdash;!</p>

<p>BORKMAN<br>
<span class="staging">(grumblante; eksidas denove)</span> Nu, tio do estas bona.</p>

<p>FOLDAL<br>
Cetere vi ne devas kredi, ke estas pro mia edzino, ke mi plendas. Ke
&#349;i ne havas edukon, la povrulino, estas ja vero. Sed sufi&#265;e bona
&#349;i tamen estas. &mdash; Ne, sed estas la infanoj, sciu &mdash;</p>

<p>BORKMAN<br>
Mi povis tion pensi.</p>

<p>FOLDAL<br>
&#264;ar la infanoj, &mdash; ili havas ja pli altan kulturon, ili. Kaj sekve
pli da postuloj al la vivo.</p>

<p>BORKMAN<br>
<span class="staging">(rigardas lin kompateme)</span> Kaj tial tiuj infanoj malestimas vin,
Vilhelm?</p>

<p>FOLDAL<br>
<span class="staging">(ektiras la &#349;ultrojn)</span> Mi ja ne faris ioman karieron, vidu. Tion mi
devas ja konfesi &mdash;</p>

<p>BORKMAN<br>
<span class="staging">(proksimi&#285;as kaj metas la manon sur lian brakon)</span> &#264;u ili do ne
scias, ke vi verkis tragedion en viaj junecaj tagoj?</p>

<p>FOLDAL<br>
Jes, kompreneble ili <em>tion</em> scias. Sed tio neniel impresas ilin.</p>

<p>BORKMAN<br>
Do ili estas nekomprenemaj, &#265;ar via tragedio estas bona. Tion mi
kredas plene kaj fide.</p>

<p>FOLDAL<br>
<span class="staging">(klarigante)</span> &#264;u vi ne trovas, ke estas sufi&#265;e bonaj scenoj en &#285;i,
John Gabriel? Je Dio, se mi nun fine povus fari &#285;in akceptata &mdash;
<span class="staging">(komencas vigle malfermi kaj foliumi en la teko)</span> Jen, vidu! Mi montru
al vi ion, kion mi &#349;an&#285;is &mdash;</p>

<p>BORKMAN<br>
&#264;u vi kunprenis &#285;in?</p>

<p>FOLDAL<br>
Jes, mi kunprenis &#285;in. Nun estas tiom longe post kiam mi legis &#285;in
por vi. Kaj mi pensis, ke eble povus distri vin a&#365;skulti akton a&#365;
du &mdash;</p>

<p>BORKMAN<br>
<span class="staging">(evite, ekstaras)</span> Ne, ne, prefere alian fojon.</p>

<p>FOLDAL<br>
Nu ja, kiel vi volas.</p>

<p class="staging">(<b>Borkman</b> pa&#349;adas sur la planko. Foldal repakas la
manuskripton.)</p>

<p>BORKMAN<br>
<span class="staging">(haltas anta&#365; li)</span> Vi pravas en tio, kion vi &#309;us diris, &mdash; ke vi
neniun karieron faris. Sed <em>tion</em> mi promesas al vi, Vilhelm, ke kiam
la horo de restari&#285;o iam sonori&#285;os por mi &mdash;</p>

<p>FOLDAL<br>
<span class="staging">(volas ekstari)</span> Ho, dankon al vi &mdash;!</p>

<p>BORKMAN<br>
<span class="staging">(kun mansvingo)</span> Vi bonvole restu sidanta. <span class="staging">(kreskanta ekscito)</span> Kiam la
horo de restari&#285;o sonori&#285;os por mi &mdash;. Kiam ili komprenos, ke ili
ne povas esti sen mi &mdash;. Kiam ili venos supren &#265;i tie en la salonon
&mdash; kaj rampos al la kruco, kaj petegos al mi denove preni la rimenojn
de la banko &mdash;! La nova banko, kiun ili starigis &mdash; sed ne povas
estri &mdash; <span class="staging">(starigas sin denove apud la skribotablo kiel anta&#365;e, kaj
frapas sin sur la brusto)</span> <em>&#264;i tie</em> mi volas stari kaj akcepti ilin!
Kaj estu a&#365;data kaj pridemandata kiujn kondi&#265;ojn John Gabriel
Borkman metos por ke &mdash; <span class="staging">(haltas subite kaj rigardas al <b>Foldal</b>)</span> Vi
rigardas min tiel dubeme! Eble vi ne kredas, ke ili venos? Ke ili
<em>devas, devas, devas</em> iam veni al mi? &#264;u vi ne kredas!</p>

<p>FOLDAL<br>
Jes, Dio scias, ke mi faras, John Gabriel.</p>

<p>BORKMAN<br>
<span class="staging">(denove eksidas en la sofon)</span> Mi kredas tion tiel firme. <em>Scias</em> tion
senskue certe &mdash; ke ili venos. &mdash; Se mi ne havus tiun certecon, &mdash; mi
estus anta&#365; longe pafinta al mi kuglon tra la kapo.</p>

<p>FOLDAL<br>
<span class="staging">(timeme)</span> Ho ne, pro &#265;io en la mondo &mdash;!</p>

<p>BORKMAN<br>
<span class="staging">(pavante)</span> Sed ili venos! Ili tamen venos! Atentu! &#264;iun tagon, &#265;iun
horon mi povas atendi ilin &#265;i tie. Kaj vi vidos, ke mi tenos min
preta por akcepti ilin.</p>

<p>FOLDAL<br>
<span class="staging">(kun suspiro)</span> Se ili do venus tre balda&#365;e.</p>

<p>BORKMAN<br>
<span class="staging">(maltrankvile)</span> Jes ja, la tempo pasas; la jaroj pasas; La vivo, huh
ne &mdash; pri &#285;i mi ne povas pensi! <span class="staging">(rigardas lin)</span> &#264;u vi scias kiel mi
foje sentas min?</p>

<p>FOLDAL<br>
Nu?</p>

<p>BORKMAN<br>
Mi sentas min kiel iu Napoleono, kiu pafi&#285;is al kriplulo en sia unua
batalo.</p>

<p>FOLDAL<br>
<span class="staging">(metas la manon sur la tekon)</span> Tiun senton anka&#365; mi havas.</p>

<p>BORKMAN<br>
Nu ja, tiel en minora afero.</p>

<p>FOLDAL<br>
<span class="staging">(kviete)</span> Mia eta verkista mondo havas grandan valoron por <em>mi</em>, John
Gabriel.</p>

<p>BORKMAN<br>
<span class="staging">(impete)</span> Jes, sed <em>mi</em>, kiu estus povinta krei milionojn! &#264;iujn
tiujn minejojn, kiujn mi submetigus al mi! Novajn minejojn en
sennombro! La akvofalojn! La &#349;tonrompejojn! La komercajn vojojn kaj
la &#349;ipliniojn tra la tuta mondo. &#264;ion, &#265;ion mi estus sola
starigita!</p>

<p>FOLDAL<br>
Jes, mi ja scias. Ne ekzistis tia&#309;o anta&#365; kiu vi cedus.</p>

<p>BORKMAN<br>
<span class="staging">(premas la manojn)</span> Kaj tamen mi devas sidi &#265;i tie kiel pafvundita
birdego, kaj vidi, ke la aliuloj anta&#365;venas min, &mdash; kaj forprenas
&#265;ion de mi, pecon post peco!</p>

<p>FOLDAL<br>
Tiel anka&#365; pri <em>mi</em>, vi sciu.</p>

<p>BORKMAN<br>
<span class="staging">(sen lin atenti)</span> Imagu. Tiel proksima ke mi estis &#265;e la celo. Se mi
estus havinta prokraston de ok tagoj por konsideri. &#264;iuj depona&#309;oj
estus tiam reprenitaj. &#264;iuj la valora&#309;oj, kiujn mi per kura&#285;a mano
utiligis, ili denove ku&#349;us en sia loko kiel anta&#365;e. La kapturnige
grandaj akciosocietoj estis &#285;uste anta&#365; sia reali&#285;o. E&#265; ne unu
sola opulo perdus oeron &mdash;</p>

<p>FOLDAL<br>
Ja, je Dio &mdash; kiel ege proksima vi estis &mdash;</p>

<p>BORKMAN<br>
<span class="staging">(en sufokita kolero)</span> Kaj jen la perfido superondis min! &#284;uste meze
en la tagoj de decido! <span class="staging">(rigardas lin)</span> &#264;u vi scias kiun krimon mi
tenas kiel la plej fian fareblan de homo?</p>

<p>FOLDAL<br>
Ne. Diru!</p>

<p>BORKMAN<br>
Ne estas mortigo. Ne rabo a&#365; nokta &#349;telenrompo. E&#265; ne falsa &#309;uro.
&#264;ar &#265;iuj tia&#309;oj fari&#285;as pleje kontra&#365; homoj, kiujn oni malamas,
a&#365; kiuj estas sensignifaj kaj ne rilatas al ni.</p>

<p>FOLDAL<br>
Sed la plej fia do, John Gabriel?</p>

<p>BORKMAN<br>
<span class="staging">(emfaze)</span> La plej fia estas la misuzo de fido pere de amiko.</p>

<p>FOLDAL<br>
<span class="staging">(iom dubinde)</span> Jes, sed a&#365;skultu nun &mdash;</p>

<p>BORKMAN<br>
<span class="staging">(ekinterrompe)</span> Kion vi intencas diri! Mi vidas tion la&#365; via aspekto.
Sed tio ne estas trafa. La homoj, kiuj havis siajn valorpaperojn en
la banko, ili ekhavus sian tuton reen. &#264;iun opan grajnon! &mdash; Ne, vi
sciu, &mdash; la plej fia kion homo povas fari, estas misuzi la leterojn
de amiko, &mdash; aperigi por la tuta mondo tion, kio estis konfidita al
unu sola, duope, kvaza&#365; flustro en malplena, malhela, &#349;losita
&#265;ambro. Tiu homo, kiu povas utiligi tiajn rimedojn, li estas tute
trae venenigita kaj infektigita de la moralo de la superfripono. Kaj
tian amikon mi havis. &mdash; Kaj li estis tiu, kiu frakasis min.</p>

<p>FOLDAL<br>
Mi ja scietas al kiu vi aludas.</p>

<p>BORKMAN<br>
Ne estis falda&#309;o en mia tuta konduto, kiun mi ne kura&#285;is malka&#349;i
por li. Kaj kiam venis la momento, jen li direktis kontra&#365; mi la
armilojn, kiujn mi mem estis lin donintaj enmane.</p>

<p>FOLDAL<br>
Mi neniam povis kompreni, kial li &mdash;. Ja, subparoli&#285;is tamen multe
tiam.</p>

<p>BORKMAN<br>
Pri kio subparoli&#285;is? Diru. Mi ja scias nenion. &#264;ar mi ja tuj &mdash;
izoli&#285;is. Pri kio la homoj subparolis, Vilhelm?</p>

<p>FOLDAL<br>
Vi estus ja ministro, oni diris.</p>

<p>BORKMAN<br>
Oferti&#285;is al mi. Sed mi rifuzis.</p>

<p>FOLDAL<br>
Do ne staris al li en la vojo.</p>

<p>BORKMAN<br>
Ho ne; ne estis tial, ke li perfidis min.</p>

<p>FOLDAL<br>
Nu, <em>en tiu okazo</em> mi vere ne komprenas &mdash;</p>

<p>BORKMAN<br>
Mi tamen povas diri al vi, Vilhelm.</p>

<p>FOLDAL<br>
Nu?</p>

<p>BORKMAN<br>
Estis &mdash; iaspeca virina historio, vi sciu.</p>

<p>FOLDAL<br>
Virina historio? Ne do, John Gabriel &mdash;?</p>

<p>BORKMAN<br>
<span class="staging">(interrompante)</span> Jes, jes, jes, &mdash; pri tiuj malnovaj, stultaj
historioj ni ne plu parolu. &mdash; Nu, ministro fari&#285;is nek li nek
mi.</p>

<p>FOLDAL<br>
Sed alte supren li atingis.</p>

<p>BORKMAN<br>
Kaj mi en la abismon.</p>

<p>FOLDAL<br>
Ho, estas terura tragedio &mdash;</p>

<p>BORKMAN<br>
<span class="staging">(kapsignas al li)</span> Preska&#365; same terura kiel la <em>via</em>, &#349;ajnas al mi,
kiam mi pripensas.</p>

<p>FOLDAL<br>
<span class="staging">(naive)</span> Jes, e&#265; same terura.</p>

<p>BORKMAN<br>
<span class="staging">(ridas silente)</span> Sed rigardata de alia flanko, vere estas kvaza&#365; iu
komedio.</p>

<p>FOLDAL<br>
Komedio? Tio &#265;i?</p>

<p>BORKMAN<br>
Jes, tiel kiel &#349;ajnas, ke &#285;i evoluas nun. &#264;ar nun vi a&#365;du &mdash;</p>

<p>FOLDAL<br>
Nu do?</p>

<p>BORKMAN<br>
Jes; vi ja ne renkontis Frida, kiam vi venis.</p>

<p>FOLDAL<br>
Ne.</p>

<p>BORKMAN<br>
Dum ni du sidas &#265;i tie, &#349;i sidas tie malsupre ludante al danco por
li, kiu perfidis kaj ruinigis min.</p>

<p>FOLDAL<br>
Pri tio mi e&#265; ne havis scieton.</p>

<p>BORKMAN<br>
Jes, &#349;i prenis sian notaron, kaj foriris de mi al &mdash; la grandsinjora
domo.</p>

<p>FOLDAL<br>
Nu ja, beda&#365;rinda infano &mdash;</p>

<p>BORKMAN<br>
Kaj &#265;u vi povas diveni por kiu &#349;i ludas inter la aliuloj?</p>

<p>FOLDAL<br>
Nu?</p>

<p>BORKMAN<br>
Por mia filo, sciu.</p>

<p>FOLDAL<br>
&#264;u?</p>

<p>BORKMAN<br>
Jes; &mdash; kiel &#349;ajnas al vi, Vilhelm? Mia filo estas tie malsupre en
la vico de dancantoj &#265;i-vespere. &#264;u do ne estas komedio, kiel mi
diras?</p>

<p>FOLDAL<br>
Jes, sed do li certe nenion scias.</p>

<p>BORKMAN<br>
Kion li ne scias?</p>

<p>FOLDAL<br>
Li ne scias, kiel <em>li</em> &mdash; tiu &mdash; nu &mdash;</p>

<p>BORKMAN<br>
Vi tamen povas diri la nomon. Mi e&#265; toleras a&#365;di &#285;in nun.</p>

<p>FOLDAL<br>
Mi estas certa, ke via filo ne konas la konekson, John Gabriel.</p>

<p>BORKMAN<br>
<span class="staging">(sombra, sidanta frapante la tablon)</span> Li konas &#285;in, sciu, &mdash; tiel
certe kiel mi sidas &#265;i tie.</p>

<p>FOLDAL<br>
Sed &#265;u vi povas imagi, ke li ser&#265;us societon en <em>tiu</em> domo!</p>

<p>BORKMAN<br>
<span class="staging">(agitas la kapon)</span> Mia filo do ne rigardas la aferojn tiel samokule
kiel mi. Mi kura&#285;as &#309;uri ke li staras &#265;e la flanko de miaj
malamikoj! Li kredeble opinias kiel ili, ke advokato Hinkels nur
faris sian damnitan devon, kiam li perfidis min.</p>

<p>FOLDAL<br>
Sed, kara, kiu estus al li prezentinta la aferon en <em>tiu</em> lumo?</p>

<p>BORKMAN<br>
Kiu? &#264;u vi forgesas, kiuj zorgis pri li? Unue lia onklino &mdash; de post
kiam li havis ses &mdash; sep jarojn. Kaj nun poste &mdash; lia patrino!</p>

<p>FOLDAL<br>
Mi opinias, ke vi estas maljusta kontra&#365; ili.</p>

<p>BORKMAN<br>
<span class="staging">(ekscite)</span> Mi neniam estas maljusta al iu homo! Amba&#365; ili incitis lin
kontra&#365; mi, &#265;u vi ne a&#365;das!</p>

<p>FOLDAL<br>
<span class="staging">(cedeme)</span> Jes, ja, ja; do ili tiel faris.</p>

<p>BORKMAN<br>
<span class="staging">(kolerplena)</span> Ho, tiuj virinoj! Ili malvirtigas kaj falsigas la vivon
por ni! Fu&#349;igas nian tutan sorton, &mdash; nian tutan venkan iron.</p>

<p>FOLDAL<br>
Tamen ne &#265;iuj!</p>

<p>BORKMAN<br>
&#264;u? Menciu unu solan, kiu tamen ta&#365;gas!</p>

<p>FOLDAL<br>
Ne, jen la problemo. La opaj, kiujn mi konas, ili ne ta&#365;gas.</p>

<p>BORKMAN<br>
<span class="staging">(spirblovas malestime)</span> Nu, al kio do tio utilas! Ke ekzistas tiaj
virinoj, &mdash; kiam oni ne konas ilin!</p>

<p>FOLDAL<br>
<span class="staging">(varme)</span> Jes, John Gabriel, tamen utilas. Estas tiel feli&#265;ige kaj
tiel benite pensi, ke tie ekstere, &#265;irka&#365;e, tre fore, &mdash; <em>tie</em>
tamen trovi&#285;as la vera virino.</p>

<p>BORKMAN<br>
<span class="staging">(senpacience translokigas sin en la sofo)</span> Ho, &#265;esu pri tiu poezia
babila&#309;o!</p>

<p>FOLDAL<br>
<span class="staging">(profunde ofendita rigardas lin)</span> &#264;u vi nomas mian plej sanktan
kredon poezia babila&#309;o!</p>

<p>BORKMAN<br>
<span class="staging">(malmole)</span> Jes, mi faras! Estas tio &#265;i, kio ka&#365;zis, ke vi neniam
anta&#365;eni&#285;is en la mondo. Se vi forpelus &#265;iujn tia&#309;ojn, mi povus
ankora&#365; helpi vin surpieden &mdash; helpi vin supren.</p>

<p>FOLDAL<br>
<span class="staging">(dum bolas interne en li)</span> Ho, tion vi ja ne povas.</p>

<p>BORKMAN<br>
Mi <em>povos</em>, kiam mi nur regajnos la potencon.</p>

<p>FOLDAL<br>
Sed tio estas ja tre longe estonta espero.</p>

<p>BORKMAN<br>
<span class="staging">(impete)</span> &#264;u vi eble opinias, ke tiu tempo neniam venos? Respondu al
tio!</p>

<p>FOLDAL<br>
Mi ne scias kion respondi al vi.</p>

<p>BORKMAN<br>
<span class="staging">(ekstaras; montras per manmovo al la pordo malvarme kaj aristokrate)</span>
Do mi ne plu bezonas vin.</p>

<p>FOLDAL<br>
<span class="staging">(ekstaras de la se&#285;o)</span> Ne bezonas &mdash;!</p>

<p>BORKMAN<br>
&#264;ar vi ne kredas, ke mia sorto &#349;an&#285;i&#285;os &mdash;</p>

<p>FOLDAL<br>
Tamen mi ja ne povas kredi kontra&#365; &#265;iu racio! &mdash; Kontentigon vi
devus ja havi &mdash;</p>

<p>BORKMAN<br>
Da&#365;re! Da&#365;re!</p>

<p>FOLDAL<br>
Certe mi ne plenumis mian ekzamenon; sed <em>tiom</em> mi tamen legis dum
miaj tagoj &mdash;</p>

<p>BORKMAN<br>
<span class="staging">(rapide)</span> Neeble, vi opinias?</p>

<p>FOLDAL<br>
Ne ekzistas prejudikato por tia&#309;o.</p>

<p>BORKMAN<br>
Ne estas necesa por esceptuloj.</p>

<p>FOLDAL<br>
La le&#285;o ne konas tiajn konsiderojn.</p>

<p>BORKMAN<br>
<span class="staging">(akre kaj decide)</span> Vi ne estas poeto, Vilhelm.</p>

<p>FOLDAL<br>
<span class="staging">(senpere plektas la manojn)</span> &#264;u vi tion diras tute serioze?</p>

<p>BORKMAN<br>
<span class="staging">(rifuzante sen respondo)</span> Ni nur forludas nian tempon pri ni
reciproke. Plej bone ke vi ne revenu.</p>

<p>FOLDAL<br>
Vi do deziras, ke mi forlasu vin?</p>

<p>BORKMAN<br>
<span class="staging">(ne lin rigardante)</span> Mi ne plu bezonas vin.</p>

<p>FOLDAL<br>
<span class="staging">(kvietanime prenas la tekon)</span> Ne, ne, ne; povas ja tiel esti, tio.</p>

<p>BORKMAN<br>
Jen vi do la tutan tempon mensogadis por mi.</p>

<p>FOLDAL<br>
<span class="staging">(skuas la kapon)</span> Neniam mensogis, John Gabriel.</p>

<p>BORKMAN<br>
&#264;u vi ne sidadis &#265;i tie mensogante esperon kaj kredon kaj fidon en
min?</p>

<p>FOLDAL<br>
Ne estis mensogo tiom longe, kiam <em>vi</em> kredis pri <em>mia</em> voko. Tiom
longe kiam vi kredis pri mi, tiom longe mi kredis pri vi.</p>

<p>BORKMAN<br>
Ni do trompis unu la alian reciproke. Kaj eble anka&#365; trompis nin mem
&mdash; amba&#365;.</p>

<p>FOLDAL<br>
Sed &#265;u ne tio do funde estas amikeco, John Gabriel?</p>

<p>BORKMAN<br>
<span class="staging">(ridetas amare)</span> Jes, trompi, &mdash; tio estas amikeco. Jen vi pravas.
Tiun sperton mi iam anta&#365;e faris.</p>

<p>FOLDAL<br>
<span class="staging">(rigardas lin)</span> Neniu poezia voko. Kaj tion vi povis diri al mi tiel
senkonsidere.</p>

<p>BORKMAN<br>
<span class="staging">(pli mola vo&#265;o)</span> Nu, mi ja ne estas iu spertulo en <em>tia</em> afero.</p>

<p>FOLDAL<br>
Eble pli ol vi mem scias.</p>

<p>BORKMAN<br>
<em>Mi</em>?</p>

<p>FOLDAL<br>
<span class="staging">(kviete)</span> Jes, vi. &#264;ar mi mem havis miajn dubojn &mdash; foje, vi sciu. La
terura dubo &mdash; ke mi fu&#349;is la vivon pro imaga&#309;o.</p>

<p>BORKMAN<br>
Se vi mem dubas, vi staras sur falantaj piedoj.</p>

<p>FOLDAL<br>
Tial estis por mi tiel konfideme, veni &#265;i tien, kaj apogi min al vi,
kiu kredis. <span class="staging">(prenas sian &#265;apelon)</span> &mdash; Sed nun vi estas kiel fremdulo
por mi.</p>

<p>BORKMAN<br>
Anka&#365; vi por mi.</p>

<p>FOLDAL<br>
Bonan nokton, John Gabriel.</p>

<p>BORKMAN<br>
Bonan nokton, Vilhelm. <span class="staging">(<b>Foldal</b> eliras maldekstre)</span></p>

<p class="staging">(<b>Borkman</b> staras momenton rigardante la fermitan pordon; faras
movon, kvaza&#365; li volus revoki <b>Foldal</b>, sed hezitas pripense, kaj
komencas pa&#349;adi tien kaj reen sur la planko kun la manoj dorse.
Poste li haltas apud la sofotablo, kaj li estingas la lampon.
Fari&#285;as duonlume en la salono.)</p>

<p class="staging">(Iom poste frapi&#285;as sur la tapetpordo maldekstre en la fono.)</p>

<p>BORKMAN<br>
<span class="staging">(apud la tablo, skui&#285;as, turnas sin kaj demandas la&#365;te)</span> Kiu frapas?
<span class="staging">(neniu respondo; frapi&#285;as denove)</span></p>

<p>BORKMAN<br>
<span class="staging">(restas staranta)</span> Kiu estas? Envenu!</p>

<p class="staging">(<b>Ella Renthejm</b>, kun ekbruligita kandelo en la mano aperas en la
pordo. &#348;i estas vestita en sia nigra robo kiel anta&#365;e, kun la
mantelo malfirme &#309;etita sur la &#349;ultroj.)</p>

<p>BORKMAN<br>
<span class="staging">(rigardas &#349;in)</span> Kiu estas vi? Kion vi volas al mi?</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(fermas la pordon post si kaj venas pli proksimen)</span> Estas mi, Borkman.
<span class="staging">(&#348;i metas la kandelon sur la pianon kaj restas staranta tie.)</span></p>

<p>BORKMAN<br>
<span class="staging">(staras kiel fulme frapita, rigardas &#349;in sendeturne kaj flustras
duonla&#365;te)</span> &#264;u estas &mdash; estas Ella? &#264;u estas Ella Renthejm?</p>

<p>ELLA RENTHEJM<br>
Jes. &mdash; Estas <em>&ldquo;via&rdquo;</em> Ella, &mdash; kiel vi nomis min en anta&#365;a tempo.
Iam. Anta&#365; tiuj multaj &mdash; multaj jaroj.</p>

<p>BORKMAN<br>
<span class="staging">(kiel anta&#365;e)</span> Jes, estas vi, Ella, &mdash; mi vidas tion nun.</p>

<p>ELLA RENTHEJM<br>
&#264;u vi rekonas min?</p>

<p>BORKMAN<br>
Jes, nun mi komencas &mdash;</p>

<p>ELLA RENTHEJM<br>
La jaroj atakis min forte kaj a&#365;tune, Borkman. &#264;u ne &#349;ajnas al
vi?</p>

<p>BORKMAN<br>
<span class="staging">(devigite)</span> Vi iom &#349;an&#285;i&#285;is. Je la unua rigardo &mdash;</p>

<p>ELLA RENTHEJM<br>
Mi nun ne havas la malhelajn buklojn la&#365; la nuko. Tiujn, kiujn vi
&#349;atis vindi &#265;irka&#365; viajn fingrojn.</p>

<p>BORKMAN<br>
<span class="staging">(rapide)</span> &#284;uste! Nun mi vidas, Ella. Vi &#349;an&#285;is la hararan&#285;on.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kun mal&#285;oja rideto)</span> &#284;uste. Estas pro la hararan&#285;o.</p>

<p>BORKMAN<br>
<span class="staging">(deturnante)</span> Krome mi ne sciis, ke vi estas en &#265;i tiu regiono de la
lando.</p>

<p>ELLA RENTHEJM<br>
Mi ja &#309;us venis.</p>

<p>BORKMAN<br>
Kial vi voja&#285;is &#265;i tien, &mdash; nun mezvintre?</p>

<p>ELLA RENTHEJM<br>
Tion vi a&#365;dos.</p>

<p>BORKMAN<br>
&#264;u estas io, kion vi intencas pri <em>mi</em>?</p>

<p>ELLA RENTHEJM<br>
Anka&#365; pri vi. Sed se ni parolu pri tio, mi devas komenci tre longe
pasinte.</p>

<p>BORKMAN<br>
Vi certe estas laca.</p>

<p>ELLA RENTHEJM<br>
Jes, mi estas laca.</p>

<p>BORKMAN<br>
&#264;u vi ne volas eksidi? <em>Jen</em>, &mdash; en la sofon.</p>

<p>ELLA RENTHEJM<br>
Jes, dankon. Mi bezonas sidi.</p>

<p class="staging">(&#348;i transiras dekstren, kaj eksidas en la pli anta&#365;an angulon de
la sofo. <b>Borkman</b> staras apud la tablo kun la manoj dorse &#349;in
rigardante. Mallonga silento.)</p>

<p>ELLA RENTHEJM<br>
Estas nedireble longe de post kiam ni du renkonti&#285;is viza&#285;on
viza&#285;e, Borkman.</p>

<p>BORKMAN<br>
<span class="staging">(sombre)</span> Ege, ege longe de post tiam. &#264;iuj tiuj terura&#309;oj
interku&#349;as.</p>

<p>ELLA RENTHEJM<br>
Tuta homa vivo interku&#349;as. For&#309;etita homa vivo.</p>

<p>BORKMAN<br>
<span class="staging">(rigardas &#349;in akre)</span> For&#309;etita!</p>

<p>ELLA RENTHEJM<br>
Jes, &#285;uste for&#309;etita. Por ni amba&#365;.</p>

<p>BORKMAN<br>
<span class="staging">(en malvarma komerca vo&#265;tono)</span> Mi ankora&#365; ne konsideras mian vivon
kiel for&#309;etitan.</p>

<p>ELLA RENTHEJM<br>
Nu, sed <em>mia</em> vivo do?</p>

<p>BORKMAN<br>
En tio vi mem kulpas, Ella.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kun skui&#285;o)</span> Kaj <em>tion</em> diras <em>vi</em>!</p>

<p>BORKMAN<br>
Vi povus bone fari&#285;i feli&#265;a sen mi.</p>

<p>ELLA RENTHEJM<br>
&#264;u vi tion kredas?</p>

<p>BORKMAN<br>
Se vi mem volus.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(amare)</span> Jes, mi ja scias, ke aliulo staris preta por akcepti
min &mdash;</p>

<p>BORKMAN<br>
Sed lin vi rifuzis &mdash;</p>

<p>ELLA RENTHEJM<br>
Jes, mi faris.</p>

<p>BORKMAN<br>
Fojon post fojo vi rifuzis lin. Jaron post jaro &mdash;</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(moke)</span> &mdash; jaron post jaro mi rifuzis la feli&#265;on, vi do pensas?</p>

<p>BORKMAN<br>
Vi povus bone fari&#285;i feli&#265;a anka&#365; kun <em>li</em>. Kaj tiam <em>mi</em> estus
savita.</p>

<p>ELLA RENTHEJM<br>
Vi &mdash;?</p>

<p>BORKMAN<br>
Jes, tiam vi estus min savinta, Ella.</p>

<p>ELLA RENTHEJM<br>
Kiel, vi pensas?</p>

<p>BORKMAN<br>
Li kredis, ke estas mi, kiu staris malanta&#365; viaj rifuzadoj, &mdash; viaj
eternaj rifuzoj. Kaj li faris ven&#285;on. &#264;ar tion li facile povis, &mdash;
li, kiu havis en sia depono &#265;iujn miajn senrezervajn, fidoplenajn
leterojn. Tiujn li uzis, &mdash; kaj tiam estis for pri mi, &mdash; &#285;is plue
do. Jen, pri &#265;io tio vi kulpas, Ella!</p>

<p>ELLA RENTHEJM<br>
Jen, jen, Borkman, &mdash; reale do, eble estas <em>mi</em>, kiu estas &#349;uldanto
al <em>vi</em>.</p>

<p>BORKMAN<br>
Estas kiel oni tion prenas. Mi bone scias pri &#265;io, por kio mi devas
danki vin. Vi igis la bienon &#265;i tie, la tutan bienon, alju&#285;i al vi
&#265;e la a&#365;kcio. Disponigis la domon senlimige por mi kaj por &mdash; via
fratino. Vi prenis Erhart al vi, &mdash; zorgis por li en &#265;iuj manieroj &mdash;</p>

<p>ELLA RENTHEJM<br>
&mdash; tiom longe kiom permesi&#285;is &mdash;</p>

<p>BORKMAN<br>
&mdash; permesi&#285;is de via fratino, jes. Mi neniam miksis mi en tiujn
hejmajn problemojn. &mdash; Kiel mi volis diri, &mdash; mi scias kion vi oferis
por mi kaj via fratino. Sed vi <em>povis</em> ja anka&#365; tion fari, Ella. Sed
memoru, ke estis <em>mi</em>, kiu faris vin kapabla.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(ekscitita)</span> En tio vi grande eraras, Borkman! Estis mia plej interna
kaj varma animo kaj koro por Erhart, &mdash; kaj anka&#365; por vi, <em>tio</em>
pelis min!</p>

<p>BORKMAN<br>
<span class="staging">(interrompante)</span> Kara, ni ne eniru en sentojn kaj tia&#309;ojn. Mi
kompreneble opinias, ke kiam vi agis, kiel vi faris, estis <em>mi</em> kiu
faris vin kapabla.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(ridetas)</span> Hm, kapabla, kapabla &mdash;</p>

<p>BORKMAN<br>
<span class="staging">(fervore)</span> Jes, &#285;uste kapabla! Kiam la granda decida frapo estus
fari&#285;onta, &mdash; kiam mi povis &#349;pari nek parencojn nek amikojn, &mdash;
kiam mi devis kapti &mdash; kaj anka&#365; kaptis la milionojn, kiuj estis
konfiditaj al mi, &mdash; tiam mi &#349;paris &#265;ion, kio estis via, &#265;ion kion
vi posedis, &mdash; kvankam mi estus povinta preni kaj prunti &#285;in &mdash; kaj
uzi &#285;in &mdash; kiel &#265;ion la ceteran.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(malvarme kaj trankvile)</span> Estas vere kaj &#285;uste, Borkman.</p>

<p>BORKMAN<br>
Tiel ja estas. Kaj tial, &mdash; kiam ili venis kaj prenis min, &mdash; ili
anka&#365; trovis &#265;ion vian netu&#349;ita en la kelo de la banko.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(ekrigardas lin)</span> Mi ofte pensis pri tio, &mdash; &mdash; kial vi vere &#349;paris
&#265;ion tion, kio estis mia? Kaj sole nur tion?</p>

<p>BORKMAN<br>
Kial?</p>

<p>ELLA RENTHEJM<br>
Jes, kial? Diru.</p>

<p>BORKMAN<br>
<span class="staging">(akre kaj moke)</span> Vi eble pensas, ke estis por havi ion sur kio apogi
min, se mi ne sukcesus?</p>

<p>ELLA RENTHEJM<br>
Ho ne, pri tio vi certe ne pensis dum <em>tiuj</em> tagoj.</p>

<p>BORKMAN<br>
Neniam! Mi estis tiel neskueble certa pri la venko.</p>

<p>ELLA RENTHEJM<br>
Jes, sed kial tamen &mdash;?</p>

<p>BORKMAN<br>
<span class="staging">(&#349;ultrotiras)</span> Je Dio, Ella, &mdash; ne estas facile memori kialojn, kiuj
estas dudek jarojn a&#285;aj. Mi nur memoras, ke kiam mi iris tie sola,
cerbumante pri &#265;iuj tiuj grandaj entreprenoj, kiuj estus
realigindaj, &#349;ajnis al mi, ke mi estis anime tiel kiel mi imagis al
mi estron de aer&#349;ipo. Jen mi vagis en sendormaj noktoj, plenigante
grandegan balonon por veli supre trans nesekura, dan&#285;eroplena
oceano.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(ridetas)</span> Vi, kiu neniam dubis pri la venko.</p>

<p>BORKMAN<br>
<span class="staging">(senpacience)</span> La homoj <em>estas</em> tiaj, Ella. Ili kaj dubas kaj kredas
pri la sama afero. <span class="staging">(por si mem)</span> Kaj tial eble estis, kial mi ne volis
havi vin kaj la vian kun mi en la balono.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(en ekscito)</span> Kial, demandas mi! Diru, kial!</p>

<p>BORKMAN<br>
<span class="staging">(ne &#349;in rigardante)</span> Oni prefere ne prenas la plej karan kun si en
tia voja&#285;o.</p>

<p>ELLA RENTHEJM<br>
Vi <em>kunhavis</em> ja la plej karan en la balono. Via mema vivo de la
estonto &mdash;</p>

<p>BORKMAN<br>
La vivo ne &#265;iam estas la plej kara.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(senspire)</span> &#264;u tiel estis por vi tiam?</p>

<p>BORKMAN<br>
&#348;ajnas al mi tiel.</p>

<p>ELLA RENTHEJM<br>
Ke <em>mi</em> estis la plej kara, kiun vi sciis?</p>

<p>BORKMAN<br>
Jes, &#349;vebas anta&#365; mi io tia.</p>

<p>ELLA RENTHEJM<br>
Kaj tiam tamen estis pasintaj jaroj kaj tagoj, post kiam vi perfidis
min &mdash; kaj edzinigis alian &mdash; iun alian!</p>

<p>BORKMAN<br>
Perfidis vin, vi diras? Vi certe komprenas, ke estis pli altaj
konsideroj, &mdash; nu do, <em>aliaj</em> konsideroj, &mdash; kiuj devigis min. Sen
<em>lia</em> kunhelpo mi povus nenien veni.</p>

<p>ELLA RENTHEJM<br>
Do perfidis min pro &mdash; pli altaj konsideroj.</p>

<p>BORKMAN<br>
Mi ne povis senesti lian helpon. Kaj li postulis <em>vin</em>, kiel prezon
por la helpo.</p>

<p>ELLA RENTHEJM<br>
Kaj vi pagis la prezon. Tutplene. Sen mar&#265;andado.</p>

<p>BORKMAN<br>
Ne havis elekton. Devis venki a&#365; fali.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas lin, la lipoj tremetantaj)</span> &#264;u tio povas esti vero, kion vi
diras, ke mi estis por vi la plej kara en la mondo?</p>

<p>BORKMAN<br>
Kaj tiam kaj poste, &mdash; longe longe poste.</p>

<p>ELLA RENTHEJM<br>
Kaj vi tamen mar&#265;andis min for. Mar&#265;andadis pri la rajto de via amo
kun alia viro. Vendis mian amon por &mdash; por bankestra ofico!</p>

<p>BORKMAN<br>
<span class="staging">(sombre kaj kurbigite)</span> La deviga neceso estis super mi, Ella.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(ekstaras sova&#285;e kaj skuite de la sofo)</span> Krimulo!</p>

<p>BORKMAN<br>
<span class="staging">(skui&#285;as sed regas sin)</span> Tiun vorton mi a&#365;dis anta&#365;e.</p>

<p>ELLA RENTHEJM<br>
Ho, ne pensu ke mi aludas al tio, kion vi krimis kontra&#365; le&#285;o kaj
juro de la lando! La utiligo, kiun vi faris de &#265;iuj tiuj akcioj kaj
obligacioj &mdash; a&#365; kio ajn, kio tio estis, &mdash; kiom vi pensas, ke mi
zorgas pri &#285;i! Se mi havus permeson stari proksime al vi, kiam &#265;io
disfalis sur vin &mdash;</p>

<p>BORKMAN<br>
<span class="staging">(stre&#265;ite)</span> Kio tiam, Ella?</p>

<p>ELLA RENTHEJM<br>
Kredu min, mi tolerus &#265;ion &#285;oje kun vi. La malhonoron, la
ruini&#285;on, &mdash; &#265;ion, &#265;ion mi helpus vin porti &mdash;</p>

<p>BORKMAN<br>
&#264;u vi tion volus? &#264;u povus?</p>

<p>ELLA RENTHEJM<br>
Kaj volus kaj povus. &#264;ar tiam mi ja ne sciis pri via granda, terura
krimo &mdash;</p>

<p>BORKMAN<br>
Kiun! Al kio vi aludas?</p>

<p>ELLA RENTHEJM<br>
Mi aludas al tiu krimo, por kiu ne estas pardono &mdash;</p>

<p>BORKMAN<br>
<span class="staging">(gapas al &#349;i)</span> Vi frenezi&#285;is.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(pa&#349;as pli proksimen)</span> Vi estas murdisto! Vi faris la grandan pekon
de morto!</p>

<p>BORKMAN<br>
<span class="staging">(retiras sin al la piano)</span> &#264;u vi frenezi&#285;as, Ella?</p>

<p>ELLA RENTHEJM<br>
Vi mortigis la amovivon en mi. <span class="staging">(pli proksimen)</span> &#264;u vi komprenas, kion
tio signifas? Rakonti&#285;as en la Biblio pri enigma peko, por kiu estas
neniu pardono. Mi neniam anta&#365;e komprenis, kio tio estas. Nun mi
komprenas. La granda nepardonebla peko, &mdash; estas la peko murdi la
amovivon en iu homo.</p>

<p>BORKMAN<br>
Kaj tion vi diras, ke mi faris?</p>

<p>ELLA RENTHEJM<br>
Vi <em>faris</em>. Mi neniam vere komprenis, kio vere okazis al mi, anta&#365;
nun &#265;i tiun vesperon. Ke vi perfidis min, kaj turnis vin al Gunhild
anstata&#365;e, &mdash; tion mi interpretis nur kiel iun ordinaran
nestabilecon viaflanke. Kaj kiel sekvon de senkorajn arta&#309;ojn
&#349;iaflanke. Kaj mi preska&#365; pensas, ke mi malestimis vin iomete &mdash;
spite al &#265;io. Sed <em>nun</em> mi vidas! Vi perfidis la virinon, kiun vi
<em>amis</em>! Min, min, min! La plej karan kion vi sciis en la mondo, tion
vi estis preta vendi por profito. <em>Tio</em> estas la duobla murdo, por
kiu vi faris vin kulpa! Murdo al via propra animo kaj al la mia!</p>

<p>BORKMAN<br>
<span class="staging">(malvarma kaj sinrega)</span> Kiel bone mi rekonas vian pasian, senbridan
animon, Ella. Estas kompreneble akcepteble por vi vidi la aferon
tiel, kiel vi faras. Vi estas ja virino. Kaj por vi aspekte &#349;ajnas,
ke vi ne scikonas, ne donas valoron al iu alia afero en la tuta
mondo.</p>

<p>ELLA RENTHEJM<br>
Ne, efektive mi ne faras.</p>

<p>BORKMAN<br>
Nur via propra kora afero &mdash;</p>

<p>ELLA RENTHEJM<br>
Nur &#285;i! Nur &#285;i! Vi pravas.</p>

<p>BORKMAN<br>
Sed vi devas memori, ke mi estas viro. Kiel virino vi estis por mi la
plej kara en la mondo. Sed kiam tamen tiel estu, unu virinon povas
anstata&#365;i alia &mdash;</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas lin kun rideto)</span> &#264;u vi tion spertis, kiam vi estis preninta
Gunhild kiel edzinon?</p>

<p>BORKMAN<br>
Ne. Sed miaj taskoj en la vivo helpis min porti anka&#365; <em>tion.</em> Mi
volis meti sub mian potencon &#265;iujn fontojn de potenco en &#265;i tiu
lando. &#264;ion, kion tero, montaroj kaj arbaroj kaj maro enhavis de
ri&#265;a&#309;oj &mdash; tion mi volis submetigi, kaj krei regnon por mi mem, kaj
tiel bonfarton por la multaj, multaj miloj da aliuloj.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(perdita en memoro)</span> Mi konas tion. Tiom da vesperoj, kiam ni
priparolis viajn celojn &mdash;</p>

<p>BORKMAN<br>
Jes, kun vi mi povis paroli, Ella.</p>

<p>ELLA RENTHEJM<br>
Mi &#349;ercis pri viaj planoj, kaj demandis, &#265;u vi volus veki &#265;iujn la
dormantajn spiritojn de la oro.</p>

<p>BORKMAN<br>
<span class="staging">(kapsignas)</span> Mi memoras tiun esprimon. <span class="staging">(malrapide)</span> &#264;iujn la
dormantajn spiritojn de la oro.</p>

<p>ELLA RENTHEJM<br>
Sed vi ne prenis tion por &#349;erco. Vi diris: &ldquo;Jes, jes, Ella, estas
&#285;uste tio, kion mi volas.&rdquo;</p>

<p>BORKMAN<br>
Tiel anka&#365; <em>estis</em>. Kiam mi unue estus metinta la piedon en la
piedingon &mdash;. Kaj <em>tio</em> dependis tiam de unu sola viro. Li povis,
kaj li volis havigi al mi la estran oficon en la banko, &mdash; se mi
miaflanke &mdash;</p>

<p>ELLA RENTHEJM<br>
&#284;uste, jes! Se vi viaflanke rezignus pri la virino, kiun vi amis, &mdash;
kaj kiu senlime amis vin.</p>

<p>BORKMAN<br>
Mi scikonis lian konsumantan pasion por vi. Sciis ke li neniam je kiu
ajn alia kondi&#265;o &mdash;</p>

<p>ELLA RENTHEJM<br>
Kaj vi akceptis.</p>

<p>BORKMAN<br>
<span class="staging">(impete)</span> Jes, mi faris, Ella! &#264;ar la potencavido estis tiel
nesubprema en mi, vi sciu. Kaj mi akceptis. <em>Devis</em> akcepti. Kaj li
helpis min supren duone al la logantaj altejoj, kien mi sopiris. Kaj
mi alti&#285;is kaj alti&#285;is. Jaron post jaro mi alti&#285;is &mdash;</p>

<p>ELLA RENTHEJM<br>
Kaj <em>mi</em> estis kvaza&#365; forvi&#349;ita el via vivo.</p>

<p>BORKMAN<br>
Kaj tamen li reen renversigis min en la abismon. Pro vi, Ella.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(post mallonga, pensema silento)</span> Borkman, &mdash; &#265;u ne &#349;ajnas al vi, ke
kvaza&#365; ku&#349;is kondamno super nia tuta rilato?</p>

<p>BORKMAN<br>
<span class="staging">(rigardas &#349;in)</span> Kondamno?</p>

<p>ELLA RENTHEJM<br>
Jes. &#264;u ne &#349;ajnas al vi?</p>

<p>BORKMAN<br>
<span class="staging">(maltrankvila)</span> Jes. Sed kiel vere &mdash;? <span class="staging">(ekdire)</span> Ho, Ella, &mdash; mi
balda&#365; ne plu scias, kiu pravas, &mdash; a&#365; vi a&#365; mi!</p>

<p>ELLA RENTHEJM<br>
Vi estas tiu, kiu pekis. Vi mortigis &#265;iun homan &#285;ojon en mi.</p>

<p>BORKMAN<br>
<span class="staging">(timeme)</span> Tion do ne diru, Ella!</p>

<p>ELLA RENTHEJM<br>
&#264;iu ina, homa &#285;ojo almena&#365;. De la tempo, kiam la bildo de vi
komencis estingi&#285;i en mi, mi ekzistis kvaza&#365; sub suneklipso. Dum
&#265;iuj tiuj jaroj fari&#285;is por mi pli kaj pli malloge, &mdash; fine tute
neeble, ami iun vivantan esta&#309;on. Nek homojn, nek bestojn a&#365;
plantojn. Nur tiun unu solan &mdash;</p>

<p>BORKMAN<br>
Kiun tiun unu solan &mdash;?</p>

<p>ELLA RENTHEJM<br>
Erhart, kompreneble.</p>

<p>BORKMAN<br>
Erhart &mdash;?</p>

<p>ELLA RENTHEJM<br>
Erhart, &mdash; vian, vian filon, Borkman.</p>

<p>BORKMAN<br>
&#264;u li do ku&#349;is tiel varme sur via koro?</p>

<p>ELLA RENTHEJM<br>
Kial alie, kredas vi, ke mi prenis lin al mi? Kaj retenis lin tiom
longe kiom mi povis? Kial?</p>

<p>BORKMAN<br>
Mi pensis, ke estis pro kompatemo. Kiel &#265;io la cetera.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(en forta interna ekscito)</span> Kompatemo, vi diras! Haha! Mi neniam
sentis kompatemon &mdash; de post kiam vi perfidis min. Mi simple ne
kapablis. Se venis malri&#265;a, malsata infano en mian kuirejon,
frostante kaj plorante kaj petegante iom da man&#285;a&#309;o, mi igis la
kuiristinon okupi&#285;i pri tio. Neniam sentis iun deziron preni la
infanon al mi mem, varmigi &#285;in apud mia propra forno, &#285;oji vidante
&#285;in satman&#285;i. Kaj tia mi neniam estis en mia juneco; tion mi klare
memoras! Estas <em>vi</em>, kiu faris min dezerte malplena kaj dezerte
malfekunda interne &mdash; kaj anka&#365; ekstere!</p>

<p>BORKMAN<br>
Nur ne por Erhart.</p>

<p>ELLA RENTHEJM<br>
Ne. Ne por <em>via</em> filo. Sed cetere por &#265;io, &#265;io, kio vive movi&#285;as.
Vi fra&#365;dis min pri la &#285;ojo de patrino kaj feli&#265;o en la vivo. Kaj
anka&#365; pri la &#265;agrenoj kaj la larmoj. Kaj <em>tio</em> estus eble la plej
kor&#349;ira perdo por mi, vi sciu.</p>

<p>BORKMAN<br>
&#264;u jenon vi diras, Ella?</p>

<p>ELLA RENTHEJM<br>
Kiu scias? Eble estus la &#265;agrenoj kaj larmoj de patrino, kiuj servus
al mi plej bone. <span class="staging">(en pli forta emocio)</span> Sed mi <em>ne povis</em> rezigni pri
la perdo tiam. Tial mi prenis Erhart al mi. Gajnis lin tute. Gajnis
lian tutan, varman, fideman infanan koron por mi, &mdash; &#285;is, &mdash;.
A&#293;!</p>

<p>BORKMAN<br>
&#284;is kio?</p>

<p>ELLA RENTHEJM<br>
&#284;is lia patrino, &mdash; lia karna patrino, mi aludas, reprenis lin de
mi.</p>

<p>BORKMAN<br>
Li devis ja forlasi vin. &#264;i tien al la urbo.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(tordas siajn manojn)</span> Jes, sed mi ne toleras esti forlasita, sciu! Ne
la malplenecon! Ne la perdon de la koro de via filo!</p>

<p>BORKMAN<br>
<span class="staging">(kun malica esprimo en la okuloj)</span> Hm, &mdash; &#285;in vi certe ne perdis,
Ella. Oni ne facile perdas korojn al la avanta&#285;o de iu &#265;i tie
malsupre en la &mdash; &#265;ambra eta&#285;o.</p>

<p>ELLA RENTHEJM<br>
Mi <em>estas</em> perdinta Erhart &#265;i tie. Kaj <em>&#349;i</em> gajnis lin reen. A&#365;
anka&#365; iu alia. Tio lumas sufi&#265;e el la leteroj, kiujn li foje
skribas al mi.</p>

<p>BORKMAN<br>
Sekve estas por ser&#265;i lin hejmen al vi, ke vi venas &#265;i tien?</p>

<p>ELLA RENTHEJM<br>
Jes, se <em>tio</em> estus farebla, mi &mdash;!</p>

<p>BORKMAN<br>
Farebla tio ja estas, se vi nepre volas. &#264;ar <em>vi</em> havas ja la pli
grandan kaj unuan postulon pri li.</p>

<p>ELLA RENTHEJM<br>
Nu, postulo, postulo! Kion valoras postuloj &#265;i tie? Se li ne venas
libervole, &mdash; mi tute ne havas lin. Kaj estas <em>tio</em>, kion mi devas!
Tuta kaj ne partigita devas mi nun havi la koron de mia infano!</p>

<p>BORKMAN<br>
Vi devas memori, ke Erhart estas en la a&#285;o de dudekoj. Longe vi ne
povus kalkuli reteni lian koron ne partigita, kiel vi esprimas
vin.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kun peza rideto)</span> Ne necesus da&#365;ri tre longe.</p>

<p>BORKMAN<br>
&#264;u ne? Mi pensis, ke tio kion vi postulas, tion vi postulas &#285;is la
fino de viaj tagoj.</p>

<p>ELLA RENTHEJM<br>
Mi faras. Sed tamen tio ne bezonas da&#365;ri tre longe.</p>

<p>BORKMAN<br>
<span class="staging">(ekmiras)</span> Kion vi diras per tio?</p>

<p>ELLA RENTHEJM<br>
Vi ja scias, ke mi estas malsana la lastajn jarojn?</p>

<p>BORKMAN<br>
&#264;u <em>vi</em>?</p>

<p>ELLA RENTHEJM<br>
Vi tion ne scias?</p>

<p>BORKMAN<br>
Ne, vere ne &mdash;</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas lin en surprizo)</span> &#264;u Erhart ne rakontis tion?</p>

<p>BORKMAN<br>
En la momento mi vere tion ne memoras.</p>

<p>ELLA RENTHEJM<br>
Entute li eble ne parolis pri mi?</p>

<p>BORKMAN<br>
Jes, paroli pri vi mi pensas, ke li tamen faris. Cetere mi malofte
vidas lin. Preska&#365; neniam. Estas iu malsupre, kiu tenas lin for de
mi. For, for, vi komprenas.</p>

<p>ELLA RENTHEJM<br>
&#264;u vi scias tion certe, Borkman?</p>

<p>BORKMAN<br>
Jes certe mi scias. <span class="staging">(&#349;an&#285;as vo&#265;tonon)</span> Nu, sed vi do estis malsana,
Ella?</p>

<p>ELLA RENTHEJM<br>
Jes, mi estis. Kaj nun &#265;i-a&#365;tune &#285;i tiom gravi&#285;is, ke mi devis
veni &#265;i tien por paroli kun kuracistoj, kiuj estas pli lertaj.</p>

<p>BORKMAN<br>
Kaj vi eble jam parolis kun ili?</p>

<p>ELLA RENTHEJM<br>
Jes, hodia&#365; anta&#365;tagmeze.</p>

<p>BORKMAN<br>
Kion ili do diris?</p>

<p>ELLA RENTHEJM<br>
Ili donis al mi plenan certecon pri <em>tio</em>, kion mi longe scietis &mdash;</p>

<p>BORKMAN<br>
Nu?</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(simple kaj trankvile)</span> Estas mortiga malsano, kiun mi portas,
Borkman.</p>

<p>BORKMAN<br>
Ho, vi do ne kredu tion, Ella!</p>

<p>ELLA RENTHEJM<br>
Estas malsano por kiu ne ekzistas iu helpo a&#365; savo, vi sciu. La
kuracistoj scias pri neniu rimedo kontra&#365; &#285;i. Ili devas lasi &#285;in
iri sian vojon. Povas nenion fari por haltigi &#285;in. Nur iomete
mildigi, eble. Kaj <em>tio</em> ja tamen estas bona.</p>

<p>BORKMAN<br>
Ho, sed povas ankora&#365; longe da&#365;ri, &mdash; vi fidu min.</p>

<p>ELLA RENTHEJM<br>
Povas eble da&#365;ri tra la vintro, ili diris.</p>

<p>BORKMAN<br>
<span class="staging">(senpripense)</span> Nu jes, &mdash; la vintro ja estas longa, &#285;i.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(silente)</span> &#284;i almena&#365; estas sufi&#265;e longa por mi.</p>

<p>BORKMAN<br>
<span class="staging">(vigle, deturnante)</span> Sed, je la mondo, el kio povus tiu malsano
evolui? Vi, kiu ja efektive vivis sane kaj sa&#285;e &mdash;? El kio &#285;i
venus?</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas lin)</span> La kuracistoj pensis, ke eble mi iam travivis grandajn
animskui&#285;ojn.</p>

<p>BORKMAN<br>
<span class="staging">(ekflami&#285;ante)</span> Animskui&#285;ojn! Aha, mi komprenas! Estus <em>mi</em>, kiu
kulpus!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(en kreskanta ekscito)</span> Estas tro malfrue <em>tion</em> priparoli nun! Sed mi
<em>devas</em> reenhavi la solaninfanon de mia koro, anta&#365; ol mi forpasos!
Estas tiel nedireble peze por mi pensi pri tio, ke mi forlasu &#265;ion,
kio estas vivo, &mdash; forlasi sunon kaj lumon kaj aeron, sen <em>&#265;i tie</em>
postlasi unu solan, kiu volus pensi pri mi, memori min varme kaj
sopireme, &mdash; tiel kiel filo pensas kaj memoras la patrinon, kiun li
perdis.</p>

<p>BORKMAN<br>
<span class="staging">(post mallonga pa&#365;zo)</span> Prenu lin, Ella, &mdash; se vi povos gajni lin.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(vigle)</span> Vi donas vian konsenton? &#264;u vi <em>povas?</em></p>

<p>BORKMAN<br>
<span class="staging">(sombre)</span> Jes. Kaj tio ne estas granda ofero, vi sciu. &#264;ar mi tamen
ne posedas lin.</p>

<p>ELLA RENTHEJM<br>
Dankon, dankon almena&#365; por la ofero! &mdash; Sed mi havas ankora&#365; ion
por peti vin. Grandan aferon por <em>mi</em>, Borkman.</p>

<p>BORKMAN<br>
Nu, do diru.</p>

<p>ELLA RENTHEJM<br>
Vi eble trovos tion infanece de mi, &mdash; eble vi ne komprenos &mdash;</p>

<p>BORKMAN<br>
Ekdiru, &mdash; nu do diru.</p>

<p>ELLA RENTHEJM<br>
Kiam mi nun forpasos, ne estos malmulto, kion mi postlasos &mdash;</p>

<p>BORKMAN<br>
Ne, eble ne estos &mdash;</p>

<p>ELLA RENTHEJM<br>
Kaj mi intencas transporti &#265;ion al Erhart.</p>

<p>BORKMAN<br>
Jes, vi ja vere ne havas iun pli proksiman.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(varme)</span> Ne, mi efektive havas neniun pli proksiman ol lin.</p>

<p>BORKMAN<br>
Neniun el via propra parencaro. Vi estas la lasta.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kapsignas malrapide)</span> Jes, tiel &#285;uste estas. Kiam mi mortos, &mdash; tiam
anka&#365; mortos la nomo Renthejm. Kaj tio estas por mi sufokanta penso.
Nenii&#285;i el la estado &mdash; e&#265; la nomo &mdash;</p>

<p>BORKMAN<br>
<span class="staging">(ekscitas)</span> Hah, &mdash; mi vidas kien vi celas!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(pasie)</span> Ne lasu tion okazi! Permesu al Erhart porti la nomon post
mi!</p>

<p>BORKMAN<br>
<span class="staging">(rigardas &#349;in akre)</span> Mi komprenas vin. Vi volas liberigi mian filon
de la &#349;ar&#285;o porti la nomon de sia patro. Jen la afero.</p>

<p>ELLA RENTHEJM<br>
Neniel tio! Mi mem spite kaj &#285;oje portus &#285;in kune kun vi! Sed
patrino, kiu balda&#365; mortos &mdash;. Nomo ligas pli ol vi pensas kaj
scias, Borkman.</p>

<p>BORKMAN<br>
<span class="staging">(malvarme kaj fiere)</span> Bone kaj mallonge, Ella. Mi estu viro por porti
mian nomon sola.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kaptas kaj premas liajn manojn)</span> Dankon, dankon! Nun estas plenumita
reguligo inter ni! Jes, jes, lasu nun tion! Vi bonfaris kion vi
povis. &#264;ar kiam <em>mi</em> estas for el la vivo, Erhart Renthejm vivos
post mi!</p>

<p class="staging">(La tapetpordo malfermi&#285;as. <b>Sinjorino Borkman</b> kun la granda
tuko sur la kapo, staras en la pordaperturo.)</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(en furioza ekscito)</span> Neniam en eterneco Erhart estu nomata tiel!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(retiras sin malanta&#365;en)</span> Gunhild!</p>

<p>BORKMAN<br>
<span class="staging">(akre kaj minace)</span> Supren &#265;i tien al mi, neniu havas permeson
veni!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(pa&#349;on internen)</span> Mi prenas al mi tiun permeson.</p>

<p>BORKMAN<br>
<span class="staging">(kontra&#365; &#349;in)</span> Kion vi volas al mi?</p>

<p>SINJORINO BORKMAN<br>
Mi volas lukti kaj batali por vi. Defendi vin kontra&#365; malbonaj
potencoj.</p>

<p>ELLA RENTHEJM<br>
La plej malbonaj potencoj estas en vi mem, Gunhild!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(malmole)</span> Lasu tion kiel estas. <span class="staging">(minace, kun levita brako)</span> Sed <em>tion</em>
mi diras, &mdash; la patran nomon li portu! Kaj portu &#285;in alte anta&#365;en
al nova honoro! Kaj mi sola volas esti lia patrino! Mi sola! Al mi
sola estu la koro de mia filo. Al mi kaj al neniu alia.</p>

<p class="staging">(&#348;i eliras per la tapetpordo kaj fermas post si.)</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(skuita kaj ekscitita)</span> Borkman, &mdash; Erhart pereos en tiu &#265;i
vetera&#265;o. Devas okazi kompreno inter vi kaj Gunhild. Ni devas tuj
iri malsupren al &#349;i.</p>

<p>BORKMAN<br>
<span class="staging">(rigardas &#349;in)</span> Ni? Anka&#365; mi, vi pensas?</p>

<p>ELLA RENTHEJM<br>
Kaj vi kaj mi.</p>

<p>BORKMAN<br>
<span class="staging">(skuas la kapon)</span> &#348;i estas malmola, sciu. Malmola kiel la erco, kiun
mi iam revis rompi el la montoj.</p>

<p>ELLA RENTHEJM<br>
Do provu tion nun!</p>

<p>BORKMAN<br>
<span class="staging">(ne respondas; necerta; staras &#349;in rigardante)</span></p>
</div>

<div class="acte">
<h3 class="actehead">TRIA AKTO</h3>

<p class="staging">(La sid&#265;ambro de <b>sinjorino Borkman.</b> La lampo da&#365;re lumas
anta&#365; la kanapotablo. Ene en la &#285;ardena &#265;ambro estas estingite kaj
mallume.)</p>

<p class="staging">(<b>Sinjorino Borkman</b>, kun tuko sur la kapo, envenas en intensa,
interna impeto tra la anta&#365;&#265;ambra pordo, iras al la fenestro kaj
tiras la kurtenon iom flanken; poste &#349;i iras al la kahelforno kaj
eksidas, sed balda&#365; eksaltas kaj iras por tiri la sonorig&#349;nuron.
Staras apud la kanapo atendante. Neniu venas. Poste &#349;i denove
sonorigas; &#265;i tiun fojon pli impete.)</p>

<p class="staging">(Iom poste envenas la <b>&#265;ambristino</b> el la anta&#365;a &#265;ambro. &#348;i
aspektas malbonhumore kaj dormeme, kaj aspekte &#349;i vestis sin en tuta
rapideco.)</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(senpacience)</span> Kie vi do estas, Malene? Jen mi sonorigis du
fojojn!</p>

<p>&#264;AMBRISTINO<br>
Jes, sinjorino, mi ja a&#365;dis.</p>

<p>SINJORINO BORKMAN<br>
Kaj vi tamen ne venas.</p>

<p>&#264;AMBRISTINO<br>
<span class="staging">(malgajhumora)</span> Unue mi devus ja surmeti kelkajn vesta&#309;ojn, mi
scias.</p>

<p>SINJORINO BORKMAN<br>
Jes. Vi devas vesti vin konvene. Kaj vi tuj kuru por ser&#265;i mian
filon.</p>

<p>&#264;AMBRISTINO<br>
<span class="staging">(rigardas &#349;in en surprizo)</span> &#264;u mi ser&#265;u la studenton?</p>

<p>SINJORINO BORKMAN<br>
Jes, vi nur diru, ke li tuj revenu al mi, &#265;ar mi volas paroli kun
li.</p>

<p>&#264;AMBRISTINO<br>
<span class="staging">(acide grumblante)</span> Do pli bone ke mi veku la veturigiston &#265;e la
administranto.</p>

<p>SINJORINO BORKMAN<br>
Kial tio?</p>

<p>&#264;AMBRISTINO<br>
Por ke li jungu anta&#365; la sledo. Tia terura, ne&#285;a vetero kia estas
&#265;i-vespere.</p>

<p>SINJORINO BORKMAN<br>
Ho, tio ne gravas. Nur rapidi&#285;u! Estas ja tute proksime trans la
angulo.</p>

<p>&#264;AMBRISTINO<br>
Tamen, sinjorino, ja ne estas tuj &#265;e la angulo, tio.</p>

<p>SINJORINO BORKMAN<br>
Jes, efektive estas. &#264;u vi ne scias, kie situas la vilao de advokato
Hinkels?</p>

<p>&#264;AMBRISTINO<br>
<span class="staging">(moke)</span> Ho &#265;u, estas <em>tie</em>, ke la studento estas &#265;i-vespere?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ekmiras)</span> Jes, kie li alie estus?</p>

<p>&#264;AMBRISTINO<br>
<span class="staging">(formas iun rideton)</span> Ne, mi nur pensis, ke li estas kie li kutimas,
mi.</p>

<p>SINJORINO BORKMAN<br>
Kie, vi pensas.</p>

<p>&#264;AMBRISTINO<br>
&#264;e tiu sinjorino Wilton, kiel oni nomas &#349;in.</p>

<p>SINJORINO BORKMAN<br>
Sinjorino Wilton? Mia filo ja ne tiel ofte kutimas fari vizitojn
<em>tie.</em></p>

<p>&#264;AMBRISTINO<br>
<span class="staging">(duone murmurante)</span> &#348;ajne ili diras, ke li venas tien &#265;iutage.</p>

<p>SINJORINO BORKMAN<br>
Estas nur babila&#309;o, Malene. Nun do, iru al advokato Hinkels, kaj
ser&#265;u lin.</p>

<p>&#264;AMBRISTINO<br>
<span class="staging">(rektigas la nukon)</span> Jes, je Dio; mi do iros.</p>

<p class="staging">(&#348;i volas eliri tra la anta&#365;&#265;ambro. En la sama momento tiu
pordo malfermi&#285;as. <b>Ella Renthejm</b> kaj <b>Borkman</b> aperas sur la
sojlo.)</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(&#349;ancelas pa&#349;on malanta&#365;en)</span> Kion tio &#265;i signifu!</p>

<p>&#264;AMBRISTINO<br>
<span class="staging">(timigita, senpere plektas la manojn)</span> Ho Jesuo do!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(flustras al la <b>&#265;ambristino</b>)</span> Diru, ke li venu tujtuje!</p>

<p>&#264;AMBRISTINO<br>
<span class="staging">(malla&#365;te)</span> Jes ja, sinjorino.</p>

<p class="staging">(<b>Ella Renthejm</b> kaj, post &#349;i, <b>Borkman</b> venas en la &#265;ambron. La
<b>&#265;ambristino</b> &#349;teliras malanta&#365; ili tra la pordo kaj fermas post
si.)</p>

<p class="staging">(Mallonga pa&#365;zo.)</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(denove sinrega, turnas sin al <b>Ella</b>)</span> Kion li volas &#265;i tie malsupre
&#265;e mi?</p>

<p>ELLA RENTHEJM<br>
Li volas provi atingi al iu kompreno kun vi, Gunhild.</p>

<p>SINJORINO BORKMAN<br>
Tion li neniam anta&#365;e provis.</p>

<p>ELLA RENTHEJM<br>
&#264;i-vespere li volas.</p>

<p>SINJORINO BORKMAN<br>
La lastan fojon kiam ni staris vidalvide &mdash; estis en la tribunalo.
Tiam mi alvoki&#285;is por doni klarigon &mdash;</p>

<p>BORKMAN<br>
<span class="staging">(proksimi&#285;as)</span> Kaj &#265;i-vespere estas <em>mi</em>, kiu volas doni
klarigon.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rigardas lin)</span> <em>Vi!</em></p>

<p>BORKMAN<br>
Ne pri tio, kion mi krimis. &#264;ar <em>tion</em> konas ja la tuta mondo.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(tiras amaran sopiron)</span> Jes, estas vera vorto. La tuta mondo konas
tion.</p>

<p>BORKMAN<br>
Sed &#285;i ne scias <em>kial</em> mi krimis. Kial mi <em>devis</em> krimi. La homoj ne
komprenas, ke mi <em>devis</em>, &#265;ar mi estis mi mem, &mdash; mi estis John
Gabriel Borkman, &mdash; kaj neniu alia. Kaj estas pri <em>tio</em>, ke mi provos
doni al vi klarigon.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(skuas la kapon)</span> Ne utilas. Instigoj neniun absolvas. Impulsoj anka&#365;
ne.</p>

<p>BORKMAN<br>
En propraj okuloj ili povas absolvi.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(repu&#349;e svingas la manon)</span> Ho, lasu tion! Mi sufi&#265;e pensis pri tiuj
viaj sombraj aferoj.</p>

<p>BORKMAN<br>
Anka&#365; mi. Dum la kvin senfinaj jaroj en la &#265;elo &mdash; kaj aliloke &mdash;
mi havis tempon por tio. Kaj en la ok jaroj supre en la salono mi
havis ankora&#365; pli bonan tempon. Mi trapasis la tutan proceson por
nova traktado &mdash; por mi mem. Fojon post fojo mi trapasis &#285;in. Mi
estis mia propra akuzanto, mia propra defendanto kaj mia propra
ju&#285;isto. Pli nepartia ol kiu ajn alia, &mdash; tion mi kura&#285;as diri. Mi
pa&#349;adis tie supre sur la salona planko kaj turnis kaj renversis
&#265;iun opan el miaj faroj. Rigardis ilin de anta&#365;e kaj malanta&#365;e
same senindulge, same senkompateme, kiel kiu ajn advokato. Kaj la
jura rezulto al kiu mi &#265;iam revenas, estas <em>tiu</em>, ke la sola
kontra&#365; kiu mi krimis, &mdash; estas mi mem.</p>

<p>SINJORINO BORKMAN<br>
Kaj &#265;u do kontra&#365; mi? Kaj kontra&#365; via filo?</p>

<p>BORKMAN<br>
Vi kaj li enteni&#285;as en tio, pri kio mi pensas, kiam mi diras mi
mem.</p>

<p>SINJORINO BORKMAN<br>
Kaj la multaj centoj da aliuloj, do? Tiuj, kiujn homoj diras, ke vi
ruinigis?</p>

<p>BORKMAN<br>
<span class="staging">(pli impete)</span> Mi havis la potencon! Kaj aldone la nesubigeblan vokon
ene en mi tiam! La ligitaj milionoj ku&#349;is dise en la lando, profunde
en la montoj, kaj vokis min! Kriis al mi por liberigo! Sed neniu el
la aliuloj a&#365;dis tion. Nur mi sola.</p>

<p>SINJORINO BORKMAN<br>
Jes, por brulstampo por la nomo Borkman.</p>

<p>BORKMAN<br>
Mi dezirus scii, mi, se la aliuloj havus la potencon, &#265;u ili ne agus
&#285;uste kiel mi?</p>

<p>SINJORINO BORKMAN<br>
Neniu, neniu krom vi farus tion.</p>

<p>BORKMAN<br>
Eble ne. Sed tiam estus tial, &#265;ar ili ne havus talentojn kiel mi.
Kaj se ili <em>estus</em> tion farinta, ili ne tion farus kun <em>miaj</em> celoj.
La ago tiuokaze fari&#285;us iu alia. &mdash; Bone kaj mallonge, mi absolvis
min mem.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(mole kaj pete)</span> Ho, sed &#265;u vi kura&#285;as diri tion tiel sekure,
Borkman?</p>

<p>BORKMAN<br>
<span class="staging">(kapsignas)</span> Absolvis min <em>tiurilate.</em> Sed jen venas la granda,
premanta memkulpigo.</p>

<p>SINJORINO BORKMAN<br>
Kiu estas <em>&#285;i</em>?</p>

<p>BORKMAN<br>
Mi pasigis tie supre for&#309;etante tute ok valorajn jarojn de mia vivo!
La saman tagon kiam mi liberi&#285;is, mi estus devinta eliri en la
realan vivon, &mdash; elen en la feromalmolan, senrevigan realecon! Mi
estus devinta komenci de malsupre kaj denove svingi min al la
altejoj, &mdash; pli alten ol iam anta&#365;e, &mdash; spite al tio, kio ku&#349;as
intermeze.</p>

<p>SINJORINO BORKMAN<br>
Ho, fari&#285;us nur vivi la saman vivon denove, &mdash; kredu min.</p>

<p>BORKMAN<br>
<span class="staging">(skuas la kapon, kaj rigardas &#349;in instrue)</span> Nenio nova okazos. Sed
<em>tio</em> kio <em>estas okazinta</em>, tio anka&#365; ne ripeti&#285;as. Estas la okulo,
kiu &#349;an&#285;as la agon. La renaskita okulo &#349;an&#285;as la malnovan agon.
<span class="staging">(interrompante)</span> Nu, tion vi ne komprenas.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(mallonge)</span> Ne, tion mi ne komprenas.</p>

<p>BORKMAN<br>
Ne, <em>tio</em> estas &#285;uste la kondamno, ke mi neniam trovis komprenon &#265;e
unu sola homa animo.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas lin)</span> Neniam, Borkman?</p>

<p>BORKMAN<br>
Escepte &#265;e unu &mdash; eble. Anta&#365; longe, longe. En la tagoj kiam mi
pensis, ke mi ne bezonas komprenon. Alie, poste, neniam &#265;e iu ajn!
Neniun havis mi, por esti sufi&#265;e atentema por ekstari kaj voki min,
&mdash; sonorigi por mi kiel matena horlo&#285;o, &mdash; instigi min al memfida
laboro denove &mdash;.Kaj anka&#365; presi en min, ke mi nenion neripareblan
estas farinta.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ridas moke)</span> Nu, <em>tion</em> vi tamen bezonas esti enpresinta de
ekstere.</p>

<p>BORKMAN<br>
<span class="staging">(en &#349;velanta kolero)</span> Jes, kiam la tuta mondo &#293;ore siblas, ke mi
estas tia nerestarigebla persono, povas veni momentoj super min, kiam
mi mem estas proksima al tion kredi. <span class="staging">(levas la kapon)</span> Sed jen denove
kreskas mia interna, venkanta konscio. Kaj <em>&#285;i</em> absolvas min!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rigardas lin malmole)</span> Kial vi neniam venis al <em>mi</em> por demandi pri
tio kion vi nomas kompreno?</p>

<p>BORKMAN<br>
&#264;u utilus &mdash; se mi estus veninta al vi?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(svingas la manon rifuzante)</span> Vi neniam amis ion ekster vi mem, &mdash;
<em>tio</em> estas la kerno en la tuto.</p>

<p>BORKMAN<br>
<span class="staging">(fiere)</span> Mi amis la potencon &mdash;</p>

<p>SINJORINO BORKMAN<br>
La potencon, jes!</p>

<p>BORKMAN<br>
&mdash; la potencon krei homan feli&#265;on vaste, vaste &#265;irka&#365; mi!</p>

<p>SINJORINO BORKMAN<br>
Vi iam havis potencon fari <em>min</em> feli&#265;a. &#264;u vi uzis &#285;in por
tio?</p>

<p>BORKMAN<br>
<span class="staging">(sen &#349;in rigardante)</span> Plej ofte kelkiuj subfalas &mdash; en
&#349;iprompi&#285;o.</p>

<p>SINJORINO BORKMAN<br>
Kaj via propra filo! &#264;u vi uzis vian potencon &mdash; a&#365; &#265;u vi vivis
kaj agis por fari <em>lin</em> feli&#265;a?</p>

<p>BORKMAN<br>
Lin mi ne konas.</p>

<p>SINJORINO BORKMAN<br>
Ne, tio estas vero. Vi e&#265; ne konas lin.</p>

<p>BORKMAN<br>
<span class="staging">(malmole)</span> Por tio vi, &mdash; vi, lia patrino, prizorgis.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rigardas lin; kun alteco en la esprimo)</span> Ho, vi ne scias, kion <em>mi</em>
prizorgis.</p>

<p>BORKMAN<br>
Vi?</p>

<p>SINJORINO BORKMAN<br>
Jes, &#285;uste mi. Mi sola.</p>

<p>BORKMAN<br>
Do diru.</p>

<p>SINJORINO BORKMAN<br>
Vian reputacion mi prizorgis.</p>

<p>BORKMAN<br>
<span class="staging">(kun mallonga, seka rido)</span> Mia reputacio? Jen, jen! Aspektas ja
kvaza&#365; mi jam estus morta.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(akcentite)</span> Tia vi ja estas.</p>

<p>BORKMAN<br>
<span class="staging">(malrapide)</span> Jes, vi eble pravas en tio. <span class="staging">(ekscite)</span> Sed ne, ne! Ne
ankora&#365;! Mi estis tiel proksima, proksima al tio. Sed nun mi
veki&#285;is. Sani&#285;is denove. Atendas ankora&#365; vivo anta&#365; mi. Mi povas
vidi tiun novan, lumantan vivon, kiu fermentas kaj atendas &mdash; Kaj
certe anka&#365; vi vidos tion.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(suprenlevas la manon)</span> Ne revu pli pri vivo! Tenu vin trankvila, tie
kie vi ku&#349;as!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(indigne)</span> Gunhild! Gunhild, &mdash; kiel vi do povas voli &mdash;!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ne &#349;in a&#365;skultante)</span> Mi volas starigi la monumenton sur la
tombon.</p>

<p>BORKMAN<br>
La hontomonumenton vi certe pripensas.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kreskanta animskui&#285;o)</span> Ho ne, ne estu iu monumento el &#349;tono a&#365;
metalo. Kaj neniu ekhavu la rajton gravuri mokeman enskriba&#309;on en la
monumenton, kiun mi starigos. Tie estos plantata kvaza&#365; aro da
vivanta he&#285;o, el arboj kaj arbustoj dense, dense &#265;irka&#365; via tomba
vivo. Tie kovri&#285;os &#265;io la malluma, kiu iam <em>estis</em>. Ka&#349;i&#285;os en
forgeso por la okuloj de la homoj John Gabriel Borkman.</p>

<p>BORKMAN<br>
<span class="staging">(ra&#365;ke kaj tran&#265;e)</span> Kaj <em>tiun</em> amoverkon <em>vi</em> volas plenumi?</p>

<p>SINJORINO BORKMAN<br>
Ne per propraj fortoj. Pri tio mi ne kura&#285;as pensi. Sed mi edukis
helpanton por meti sian vivon sole en tion &#265;i. <em>Li</em> trapasu sian
vivon en pureco kaj alteco kaj lumo, tiel ke via propra mineja vivo
fari&#285;os kvaza&#365; estingita &#265;i tie supre sur la tero!</p>

<p>BORKMAN<br>
<span class="staging">(sombre kaj minace)</span> &#264;u al Erhart vi aludas, do diru tuj.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(lin rigardante firme en la okulojn)</span> Jes, estas Erhart. Mia filo. Li,
pri kiu vi volas rezigni &mdash; kiel pentofaro por viaj propraj agoj.</p>

<p>BORKMAN<br>
<span class="staging">(kun okul&#309;eto al <b>Ella</b>)</span> Kiel pentofaro por mia plej peza peko.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rifuzante)</span> Peko kontra&#365; fremdulo nur. Memoru la pekon kontra&#365;
<em>mi</em>! <span class="staging">(rigardas moke al ili amba&#365;)</span> Sed li ne obeas vin! Kiam mi
vokos lin en mia mizero, li venos! &#264;ar estas &#265;e <em>mi</em> ke li volas
esti! &#264;e mi kaj neniam &#265;e iu alia &mdash; <span class="staging">(subite a&#365;skultas kaj krias)</span>
Jen mi a&#365;das lin. Jen li estas, &mdash; jen li estas! Erhart!</p>

<p class="staging">(<b>Erhart Borkman</b> abrupte malferma tiras la enirejan pordon, kaj
venas en la &#265;ambron. Li estas vestita en surtuto kaj havas &#265;apelon
sur la kapo.)</p>

<p>ERHART<br>
<span class="staging">(pala kaj timema)</span> Panjo do, &mdash; kio je Dio &mdash;!</p>

<p class="staging">(Li vidas <b>Borkman</b>, kiu staras apud la pordo de la &#285;ardena
&#265;ambro, skui&#285;as kaj deprenas la &#265;apelon.)</p>

<p>ERHART<br>
<span class="staging">(silentas momenton; poste li demandas:)</span> Kion vi do volas al mi,
panjo? Kio okazis?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(vaste etendas la brakojn al li)</span> Mi volas vidi vin, Erhart! Mi volas
havi vin &#265;e mi &mdash; &#265;iam!</p>

<p>ERHART<br>
<span class="staging">(balbutante)</span> Havi min &mdash;? &#264;iam! Al kio vi aludas per tio?</p>

<p>SINJORINO BORKMAN<br>
Havi vin, havi vin, mi volas! &#264;ar estas iuj, kiuj volas preni vin
for de mi!</p>

<p>ERHART<br>
<span class="staging">(cedas pa&#349;on)</span> Ah, &mdash; vi do scias!</p>

<p>SINJORINO BORKMAN<br>
Jes. &#264;u anka&#365; <em>vi</em> scias.</p>

<p>ERHART<br>
<span class="staging">(ekmiras kaj rigardas &#349;in)</span> &#264;u <em>mi</em> scias? Jes, kompreneble &mdash;</p>

<p>SINJORINO BORKMAN<br>
Aha, interkonsentita ludo! Malanta&#365; mia dorso. Erhart, Erhart!</p>

<p>ERHART<br>
<span class="staging">(rapide)</span> Panjo, diru kio estas, kion vi scias!</p>

<p>SINJORINO BORKMAN<br>
Mi scias &#265;ion. Mi scias, ke via onklino estas veninta por forpreni
vin de mi.</p>

<p>ERHART<br>
Onklino Ella!</p>

<p>ELLA RENTHEJM<br>
Ho, a&#365;skultu nun iomete <em>min</em>, Erhart!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(da&#365;rante)</span> &#348;i volas, ke mi cedu vin al &#349;i. &#348;i volas esti por vi
en la loko de patrino, Erhart! &#348;i volas, ke vi estu &#349;ia filo kaj ne
la mia de nun. Volas ke vi heredu &#265;ion post &#349;i. Demeti vian nomon,
kaj anstata&#365;e preni la &#349;ian!</p>

<p>ERHART<br>
Onklino Ella, &#265;u tio &#265;i estas vero?</p>

<p>ELLA RENTHEJM<br>
Jes, estas vero.</p>

<p>ERHART<br>
Mi sciis e&#265; ne vorton pri tia&#309;o anta&#365; nun. Kial volas vi havi min
reen al vi?</p>

<p>ELLA RENTHEJM<br>
&#264;ar mi sentas, ke mi perdas vin &#265;i tie.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(malmole)</span> Pro <em>mi</em> vi perdas lin &mdash; jes! Kaj tio estas en ordo,
tio.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas lin pete)</span> Erhart, mi ne povas elteni perdi vin. &#264;ar sciu,
ke mi estas soleca, &mdash; mortanta homo.</p>

<p>ERHART<br>
Mortanta &mdash;?</p>

<p>ELLA RENTHEJM<br>
Jes, mortanta. &#264;u vi volas esti kun mi &#285;is la fino? Ligi vin tute
al mi? Esti por mi, kvaza&#365; vi estus mia propra infano &mdash;</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(interrompante)</span> &mdash; kaj perfidi vian patrinon kaj eble anka&#365; vian
taskon en la vivo? &#264;u vi tion volas, Erhart?</p>

<p>ELLA RENTHEJM<br>
Mi estas kondamnita al forpaso. Respondu al mi, Erhart.</p>

<p>ERHART<br>
<span class="staging">(varme; kortu&#349;ite)</span> Onklino Ella, &mdash; vi estis al mi nedireble bona.
&#264;e vi eblis por mi elkreski en la plej plena, senzorga sento de
feli&#265;o, kiun mi kredas, ke povas esti en la vivo de iu infano &mdash;</p>

<p>SINJORINO BORKMAN<br>
Erhart, Erhart!</p>

<p>ELLA RENTHEJM<br>
Ho, kiel benate, ke vi povas tion vidi tiel ankora&#365;!</p>

<p>ERHART<br>
&mdash; sed mi ne povas oferi min por vi nun. Neeblas por mi tiel tute kaj
plene fari&#285;i kiel filo por vi &mdash;</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(triumfe)</span> Ha, mi ja sciis! Vi ne ricevos lin! Vi ne ricevos lin,
Ella!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(peze)</span> Mi vidas. Vi regajnis lin.</p>

<p>SINJORINO BORKMAN<br>
Jes, jes, &mdash; mia li estas, kaj mia li restas! Erhart, &mdash; &#265;u ne,
filo, &mdash; ni du havas ankora&#365; iom da vojo por iri kune, ni.</p>

<p>ERHART<br>
<span class="staging">(luktanta kun si mem)</span> Panjo, &mdash; mi tamen diru al vi malka&#349;e &mdash;</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(stre&#265;e)</span> Nu?</p>

<p>ERHART<br>
Fari&#285;os tamen nur mallonga vojo, kiun mi iros kune kun vi,
panjo.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(staras kiel frapita)</span> Kion vi aludas per tio?</p>

<p>ERHART<br>
<span class="staging">(prenante kura&#285;on)</span> Je Dio, panjo, &mdash; mi estas ja juna! Senti&#285;as al
mi, ke la &#265;ambra aero &#265;i tie fine tute sufokus min.</p>

<p>SINJORINO BORKMAN<br>
&#264;i tie &mdash; &#265;e mi!</p>

<p>ERHART<br>
Jes, &#265;i tie &#265;e vi, panjo!</p>

<p>ELLA RENTHEJM<br>
Do venu kun mi, Erhart!</p>

<p>ERHART<br>
Ho, onklino Ella, ne estas hareton pli bone &#265;e vi. Estas alimaniere
<em>tie</em>. Sed <em>tamen</em> ne pli bone. Ne pli bone por <em>mi</em>. Estas rozoj kaj
lavendoj, &mdash; &#265;ambra aero, anka&#365; tie!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(skuita, sed kun batalakirita memrego)</span> &#264;ambra aero &#265;e via patrino,
vi diras!</p>

<p>ERHART<br>
<span class="staging">(en kreskanta senpacienco)</span> Jes, mi ne scias kiel alie nomi tion.
&#264;iun tiun malsanecan zorgon kaj &mdash; kaj diigon &mdash; a&#365; kio &#285;i estas.
Mi ne eltenas tion pli longe!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rigardas lin profunde serioze)</span> &#264;u vi forgesas al kio vi dedi&#265;is
vian vivon, Erhart?</p>

<p>ERHART<br>
<span class="staging">(ekkrie)</span> Ho, diru prefere al kio <em>vi</em> dedi&#265;is mian vivon! Vi, vi
estis mia volo! Mi mem neniam rajtis havi iun! Sed nun mi <em>ne povas</em>
plu porti tiun jugon! Mi estas juna! Memoru bone tion, patrino! <span class="staging">(kun
&#285;entila, indulgema rigardo al <b>Borkman</b>)</span> Mi ne povas dedi&#265;i mian
vivon al pentofaro por iu alia. Kiu ajn kiu tiu aliulo estus.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kaptita de kreskanta timo)</span> Kiu estas tiu, kiu &#349;an&#285;is vin,
Erhart?</p>

<p>ERHART<br>
<span class="staging">(trafita)</span> Kiu &mdash;? &#264;u ne povus esti mi mem, kiu &mdash;?</p>

<p>SINJORINO BORKMAN<br>
Ne, ne, ne! Vi estas veninta sub fremdajn potencojn. Vi ne plu estas
sub tiu de via patrino. Kaj anka&#365; ne sub tiu de via &mdash; via nutra
patrino.</p>

<p>ERHART<br>
<span class="staging">(kun aldevigita spito)</span> Mi estas sub mia propra potenco, mi, panjo!
Kaj anka&#365; sub mia propra volo!</p>

<p>BORKMAN<br>
<span class="staging">(anta&#365;en al <b>Erhart</b>)</span> Do eble fine venis mi en la vico.</p>

<p>ERHART<br>
<span class="staging">(fremde kaj formale &#285;entile)</span> Kiel &mdash;? Kiel patro opinias?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(moke)</span> Jes, pri tio anka&#365; mi demandas.</p>

<p>BORKMAN<br>
<span class="staging">(da&#365;rigante seninterrompe)</span> A&#365;skultu, Erhart, &mdash; &#265;u vi do volas iri
kun via patro? Ne estas tra la vivoago de aliulo, ke homo povas trovi
restarigon por sia falo. Tia&#309;o estas nur vanaj revoj, pri kiuj
fabeli&#285;is por vi &mdash; &#265;i tie malsupre en la &#265;ambra aero. E&#265; se vi
volus aran&#285;i vian vivon por vivi kiel &#265;iuj la sanktuloj kune &mdash; tio
nenion utilus al mi.</p>

<p>ERHART<br>
<span class="staging">(formale; respekte)</span> Estas vero kiel dirite.</p>

<p>BORKMAN<br>
Jes, estas. Kaj anka&#365; ne utilus, se mi min fordonus al velko en
pentofaro kaj rompanta humiligo. Mi provis helpi min trae per revoj
kaj espero &mdash; en &#265;iuj tiuj &#265;i jaroj. Sed tia&#309;o ne ta&#365;gas por mi.
Kaj nun mi volas elen el la revoj.</p>

<p>ERHART<br>
<span class="staging">(kapklinas facile)</span> Kaj kion volas &mdash; kion volas do patro fari?</p>

<p>BORKMAN<br>
Restarigi min mem, mi volas. Rekomenci de malsupre. Estas nur per sia
nuntempo kaj sia venonta tempo ke homo povas pentofari por la
pasinteco. Tra laboro, &mdash; tra sen&#265;esa laboro por &#265;io tio, kio en la
juneco staris por mi kiel la vera vivo. Sed <em>nun</em> milfojojn pli alte
ol tiam. Erhart, &mdash; &#265;u vi volas esti kun mi, kaj helpi min pri tiu
&#265;i nova vivo?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(averte levas la manon)</span> Ne faru, Erhart!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(varme)</span> Jes, jes, faru! Ho, helpu lin, Erhart!</p>

<p>SINJORINO BORKMAN<br>
Kaj al <em>tio vi</em> konsilas? Vi, la soleca, &mdash; la mortanta.</p>

<p>ELLA RENTHEJM<br>
Estu sensignife pri mi.</p>

<p>SINJORINO BORKMAN<br>
Jes, se nur ne estas <em>mi</em>, kiu prenas lin de vi.</p>

<p>ELLA RENTHEJM<br>
&#284;uste tiel, Gunhild.</p>

<p>BORKMAN<br>
&#264;u vi volas. Erhart?</p>

<p>ERHART<br>
<span class="staging">(en embarasa &#285;emo)</span> Patro, &mdash; mi ne povas nun. Estas tute neeble!</p>

<p>BORKMAN<br>
Sed kion vi do fine volas?</p>

<p>ERHART<br>
<span class="staging">(ekflamante)</span> Mi estas juna! Mi volas fojon vivi la vivon anka&#365; mi!
Mian propran vivon volas mi vivi!</p>

<p>ELLA RENTHEJM<br>
Ne volas oferi kelkajn mallongajn monatojn por lumigi por povra,
estingi&#285;anta homa vivo?</p>

<p>ERHART<br>
Onklino, mi ne <em>povas</em>, e&#265; se mi ege volus.</p>

<p>ELLA RENTHEJM<br>
Ne por iu, kiu nedireble amas vin?</p>

<p>ERHART<br>
Vere kiel mi vivas, onklino Ella, &mdash; mi ne povas.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rigardas lin akre)</span> Kaj e&#265; via patrino ne plu ligas vin nun.</p>

<p>ERHART<br>
Mi &#265;iam volas ami vin, panjo. Sed mi ne povas da&#365;re vivi por vi
sola. &#264;ar ne estas vivo por mi, tio &#265;i.</p>

<p>BORKMAN<br>
Do venu tamen ligi vin al mi! &#264;ar vivo, tio estas laboro, tio,
Erhart. Venu, kaj ni du eliru en la vivon por labori kune!</p>

<p>ERHART<br>
<span class="staging">(pasie)</span> Jes, sed mi ne <em>volas</em> labori <em>nun</em>! &#264;ar mi estas <em>juna</em>!
Neniam mi sciis ke mi tia estas. Sed nun <em>mi</em> tion sentas fluanta
varme tra mi. Mi ne <em>volas</em> labori! Nur vivi, vivi, vivi!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kun scietanta ekkrio)</span> Erhart, &mdash; por kio volas vi vivi!</p>

<p>ERHART<br>
<span class="staging">(kun brilaj okuloj)</span> Por la feli&#265;o, panjo!</p>

<p>SINJORINO BORKMAN<br>
Kaj kie vi pensas trovi <em>&#285;in</em>?</p>

<p>ERHART<br>
Mi jam <em>trovis</em> &#285;in!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ekkrias)</span> Erhart &mdash;!</p>

<p class="staging">(<b>Erhart</b> iras rapide kaj malfermas la anta&#365;&#265;ambran pordon.)</p>

<p>ERHART<br>
<span class="staging">(vokas eksteren)</span> Fanny, &mdash; nun vi povas enveni!</p>

<p class="staging">(<b>Sinjorino Wilton</b> en supervesta&#309;oj, aperas sur la sojlo.)</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kun plektitaj manoj)</span> Sinjorino Wilton &mdash;!</p>

<p>SINJORINO WILTON<br>
<span class="staging">(iom timema; kun demanda rigardo al <b>Erhart</b>)</span> &#264;u mi do &mdash;?</p>

<p>ERHART<br>
Jes, nun vi povas enveni. Mi &#265;ion diris.</p>

<p class="staging">(<b>Sinjorino Wilton</b> envenas en la &#265;ambron. <b>Erhart</b> fermas la
pordon post &#349;i. &#348;i klinas sin formale por <b>Borkman</b>, kiu mute
resalutas.)</p>

<p class="staging">(Mallonga pa&#365;zo.)</p>

<p>SINJORINO WILTON<br>
<span class="staging">(kun malla&#365;ta, sed firma vo&#265;o)</span> La vorto do estas dirita. Kaj sekve
mi ja povas scii, ke mi staras &#265;i tie kiel iu, kiu okazigis grandan
malfeli&#265;on en la domo.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(malrapide; rigardas &#349;in rigide)</span> Vi frakasis la lastan resta&#309;on de
tio, por kio mi povus vivi. <span class="staging">(ekdire)</span> Sed tio &#265;i, &mdash; estas ja tamen
tute neebla!</p>

<p>SINJORINO WILTON<br>
Mi bone komprenas, ke &#285;i aspektas al vi neeble, sinjorino
Borkman.</p>

<p>SINJORINO BORKMAN<br>
Jes, tion vi do povus diri al vi mem, ke estas neeble. A&#365; &#265;u &mdash;?</p>

<p>SINJORINO WILTON<br>
Mi prefere dirus, ke estas tute absurde. Sed tamen tiel estas.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(turnas sin)</span> &#264;u tio &#265;i estas tute serioza, Erhart?</p>

<p>ERHART<br>
Tio &#265;i estas por mi la feli&#265;o, panjo. La tuta, granda, rava feli&#265;o
de la vivo. Mi ne povas diri al vi ion alian.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(al <b>sinjorino Wilton</b>; premante la manojn)</span> Ho, kiel vi sor&#265;is kaj
logis mian malfeli&#265;an filon!</p>

<p>SINJORINO WILTON<br>
<span class="staging">(kun fiera post&#309;eto de la kapo)</span> Tion mi ne faris.</p>

<p>SINJORINO BORKMAN<br>
Vi ne faris, &#265;u vi diras!</p>

<p>SINJORINO WILTON<br>
Ne. Mi nek sor&#265;is nek logis lin. Libervole Erhart venis al mi. Kaj
libervole mi renkontis lin duonvoje.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rigardas &#349;in moke de supre malsupren)</span> Jes <em>vi</em>, jes! Tion mi vere
kredas.</p>

<p>SINJORINO WILTON<br>
<span class="staging">(sinrege)</span> Sinjorino Borkman, &mdash; ekzistas potencoj en la homa vivo,
kiujn vi aspekte ne precipe konas.</p>

<p>SINJORINO BORKMAN<br>
Kiuj potencoj, se mi kura&#285;as demandi?</p>

<p>SINJORINO WILTON<br>
La potencoj, kiuj ordonas al du homoj nerompeble &mdash; kaj senkonsidere
kunligi siajn vivovojon.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ridetas)</span> Mi kredis, ke vi jam <em>estas</em> nerompeble ligita &mdash; al iu
alia.</p>

<p>SINJORINO WILTON<br>
<span class="staging">(mallonge)</span> Tiu alia forlasis min.</p>

<p>SINJORINO BORKMAN<br>
Sed li tamen vivas, oni diras.</p>

<p>SINJORINO WILTON<br>
Por <em>mi</em> li estas morta.</p>

<p>ERHART<br>
<span class="staging">(insiste)</span> Jes, patrino, por Fanny li estas morta. Kaj tiu alia ja
tute ne koncernas min!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rigardas lin severe)</span> Vi do scias, &mdash; tion pri la aliulo?</p>

<p>ERHART<br>
Jes, panjo, mi scias tion tiel bone, tiel bone, &#265;ion!</p>

<p>SINJORINO BORKMAN<br>
Kaj tamen tio ne koncernas vin, vi diras!</p>

<p>ERHART<br>
<span class="staging">(en rifuzanta orgojlo)</span> Mi povas nur diri al vi, ke estas la feli&#265;o,
kiun mi volas havi! Mi estas juna! Mi volas vivi, vivi, vivi!</p>

<p>SINJORINO BORKMAN<br>
Jes, vi estas juna, Erhart. Tro juna por tio &#265;i.</p>

<p>SINJORINO WILTON<br>
<span class="staging">(firme kaj serioze)</span> Ne kredu ion alian, sinjorino Borkman, ol ke mi
diris al li la samon. &#264;iujn rilatojn koncerne mian vivon, mi
malka&#349;e metis anta&#365; lin. Ripete mi memorigis al li, ke mi havas sep
jarojn pli ol li &mdash;</p>

<p>ERHART<br>
<span class="staging">(interrompante)</span> Ho Fanny, &mdash; tion mi ja sciis anta&#365;e.</p>

<p>SINJORINO WILTON<br>
&mdash; sed nenio, &mdash; nenio helpis.</p>

<p>SINJORINO BORKMAN<br>
Nu? &#264;u ne? Kial vi do ne senpere rifuzis lin? Fermis vian domon por
li? Jen vidu, <em>tion</em> vi estus devinta fari entempe!</p>

<p>SINJORINO WILTON<br>
<span class="staging">(rigardas &#349;in kaj diras malla&#365;te)</span> Tion mi efektive ne povis,
sinjorino Borkman.</p>

<p>SINJORINO BORKMAN<br>
Kial vi ne povis?</p>

<p>SINJORINO WILTON<br>
&#264;ar la feli&#265;o anka&#365; por mi nur estis en tio sola.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(moke)</span> Hm, &mdash; la feli&#265;o, la feli&#265;o &mdash;</p>

<p>SINJORINO WILTON<br>
Mi neniam anta&#365;e sciis, kio feli&#265;o en la vivo estas. Kaj mi do ne
povas rifuzi la feli&#265;on, kvankam &#285;i venas tiel malfrue.</p>

<p>SINJORINO BORKMAN<br>
Kaj kiom longe pensas vi ke tiu feli&#265;o da&#365;ros.</p>

<p>ERHART<br>
<span class="staging">(interrompante)</span> Longe a&#365; mallonge, panjo, &mdash; tio nenion signifu.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(en kolero)</span> Blindigita homo, kia vi estas! &#264;u vi ne vidas kien tio
&#265;i konduki&#285;as?</p>

<p>ERHART<br>
Mi ne &#349;atas rigardi en la estontecon. Ne volas rigardi en iu ajn
direkton! Mi nur volas havi la rajton foje vivi la vivon, anka&#365;
mi!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(dolore)</span> Kaj tion &#265;i vi nomas la vivon, Erhart!</p>

<p>ERHART<br>
Jes, &#265;u vi ne vidas kiel &#265;arma &#349;i estas!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(tordas la manojn)</span> Kaj <em>tiun &#265;i</em> frakasantan honton mi do <em>anka&#365;</em>
devos porti!</p>

<p>BORKMAN<br>
<span class="staging">(en la fono; malmole kaj akre)</span> Ho, &mdash; vi ja kutimi&#285;is porti tia&#309;on,
vi, Gunhild!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(petante)</span> Borkman &mdash;!</p>

<p>ERHART<br>
<span class="staging">(same)</span> Patro &mdash;!</p>

<p>SINJORINO BORKMAN<br>
Jen mi devos iri kaj &#265;iutage anta&#365; miaj okuloj vidi mian propran
filon kune kun iu &mdash; iu &mdash;</p>

<p>ERHART<br>
<span class="staging">(interrompas akre)</span> Nenion vi estos vidanta, patrino! Fidu tion, vi!
Mi ne restos longe &#265;i tie.</p>

<p>SINJORINO WILTON<br>
<span class="staging">(rapide kaj decide)</span> Ni forvoja&#285;os, ni, sinjorino Borkman.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(pali&#285;as)</span> &#264;u anka&#365; <em>vi</em> forvoja&#285;os! Kune eble?</p>

<p>SINJORINO WILTON<br>
<span class="staging">(kapsignas)</span> Mi voja&#285;os suden, jes. Eksterlanden. Kune kun juna
knabino. Kaj Erhart akompanos nin.</p>

<p>SINJORINO BORKMAN<br>
Kun vi &mdash; kaj juna knabino?</p>

<p>SINJORINO WILTON<br>
Jes. Estas tiu eta Frida Foldal, kiun mi prenis en mian domon. Mi
deziras, ke &#349;i elvenu por lerni pli da muziko.</p>

<p>SINJORINO BORKMAN<br>
Kaj vi prenas &#349;in kun vi?</p>

<p>SINJORINO WILTON<br>
Jes, mi ja ne povas forlasi la junan infanon sola tie
eksterlande.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(subpremas rideton)</span> Kion <em>vi</em> diras al <em>tio</em>, Erhart?</p>

<p>ERHART<br>
<span class="staging">(iom embarasita, skuas la &#349;ultrojn)</span> Jes, panjo, &mdash; &#265;ar Fanny fine
volas tion tiel havi, &mdash;</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(malvarme)</span> Kaj kiam forvoja&#285;os la gesinjoroj, se oni kura&#285;as
demandi?</p>

<p>SINJORINO WILTON<br>
Ni forvoja&#285;os nun tuj, &#265;i-nokte. Mia sleda veturilo staras malsupre
sur la vojo, &mdash; ekster la domo de Hinkels.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rigardas &#349;in malsupren)</span> Aha, &mdash; <em>tio</em> do estis la vespera societa
kunestado.</p>

<p>SINJORINO WILTON<br>
<span class="staging">(ridetas)</span> Jes, venis nur Erhart kaj mi. Kaj anka&#365; eta Frida,
kompreneble.</p>

<p>SINJORINO BORKMAN<br>
Kaj kie <em>&#349;i</em> nun estas?</p>

<p>SINJORINO WILTON<br>
&#348;i sidas en la veturilo atendante nin.</p>

<p>ERHART<br>
<span class="staging">(en &#285;ena embaraso)</span> Panjo, vi do certe komprenas &mdash;? Mi volus &#349;pari
vin &mdash; kaj &#265;iujn por tio &#265;i.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rigardas lin profunde ofendita)</span> Vi volus forvoja&#285;i de mi sen diri
adia&#365;?</p>

<p>ERHART<br>
Jes, &#349;ajnis al mi, ke estus pli bone tiel. Pli bone por amba&#365;
partoj. &#264;io estis ja plene pretigita. La vesta&#309;oj pakitaj. Sed kiam
sendi&#285;is por mi, do &mdash;. <span class="staging">(volas etendi al &#349;i la manojn)</span> Adia&#365;,
panjo.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rifuzante mansvingas kontra&#365; lin)</span> Ne tu&#349;u min!</p>

<p>ERHART<br>
<span class="staging">(cedeme)</span> &#264;u <em>tio</em> estas via lasta vorto?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(malmole)</span> Jes.</p>

<p>ERHART<br>
<span class="staging">(turnas sin)</span> Adia&#365; do vi, onklino Ella.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(premas liajn manojn)</span> Adia&#365;, Erhart! Kaj vivu vian vivon, &mdash; kaj
fari&#285;u tiel feli&#265;a, tiel feli&#265;a, kiel por vi eblas!</p>

<p>ERHART<br>
Dankon, onklino. <span class="staging">(kapsalutas anta&#365; <b>Borkman</b>)</span> Adia&#365;, patro.
<span class="staging">(flustras al <b>sinjorino Wilton</b>)</span> Ke ni foriru plej eble tuje.</p>

<p>SINJORINO WILTON<br>
<span class="staging">(malla&#365;te)</span> Jes, ni faru.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kun malica rideto)</span> Sinjorino Wilton, &mdash; &#265;u vi kredas fari vere
sa&#285;e kunpreni &#265;i tiun junan knabinon?</p>

<p>SINJORINO WILTON<br>
<span class="staging">(ridete respondas, duone ironie, duone serioze)</span> La viroj estas tiel
nestabilaj, sinjorino Borkman. Kaj same pri virinoj. Kiam Erhart
finis pri <em>mi</em>, kaj mi pri <em>li</em>, estos bone por ni amba&#365;, ke li, la
beda&#365;rindulo, havas iun sur kiu apogi sin.</p>

<p>SINJORINO BORKMAN<br>
Sed vi mem do?</p>

<p>SINJORINO WILTON<br>
Ho, mi certe min aran&#285;os, vi sciu. Adia&#365; &#265;iuj!</p>

<p class="staging">(&#348;i salutas kaj eliras tra la anta&#365;&#265;ambra pordo. <b>Erhart</b>
staras momenton kvaza&#365; &#349;ancelanta; jen li turnas sin kaj sekvas
&#349;in.)</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kun mallevitaj, plektitaj manoj)</span> Seninfana.</p>

<p>BORKMAN<br>
<span class="staging">(kvaza&#365; veki&#285;anta al decido)</span> Do elen en la vetera&#265;on sola! Mian
&#265;apelon! Mian mantelon! <span class="staging">(Li iras rapide al la pordo.)</span></p>

<p>ELLA RENTHEJM<br>
<span class="staging">(en timo; haltigas lin)</span> John Gabriel, kien vi volas?</p>

<p>BORKMAN<br>
Elen en la vetera&#265;on de la vivo, vi a&#365;das. Lasu min, Ella!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(tenas lin firme)</span> Ne, ne, mi ne lasas vin eliri! Vi estas malsana. Mi
vidas la&#365; via aspekto.</p>

<p>BORKMAN<br>
Lasu min iri, diras mi! <span class="staging">(Li fortiras sin kaj iras elen en la
anta&#365;&#265;ambron.)</span></p>

<p>ELLA RENTHEJM<br>
<span class="staging">(&#265;e la pordo)</span> Helpu min reteni lin, Gunhild!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(malvarme kaj malmole; staras meze en la &#265;ambro)</span> Mi retenos neniun
homon en la tuta mondo. Lasu ilin foriri de mi, &#265;iuj. Kaj iu kaj
alia! Tiel foren, &mdash; tiel foren kien ili nur volas. <span class="staging">(subite kun
tran&#265;anta krio)</span> Erhart, ne forvoja&#285;u!</p>

<p class="staging">(&#348;i &#309;etas sin kun etenditaj brakoj al la pordo. <b>Ella Renthejm</b>
haltigas &#349;in.)</p>
</div>

<div class="acte">
<h3 class="actehead">KVARA AKTO</h3>

<p class="staging">(Malferma korto ekster la &#265;efdomo, kiu situas dekstre. Angulo de
tiu kun enireja pordo kaj plata&#309;o de &#349;ton&#349;tuparo elstaras. La&#365; la
fono, proksime al la korto, stre&#265;as sin abruptaj deklivoj kun picea
arbaro. Komencanta maldensa arbeta&#309;o maldekstre. La ne&#285;ado &#265;esis;
sed la tero estas dike kovrata de la &#309;us falinta ne&#285;o.)</p>

<p class="staging">(<b>Borkman, sinjorino Borkman</b> kaj <b>Ella Renthejm</b> staras ekstere
sur la &#349;tuparo. <b>Borkman</b> apogas sin, senforta kaj laca, al la doma
muro. Li havas malmodan pelerinon &#309;etita sur la &#349;ultroj, tenas
molan, grizan felt&#265;apelon en unu mano kaj dikan tuberbastonon en la
alia. <b>Ella Renthejm</b> portas sian mantelon sur la brako. La granda
tuko de <b>sinjorino Borkman</b> estas glitinta malsupren sur la nukon,
tiel ke &#349;ia hararo montri&#285;as.)</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(estas sin stariginta anta&#365; <b>sinjorino Borkman</b>)</span> Ne iru post lin,
Gunhild!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(en timo kaj ekscito)</span> Lasu min preterpasi! Li <em>ne devas</em> forvoja&#285;i
de mi!</p>

<p>ELLA RENTHEJM<br>
Estas tute senutile, mi diras al vi! Vi ne atingas lin.</p>

<p>SINJORINO BORKMAN<br>
Lasu min tamen iri, Ella! Mi volas krii la&#365;te post lin malsupren
la&#365; la vojo. Kaj la krio de sia patrino li do certe a&#365;dos!</p>

<p>ELLA RENTHEJM<br>
Li <em>ne povas</em> a&#365;di vin. Li certe jam sidas ene en la veturilo &mdash;</p>

<p>SINJORINO BORKMAN<br>
Ne, ne, &mdash; li jam ne povas sidi en la veturilo!</p>

<p>ELLA RENTHEJM<br>
Li jam sidas en la veturilo, kredu min.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(en malespero)</span> Se li sidas en la veturilo, &mdash; li sidas tie kun &#349;i,
kun &#349;i, &mdash; &#349;i!</p>

<p>BORKMAN<br>
<span class="staging">(ridas a&#265;e)</span> Kaj tiel lokigite li ne a&#365;das la kriojn de sia
patrino.</p>

<p>SINJORINO BORKMAN<br>
Ne, &mdash; do li ne a&#365;das. <span class="staging">(a&#365;skultas)</span> T&#349;&#349;! Kio estas <em>tio?</em></p>

<p>ELLA RENTHEJM<br>
<span class="staging">(anka&#365; a&#365;skultanta)</span> A&#365;di&#285;as kvaza&#365; sono de sonoriloj &mdash;</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(kun malla&#365;ta ekkrio)</span> Estas <em>&#349;ia</em> veturilo!</p>

<p>ELLA RENTHEJM<br>
A&#365; eble tiu de aliulo &mdash;</p>

<p>SINJORINO BORKMAN<br>
Ne, ne; &#285;i estas la sleda veturilo de sinjorino Wilton! Mi konas la
ar&#285;entajn sonorilojn! A&#365;du! Nun ili veturas &#285;uste preter tie &#265;i
&mdash; malsupre de la deklivo!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rapide)</span> Gunhild, se vi volas krii post lin, do kriu <em>nun</em>! Eble ke
li tamen &mdash;!</p>

<p class="staging">(La sonoriloj a&#365;di&#285;as proksime, ene en la arbaro.)</p>

<p>ELLA RENTHEJM<br>
Rapidu, Gunhild! Nun ili estas tute malsupre de ni!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(staras momenton nedecide; jen &#349;i rigidi&#285;as, malmilda kaj malvarma)</span>
Ne. Mi ne postkrias lin. Lasu Erhart Borkman veturi preter min.
Longe, longe eksteren en tion, kion li nomas la vivon kaj la
feli&#265;on.</p>

<p class="staging">(La sonorigado perdi&#285;as en la foro.)</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(iom poste)</span> Nun la sonoriloj ne plu a&#365;di&#285;as.</p>

<p>SINJORINO BORKMAN<br>
&#348;ajnis al mi, ke ili sonoris kiel tombaj sonoriloj.</p>

<p>BORKMAN<br>
<span class="staging">(kun seka, malla&#365;ta rido)</span> Hoho, &mdash; ankora&#365; ne sonori&#285;as super
mi!</p>

<p>SINJORINO BORKMAN<br>
Sed super <em>mi</em>. Kaj super li, kiu forvoja&#285;is de mi.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kapsignas penseme)</span> Kiu scias, &#265;u ili ne tamen sonorigas al li la
vivon kaj la feli&#265;on, Gunhild.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ekrektigas sin; rigardas &#349;in akre)</span> La vivon kaj la feli&#265;on, vi
diras!</p>

<p>ELLA RENTHEJM<br>
Almena&#365; por mallonga tempo.</p>

<p>SINJORINO BORKMAN<br>
&#264;u vi volus malenvii al li la vivon kaj la feli&#265;on, &mdash; kun
<em>&#349;i</em>?</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(varme kaj arde)</span> Jes, el mia tuta, plena animo mi tion volus!</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(malvarme)</span> Do vi eble estas pli ri&#265;a pri amoforto, vi, ol mi.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas longe foren el si)</span> Eble estas la <em>manko</em> de amo, kiu
subtenas tiun forton.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(fiksas la okulojn sur &#349;in)</span> Se tiel estas, &mdash; tiam anka&#365; mi balda&#365;
fari&#285;os same ri&#265;a kiel vi, Ella. <span class="staging">(&#348;i turnas sin kaj iras en la
domon.)</span></p>

<p>ELLA RENTHEJM<br>
<span class="staging">(staras momenton zorgeme rigardante <b>Borkman</b>; poste &#349;i metas la
manon singardeme sur lian &#349;ultron.)</span> John, venu kaj eniru, anka&#365;
vi.</p>

<p>BORKMAN<br>
<span class="staging">(kvaza&#365; veki&#285;anta)</span> Mi?</p>

<p>ELLA RENTHEJM<br>
Jes. Vi ne eltenas la akran, vintran aeron. Mi vidas la&#365; via
aspekto. Venu, kaj eniru kun mi. Enen sub tegmenton kie estas
varme.</p>

<p>BORKMAN<br>
<span class="staging">(kolera)</span> Supren en la salonon eble?</p>

<p>ELLA RENTHEJM<br>
Prefere en la &#265;ambron al &#349;i.</p>

<p>BORKMAN<br>
<span class="staging">(ekkolere en impeto)</span> Neniam plu en la vivo mi metos mian piedon sub
tiun tegmenton!</p>

<p>ELLA RENTHEJM<br>
Sed kien vi do iru? Tiel malfrue, je nokta tempo, John?</p>

<p>BORKMAN<br>
<span class="staging">(surmetas la &#265;apelon)</span> Anta&#365; &#265;io mi volas nun eliri por zorgi pri
&#265;iuj miaj ka&#349;itaj trezoroj.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas lin timeme)</span> John, &mdash; mi ne komprenas vin!</p>

<p>BORKMAN<br>
<span class="staging">(en tusanta rido)</span> Ho, ne estas ka&#349;ita &#349;tela&#309;o pri kio mi pensas.
Ne timu tion, Ella. <span class="staging">(haltas kaj elmontras)</span> Vidu tiun ulon <em>tie!</em>
Kiu estas <em>li</em>?</p>

<p class="staging">(<b>Vilhelm Foldal</b>, en malnova, ne&#285;kovrita jako, kun la &#265;apelo
malsupren plektita kaj kun granda &#349;irmilo en la mano, venas anta&#365;en
de la angulo de la domo, peze irante tra la ne&#285;o. Li forte lamas je
la maldekstra gambo.)</p>

<p>BORKMAN<br>
Vilhelm! Kion vi volas &#265;i tie &#265;e mi &mdash; nun denove?</p>

<p>FOLDAL<br>
<span class="staging">(ekrigardas)</span> Ho je Dio, &mdash; &#265;u vi staras ekstere sur la &#349;tuparo,
John Gabriel? <span class="staging">(salutas)</span> Kaj anka&#365; la sinjorino, mi vidas!</p>

<p>BORKMAN<br>
<span class="staging">(mallonge)</span> Ne estas la sinjorino.</p>

<p>FOLDAL<br>
Ho, pardonu. Mi ja perdis la okulvitrojn en la ne&#285;on. &mdash; Tamen ke
vi, kiu alie neniam eliras ekstere de la pordo &mdash;?</p>

<p>BORKMAN<br>
<span class="staging">(senkonsidere, gaje)</span> Estas tempo, ke mi denove komencu fari&#285;i
liberaera homo, komprenu. Preska&#365; tri jarojn en intertempa
mallibereco; kvin jarojn en la karcero; ok jarojn en la salono tie
supre &mdash;</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(zorgeme)</span> Borkman, &mdash; mi petas vin &mdash;!</p>

<p>FOLDAL<br>
Ak ja, ja, ja &mdash;</p>

<p>BORKMAN<br>
Sed kion vi do volas al mi, mi demandas?</p>

<p>FOLDAL<br>
<span class="staging">(da&#365;re staras malsupre anta&#365; la &#349;tuparo.)</span> Mi volis supren al vi,
John Gabriel. &#348;ajnis al mi ke mi <em>devis</em> supren en la salonon. Je
Dio, &mdash; tiun salonon!</p>

<p>BORKMAN<br>
&#264;u vi volis supren tie al mi, kiu montris al vi la pordon?</p>

<p>FOLDAL<br>
Jes, tio estu je la dia nomo sensignifa.</p>

<p>BORKMAN<br>
Kion vi faris al la piedo? Vi ja lamas?</p>

<p>FOLDAL<br>
Jes, imagu, &mdash; mi surveturi&#285;is.</p>

<p>ELLA RENTHEJM<br>
Surveturi&#285;is!</p>

<p>FOLDAL<br>
Jes, de sleda veturilo &mdash;</p>

<p>BORKMAN<br>
Hoho!</p>

<p>FOLDAL<br>
&mdash; kun du &#265;evaloj jungitaj. Ili venis rapidkure malsupren la
deklivo. Mi ne kapablis iri el la vojo sufi&#265;e rapide; kaj jen &mdash;</p>

<p>ELLA RENTHEJM<br>
&mdash; kaj ili veturis sur vin?</p>

<p>FOLDAL<br>
Ili veturis &#285;uste sur min, sinjorino &mdash; a&#365; fra&#365;lino. &#284;uste sur
min ili veturis, tiel ke mi ruli&#285;is en la ne&#285;o kaj perdis la
okulvitrojn, kaj la &#349;irmilo rompi&#285;is; <span class="staging">(frotas sin)</span> kaj anka&#365; la
piedo ekhavis dama&#285;on.</p>

<p>BORKMAN<br>
<span class="staging">(ridas interne)</span> &#264;u vi scias, kiu sidis en tiu veturilo, Vilhelm?</p>

<p>FOLDAL<br>
Ne, kiel povus mi tion vidi? Estis ja fermita veturilo, kaj la
kurtenoj estis malsupren tiritaj. Kaj la veturigisto e&#265; ne haltis
momenton, kiam mi ku&#349;is tie ruli&#285;ante &mdash;. Sed <em>tio</em> povas esti
sensignifa, &#265;ar &mdash; <span class="staging">(ekdire)</span> Ho, mi estas tiel strange &#285;oja,
sciu!</p>

<p>BORKMAN<br>
&#284;oja?</p>

<p>FOLDAL<br>
Jes, mi ne &#285;uste scias kiel nomi tion. Sed &#349;ajnas al mi, ke mi
devas nomi tion &#285;oja. &#264;ar okazis io tiel tute mirinde! Kaj tial mi
ne <em>povis</em> ion alian, &mdash; mi <em>devis</em> veni kaj partigi la &#285;ojon kun
vi, John Gabriel.</p>

<p>BORKMAN<br>
<span class="staging">(akre)</span> Nu, do partigu tiun &#285;ojon!</p>

<p>ELLA RENTHEJM<br>
Ho, &mdash; sed unue enkonduku kun vi vian amikon. Borkman.</p>

<p>BORKMAN<br>
<span class="staging">(akre)</span> Mi ne volas en la domon, mi diris.</p>

<p>ELLA RENTHEJM<br>
Sed vi ja a&#365;das, ke li estas surveturigita!</p>

<p>BORKMAN<br>
Ho, surveturigitaj ni fari&#285;os &#265;iuj &mdash; iun fojon en la vivo. Tamen
tiam oni devas ekstari denove. Kaj &#349;ajnigi kvaza&#365; nenio okazis.</p>

<p>FOLDAL<br>
Jen profundanima vorto, John Gabriel. Sed mi povas same bone rapide
rakonti &#265;i-ekstere.</p>

<p>BORKMAN<br>
<span class="staging">(pli milde)</span> Jes, servu al mi en tio, Vilhelm.</p>

<p>FOLDAL<br>
Jes, nun nur a&#365;du! Imagu, vi &mdash; kiam mi &#265;i-vespere revenis hejmen
de vi, &mdash; mi trovas leteron. &mdash; &#264;u vi povas diveni de kiu?</p>

<p>BORKMAN<br>
Eble de via eta Frida?</p>

<p>FOLDAL<br>
&#284;uste! Imagu ke vi tuj divenis. Jes, estis longa &mdash; sufi&#265;e longa
letero de Frida, sciu. Servisto estis &#285;in portinta. Kaj &#265;u vi
imagas pri kio &#349;i skribas?</p>

<p>BORKMAN<br>
Eble estus por diri adia&#365; al la gepatroj.</p>

<p>FOLDAL<br>
&#284;uste! Strange kiel vi povas diveni, John Gabriel! Nu, &#349;i skribas,
ke sinjorino Wilton tiom multe &#349;atas &#349;in. Kaj nun la sinjorino
volas kunpreni &#349;in eksterlanden. Por ke Frida lernu pli da muziko,
&#349;i skribas. Kaj sinjorino Wilton anka&#365; havigis al &#349;i ta&#365;gan
instruiston, kiu kunvoja&#285;os. Kaj legos kun Frida. &#264;ar, beda&#365;rinde,
&#349;i estas iom neglektita en iuj temoj, vi komprenas.</p>

<p>BORKMAN<br>
<span class="staging">(ridas interne, tiel ke klukas en li)</span> Jes, bone, jes bone. Mi
komprenas &#265;ion tiel nedireble bone, Vilhelm.</p>

<p>FOLDAL<br>
<span class="staging">(da&#365;rigas fervore)</span> Kaj imagu, &#349;i nur scii&#285;is pri la voja&#285;o nun
&#265;i-vespere. Estis en la kunveno, pri kiu vi scias, hm! Kaj tamen &#349;i
trovis tempon por skribi. Kaj la letero estas tiel varme kaj bele kaj
tiel kore skribita, mi certigas al vi. Neniel plu &#349;puro de malestimo
por sia patro. Kaj tiu bela trajto, sciu, ke &#349;i volus diri adia&#365;on
skribe &mdash; anta&#365; ol &#349;i forvoja&#285;us. <span class="staging">(ridas)</span> Sed <em>tiel</em> ja ne
okazos!</p>

<p>BORKMAN<br>
<span class="staging">(rigardas lin demande)</span> Kiel tio?</p>

<p>FOLDAL<br>
&#348;i skribas, ke morga&#365; frue ili forvoja&#285;os. Tute frue.</p>

<p>BORKMAN<br>
Jen, jen, &mdash; morga&#365;? &#264;u &#349;i tion skribas?</p>

<p>FOLDAL<br>
<span class="staging">(ridas kaj frotas la manojn)</span> Jes, sed nun mi estos ruza, mi,
komprenu! Nun mi iros rekte al sinjorino Wilton &mdash;</p>

<p>BORKMAN<br>
Nun &#265;i-vespere?</p>

<p>FOLDAL<br>
Jes je Dio, ankora&#365; ja ne estas tiel ege malfrue. Kaj se estus
&#349;losite, mi sonorigos. Senpere. &#264;ar mi volas kaj mi devas vidi
Frida, anta&#365; ol &#349;i forvoja&#285;os. Bonan nokton, bonan nokton! <span class="staging">(Li
volas foriri)</span></p>

<p>BORKMAN<br>
A&#365;skultu, mia beda&#365;rinda Vilhelm, &mdash; vi povas &#349;pari al vi la pezan
vojdistancon.</p>

<p>FOLDAL<br>
Ho, vi pensas pri la piedo &mdash;</p>

<p>BORKMAN<br>
Jes, kaj anka&#365; ke vi tamen ne enlasi&#285;os &#265;e sinjorino Wilton.</p>

<p>FOLDAL<br>
Ho, efektive, mi enlasi&#285;os. Mi da&#365;re sonorigos, &#285;is iu venos por
malfermi. &#264;ar Frida mi devas kaj volas vidi.</p>

<p>ELLA RENTHEJM<br>
Via filino jam foriris, sinjoro Foldal.</p>

<p>FOLDAL<br>
<span class="staging">(staras kiel frapita)</span> Frida, &#265;u jam forvoja&#285;is! &#264;u vi scias tion
certe? De kiu vi a&#365;dis tion?</p>

<p>BORKMAN<br>
Ni informi&#285;is de &#349;ia estonta instruisto.</p>

<p>FOLDAL<br>
&#264;u? Kaj kiu estas li?</p>

<p>BORKMAN<br>
Estas iu studento Erhart Borkman.</p>

<p>FOLDAL<br>
<span class="staging">(brile &#285;oja)</span> Via filo, John Gabriel! &#264;u <em>li</em> kunvoja&#285;os?</p>

<p>BORKMAN<br>
Jes-ja; estas li, kiu helpos al sinjorino Wilton por instrui vian
etan Frida.</p>

<p>FOLDAL<br>
Nu, la&#365;don kaj dankon al Dio! Do la infano ja estas inter la plej
bonaj manoj. Sed &#265;u estas tute certe, ke ili jam forvoja&#285;is kun
&#349;i?</p>

<p>BORKMAN<br>
Ili forvoja&#285;is kun &#349;i en tiu veturilo kiu survoje surveturigis
vin.</p>

<p>FOLDAL<br>
<span class="staging">(kunfrapas la manojn)</span> Imagu, ke mia eta Frida sidis en tiu luksa
veturilo!</p>

<p>BORKMAN<br>
<span class="staging">(kapsignas)</span> Jes-jes, Vilhelm, &mdash; via filino estas bone instaligita
por veturi. Kaj anka&#365; studento Borkman. &mdash; Nu, &#265;u vi rimarkis la
ar&#285;entajn sonorilojn?</p>

<p>FOLDAL<br>
Jes-ja. &mdash; Ar&#285;entajn sonorilojn, vi diras? &#264;u estis ar&#285;entaj
sonoriloj, &#265;u? Veraj ar&#285;entaj sonoriloj?</p>

<p>BORKMAN<br>
Tion vi povas konfidi. &#264;io estis vera. Ekstere kaj &mdash; kaj
interne.</p>

<p>FOLDAL<br>
<span class="staging">(silente en emocio)</span> &#264;u ne estas mirinde, kiel la feli&#265;o povas
akomodi sin por homo! Estas mia &mdash; mia simpla poeta talento, kiu
transformi&#285;is al muziko en Frida. Do mi tamen ne vane estis poeto.
&#264;ar nun <em>&#349;i</em> povas voja&#285;i elen en la grandan vastan mondon,
pri kiu mi foje revis tiel alloge por &#285;in vidi. En fermita
sledo-veturilo eta Frida povas voja&#285;i. Kaj kun ar&#285;entaj sonoriloj
sur la jungilaro &mdash;</p>

<p>BORKMAN<br>
&mdash; kaj surveturi sian patron &mdash;</p>

<p>FOLDAL<br>
<span class="staging">(&#285;oja)</span> Ho kio! Ne gravas pri mi, &mdash; &mdash; se nur la infano &mdash;. Nu, mi
do tamen venis tro malfrue. Kaj tial mi volas iri hejmen por konsoli
&#349;ian patrinon, kiu sidas en la kuirejo plorante.</p>

<p>BORKMAN<br>
&#264;u &#349;i ploras?</p>

<p>FOLDAL<br>
<span class="staging">(ridade)</span> Jes, imagu, vi, &mdash; &#349;i sidis ege plorante, kiam mi
eliris.</p>

<p>BORKMAN<br>
Kaj vi, vi ridas, Vilhelm.</p>

<p>FOLDAL<br>
Jes <em>mi</em>, jes! Sed &#349;i, la povrulino, &#349;i tion ne pli bone komprenas,
&#349;i, sciu. Nu, adia&#365; do! Bone estas ke mi havas la tramon tiel
proksime. Adia&#365;, adia&#365;, John Gabriel! Adia&#365;, fra&#365;lino!</p>

<p class="staging">(Li salutas kaj pene iras la saman vojon la&#365; kiu li venis.)</p>

<p>BORKMAN<br>
<span class="staging">(staras momenton silente rigardante anta&#365;en)</span> Adia&#365;, Vilhelm!
Ne estas la unua fojo en la vivo, ke vi surveturi&#285;is, malnova amiko.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(rigardas lin en subpremata timo)</span> Vi estas tiel pala, tiel pala, John &mdash;</p>

<p>BORKMAN<br>
Devenas de la karcera aero tie supre.</p>

<p>ELLA RENTHEJM<br>
Mi neniam anta&#365;e vidis vin tia.</p>

<p>BORKMAN<br>
Ne, &#265;ar vi certe neniam anta&#365;e vidis elrompintan punaton.</p>

<p>ELLA RENTHEJM<br>
Ho, venu nun, kaj eniru kun mi, John!</p>

<p>BORKMAN<br>
Formetu tiujn logajn tonojn. Mi ja diris al vi &mdash;</p>

<p>ELLA RENTHEJM<br>
Tamen &#265;ar mi nun petas vin insiste? Pro vi mem &mdash;</p>

<p class="staging">(La <b>&#265;ambristino</b> elvenas duone sur la &#349;tuparon.)</p>

<p>&#264;AMBRISTINO<br>
Pardonu; la sinjorino diris, ke mi &#349;losu la stratan pordon nun.</p>

<p>BORKMAN<br>
<span class="staging">(malla&#365;te al <b>Ella</b>)</span> A&#365;du nur; nun ili volas denove en&#349;losigi
min!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(al la <b>&#265;ambristino</b>)</span> La bankestro ne estas tute sana. Li volas spiri
iom da fre&#349;a aero unue.</p>

<p>&#264;AMBRISTINO<br>
Jes, sed la sinjorino mem diris, ke &mdash;</p>

<p>ELLA RENTHEJM<br>
Mi mem &#349;losos la pordon. Lasu la &#349;losilon en la seruro, kaj &mdash;</p>

<p>&#264;AMBRISTINO<br>
Jes, je Dio, mi do faros. <span class="staging">(&#348;i reiras en la domon.)</span></p>

<p>BORKMAN<br>
<span class="staging">(staras momenton silente kaj a&#365;skultante; poste li rapidi&#285;as
malsupren sur la korton)</span> Nun mi estas ekster la muro, Ella! Nun ili
neniam plu kaptos min!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(malsupre &#265;e li)</span> Sed vi estas ja libera homo anka&#365; tie interne,
John. Povas iri kaj veni tute kiel pla&#265;as al vi.</p>

<p>BORKMAN<br>
<span class="staging">(malla&#365;te, kvaza&#365; en timo)</span> Neniam denove sub tegmenton! &#264;i tie
ekstere en la nokto estas bone. Se mi nun irus supren al la salono,
&mdash; plafono kaj muroj kun&#349;rumpi&#285;us. Premegus min. Premus min plata
kiel mu&#349;o.</p>

<p>ELLA RENTHEJM<br>
Sed kien vi do volas?</p>

<p>BORKMAN<br>
Nur iri kaj iri kaj iri. Vidi &#265;u mi denove povas atingi al libereco
kaj al vivo kaj al homoj. &#264;u vi volas iri kun mi, Ella?</p>

<p>ELLA RENTHEJM<br>
Mi? Nun?</p>

<p>BORKMAN<br>
Jes, jes, &mdash; nun tuj!</p>

<p>ELLA RENTHEJM<br>
Sed kiom longe do?</p>

<p>BORKMAN<br>
Tiom longe kiom mi kapablas.</p>

<p>ELLA RENTHEJM<br>
Ho, sed pripensu do. Ekstere en &#265;i tiu malseka, malvarma vintra
nokto &mdash;</p>

<p>BORKMAN<br>
<span class="staging">(kun ra&#365;ka, gor&#285;a sono)</span> Hoho, &mdash; la fra&#365;lino estas zorgema pri sia
sanstato? Jes-ja, &mdash; &#285;i estas ja beda&#365;rinda, &#285;i.</p>

<p>ELLA RENTHEJM<br>
Estas por <em>via</em> sanstato, ke mi estas zorgema.</p>

<p>BORKMAN<br>
Hohoho! La sanstato de mortinto! Mi devas priridi vin, Ella! <span class="staging">(Li iras
pluen.)</span></p>

<p>ELLA RENTHEJM<br>
<span class="staging">(post lin; tenas lin firme)</span> Kion vi diris, ke vi estas?</p>

<p>BORKMAN<br>
Mortinto, mi diris. &#264;u vi ne memoras, ke Gunhild diris, ke mi nur
tenu min trankvila, <em>tie</em> kie mi ku&#349;as?</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(decide &#309;etas la mantelon sur sin)</span> Mi iros kun vi, John.</p>

<p>BORKMAN<br>
Jes, ni du, ni apartenas unu al la alia, ni, Ella. <span class="staging">(iras pluen)</span> Venu
do!</p>

<p class="staging">(Dume ili atingis al inter la arbetaro maldekstre. Tiu ka&#349;as ilin
pli kaj pli, tiel ke ili fine ne vidi&#285;as. La domo kaj la korto
malaperas el la vido. La pejza&#285;o, kun deklivoj kaj altejoj,
malrapide kaj da&#365;re &#349;an&#285;i&#285;as, kaj fari&#285;as pli kaj pli
sova&#285;a.)</p>

<p>VO&#264;O DE ELLA RENTHEJM<br>
<span class="staging">(a&#365;di&#285;as de ene en la arbetaro dekstre)</span> Kien ni nun iras, John! Mi
ne rekonas la lokon &#265;i tie.</p>

<p>VO&#264;O DE BORKMAN<br>
<span class="staging">(pli alte)</span> Tenu vin nur en la ne&#285;aj spuroj post mi!</p>

<p>VO&#264;O DE ELLA RENTHEJM<br>
Sed kial ni do devas iri tiel alten!</p>

<p>VO&#264;O DE BORKMAN<br>
<span class="staging">(pli proksime)</span> Ni devas supreniri la turni&#285;an vojeton.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(da&#365;re ka&#349;ita)</span> Ho, sed mi balda&#365; ne plu kapablas.</p>

<p>BORKMAN<br>
<span class="staging">(&#265;e la arbarrando dekstre)</span> Venu, venu! Nun ni ne estas fore de la
elvidejo. Tie staris benko en anta&#365;a tempo &mdash;</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(venas el inter la arbetoj)</span> &#264;u vi memoras &#285;in?</p>

<p>BORKMAN<br>
Tie vi povos ripozi.</p>

<p class="staging">(Ili atingis anta&#365;en sur etan, altan, malferman ebena&#309;on en la
arbareto. La vojeto alti&#285;as abrupte malanta&#365; ili. Maldekstre,
profunde malsupre, estas vasta pejza&#285;o kun fjordo kaj altaj foraj
montodorsoj unu super la alia. Sur la ebena&#309;o maldekstre estas morta
pino kun benko sube. La ne&#285;o ku&#349;as dike sur la ebena&#309;o.)</p>

<p class="staging">(<b>Borkman</b> kaj post li <b>Ella Renthejm</b> de dekstre pene vadas tra
la ne&#285;o.)</p>

<p>BORKMAN<br>
<span class="staging">(haltas &#265;e la profunde&#309;o maldekstre)</span> Venu jen, Ella, kaj vi
vidos.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(apud li)</span> Kion vi volas montri al mi, John?</p>

<p>BORKMAN<br>
<span class="staging">(montras eksteren)</span> Vidu kie la lando ku&#349;as libera kaj malferma por
ni &mdash; vaste etende?</p>

<p>ELLA RENTHEJM<br>
Tie sur la benko ni ofte sidis pasinte, &mdash; kaj rigardis ankora&#365; pli
kaj pli foren.</p>

<p>BORKMAN<br>
Estis lando de revoj en kiun ni tiam rigardis.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kapsignas peze)</span> La reva lando de nia vivo &#285;i estis, jes. Kaj nun
tiu lando estas ne&#285;kovrata. &mdash; Kaj la maljuna arbo estas morta.</p>

<p>BORKMAN<br>
<span class="staging">(ne &#349;in a&#365;skultante)</span> &#264;u vi povas videti la fumon de la grandaj
vapor&#349;ipoj tie sur la fjordo?</p>

<p>ELLA RENTHEJM<br>
Ne.</p>

<p>BORKMAN<br>
Mi povas. &mdash; Ili venas kaj foriras. Ili alportas komunan vivon sur la
tuta terglobo. Ili kreas lumon kaj varmon por la animoj en miloj da
hejmoj. Estas <em>tio</em>, kion mi revis krei.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(silente)</span> Kaj fari&#285;is nur revo.</p>

<p>BORKMAN<br>
Fari&#285;is nur revo, jes. <span class="staging">(a&#365;skultas)</span> Kaj a&#365;skultu, vi, el tie
malsupre &#265;e la rivero! La fabrikoj funkcias! <em>Miaj</em> fabrikoj! &#264;iuj
tiuj, kiujn <em>mi</em> volis starigi! A&#365;du nur kiel ili laboras. Ili havas
noktan laboron. Nokton kaj tagon ili do laboras. A&#365;du, a&#365;du! La
radoj turnas, kaj la rulcilindroj fulmas &mdash; turne, turne! &#264;u vi ne
a&#365;das, Ella?</p>

<p>ELLA RENTHEJM<br>
Ne.</p>

<p>BORKMAN<br>
<em>Mi</em> povas a&#365;di.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(time)</span> Mi kredas ke vi eraras, John.</p>

<p>BORKMAN<br>
<span class="staging">(pli kaj pli ekflamigata)</span> Ho, sed la tuto tie &#265;i &mdash; estas nur la
ekstera&#309;o &#265;irka&#365; la regno, vi sciu!</p>

<p>ELLA RENTHEJM<br>
Regno, vi diras? Kiu regno &mdash;?</p>

<p>BORKMAN<br>
<em>Mia</em> regno, kompreneble! La regno, al kiu mi estis proksima por
ekposedi tiam kiam &mdash; tiam kiam mi mortis.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(silente; skuita)</span> Ho, John, John!</p>

<p>BORKMAN<br>
Kaj nun &#285;i ku&#349;as tie &mdash; sendefenda, senmastra, &mdash; minacata de
atakoj de rabistoj, &mdash; Ella! &#264;u vi vidas la montodorsojn <em>tie</em> tre
fore? Unu malanta&#365; alia. Ili alti&#285;as, kreskas kiel turoj. <em>Tio</em>
estas mia profunda, senlima, neel&#265;erpebla regno!</p>

<p>ELLA RENTHEJM<br>
Ho, sed estas frostiga spirblovo de tiu regno, John!</p>

<p>BORKMAN<br>
Tiu spirblovo efikas kiel viva aero en mi. Tiu spirblovo venas al mi
kiel saluto de humilaj spiritoj. Mi sentas ilin, la ligitajn
milionojn; mi sentas la vejnojn de erco, kiuj stre&#265;as siajn
serpentumantajn, bran&#265;i&#285;antajn, logantajn brakojn al mi. Mi vidis
ilin anta&#365; mi kiel vivigitaj ombroj &mdash; tiun nokton, kiam mi staris
en la kelo de la banko kun la lumigilo en la mano. Vi tiam volis
liberi&#285;i. Kaj mi provis. Tamen ne kapablis. La trezoro reen sinkis
en la profundon. <span class="staging">(kun etenditaj manoj)</span> Sed mi volas flustri al vi &#265;i
tie en la nokta silento. Mi amas vin, kie vi ku&#349;as &#349;ajne mortaj en
la profundo kaj la mallumo! Mi amas vin, vi vivopostulantaj trezoroj
&mdash; kun via tuta lumanta sekvantaro de potenco kaj honoro! Mi amas,
amas, amas vin!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(en silenta, kreskanta ekscito)</span> Jes, tie malsupre vi da&#365;re havas
vian amon. John. &#264;iam havis &#285;in tie. Sed &#265;i tie supre en la tago,
John, &mdash; estis varma, vivanta homa koro, kiu pulsis kaj batadis por
vi. Kaj tiun koron vi frakasis. Ho, pli ol tio! Dekoble pli malbone!
Vi <em>vendis</em> &#285;in por &mdash; por &mdash;</p>

<p>BORKMAN<br>
<span class="staging">(skui&#285;a; fluas kvaza&#365; malvarmo tra li)</span> Pro la regno &mdash; kaj la
potenco &mdash; kaj la honoro, vi opinias?</p>

<p>ELLA RENTHEJM<br>
Jes, tion mi opinias. Mi diris tion al vi pli frue &#265;i-vespere. Vi
murdis la amovivon en tiu virino, kiu amis vin. Kaj kiun vi reen
amis. Tiom kiom vi <em>kapablis</em> ami iun do. <span class="staging">(kun suprenlevita brako)</span>
Kaj tial mi a&#365;guras, John Gabriel Borkman, &mdash; vi neniam gajnos la
premion, kiun vi postulis por la murdo. Vi neniam faros la venkantan
enmar&#349;on en vian malvarman, sombran regnon!</p>

<p>BORKMAN<br>
<span class="staging">(&#349;ancelas al la benko kaj eksidas peze)</span> Mi preska&#365; timas, ke vi
pravos en tiu a&#365;guro, Ella.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(apud li)</span> Ne <em>timu</em> pro tio, John. &#284;uste <em>tio</em> estus la plej bona,
kio okazus al vi.</p>

<p>BORKMAN<br>
<span class="staging">(kun krio; kaptas sin &#265;e la brusto)</span> Ah &mdash;! <span class="staging">(senforta)</span> Nun &#285;i
malkaptis min.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(skuas lin)</span> Kio estis, John!</p>

<p>BORKMAN<br>
<span class="staging">(glitas malanta&#365;en al la apogo)</span> Estis glacia mano, kiu kaptis mian
koron.</p>

<p>ELLA RENTHEJM<br>
John! Nun vi sentis la glacian manon! &#264;u!</p>

<p>BORKMAN<br>
<span class="staging">(murmuras)</span> Ne. &mdash; Neniu glacia mano. &mdash; Mano de erco &#285;i estis. <span class="staging">(Li
glitas tute malsupren sur la benkon.)</span></p>

<p>ELLA RENTHEJM<br>
<span class="staging">(deprenas sian mantelon kaj kovras lin)</span> Restu trankvile ku&#349;anta, kie
vi nun ku&#349;as! Mi ser&#265;os helpon por vi. <span class="staging">(&#348;i faras kelkajn pa&#349;ojn
dekstren; jen &#349;i haltas, reen iras kaj longe palpas lian pulson kaj
lian viza&#285;on.)</span></p>

<p>ELLA RENTHEJM<br>
<span class="staging">(trankvile kaj firme)</span> Ne. Pli bone tiel, John Borkman. Pli bone tiel
por vi.</p>

<p class="staging">(&#348;i stre&#265;as la mantelon pli dense sur lin, kaj eksidas en la
ne&#285;on anta&#365; la benko.)</p>

<p class="staging">(Mallonga silento.)</p>

<p class="staging">(<b>Sinjorino Borkman</b>, en supervesta&#309;oj venas tra la arbaro de
dekstre. Anta&#365; &#349;i la <b>&#265;ambristino</b> kun lumigita lanterno.)</p>

<p>&#264;AMBRISTINO<br>
<span class="staging">(lumigas en la ne&#285;on)</span> Jes, jes, sinjorino. Jen estas iliaj spuroj &mdash;</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(&#265;irka&#365;rigardas observe)</span> Jes, jen ili estas! Jen ili sidas sur la
benko. <span class="staging">(vokas)</span> Ella!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(ekstaras)</span> &#264;u vi ser&#265;as nin?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(akre)</span> Jes, tion mi ja devas fari.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(montras)</span> Jen li ku&#349;as, Gunhild.</p>

<p>SINJORINO BORKMAN<br>
Dormas!</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kapsignas)</span> Profundan kaj longan dormon, mi kredas.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(ekdire)</span> Ella! <span class="staging">(regas sin kaj demandas malla&#365;te)</span> &#264;u okazis &mdash;
libervole?</p>

<p>ELLA RENTHEJM<br>
Ne.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(malpezigita)</span> Do ne per propra mano?</p>

<p>ELLA RENTHEJM<br>
Ne. Estis glacia mano de erco, kiu kaptis lian koron.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(al la <b>&#265;ambristino</b>)</span> Ser&#265;u helpon. Venigu homojn el la bieno.</p>

<p>&#264;AMBRISTINO<br>
Jes, bone, sinjorino. <span class="staging">(malla&#365;te)</span> En Je&#265;ja nomo do &mdash;</p>

<p class="staging">(&#348;i eliras tra la arbaro dekstren.)</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(staras malanta&#365; la benko)</span> La nokta aero do mortigis lin &mdash;</p>

<p>ELLA RENTHEJM<br>
Do tiel estas.</p>

<p>SINJORINO BORKMAN<br>
&mdash; lin, tiun fortan viron.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(iras al la anta&#365;o de la benko)</span> &#264;u vi ne volas rigardi lin,
Gunhild?</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(rifuzante)</span> Ne, ne, ne. <span class="staging">(malla&#365;tigas la vo&#265;on)</span> Li estis filo de
ministo, &mdash; li, la bankestro. Ne povis elteni la fre&#349;an venton.</p>

<p>ELLA RENTHEJM<br>
Pli &#285;uste estis la frosto, kiu mortigis lin.</p>

<p>SINJORINO BORKMAN<br>
<span class="staging">(skuas la kapon)</span> La frosto, vi diras? La frosto, &mdash; &#285;i estis lin
mortiginta anta&#365; longe.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kapjesas al &#349;i)</span> Kaj kreis nin du al ombroj, jes.</p>

<p>SINJORINO BORKMAN<br>
Vi pravas.</p>

<p>ELLA RENTHEJM<br>
<span class="staging">(kun dolora rideto)</span> Unu mortinto kaj du ombroj, <em>tion</em> efikis la
frosto.</p>

<p>SINJORINO BORKMAN<br>
Jes, la kora frosto. &mdash; Kaj jen do ni du povas etendi unu al la alia
la manon, Ella.</p>

<p>ELLA RENTHEJM<br>
Mi pensas, ke nun ni tion povas.</p>

<p>SINJORINO BORKMAN<br>
Ni dunaskitoj &mdash; super <em>li</em> kiun ni amba&#365; amis.</p>

<p>ELLA RENTHEJM<br>
Ni du ombroj &mdash; super la morta viro.</p>

<p class="staging">(<b>Sinjorino Borkman</b> malanta&#365; la benko, kaj <b>Ella Renthejm</b>
anta&#365;e, etendas unu al la alia la manojn.)</p>
</div>








<pre>





End of the Project Gutenberg EBook of John Gabriel Borkman, by Henrik Ibsen

*** END OF THIS PROJECT GUTENBERG EBOOK JOHN GABRIEL BORKMAN ***

***** This file should be named 20178-h.htm or 20178-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/0/1/7/20178/

Produced by Andrew Sly and Will Wurzel

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
