<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<head>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<title>Popolmalamiko</title>
<style type="text/css"><!--
body {margin:10%}
.acte p {padding-left: 2em; text-indent: -2em}
.actehead {margin-top: 4em; margin-bottom: 2em; font-size: 2em;
 font-weight: bolder; text-align: center; word-spacing: 0.5em;}
.staging {font-size: 90%;}
p.staging {text-indent: 0; margin-right: 2em; text-align: justify}
div#titlepage {text-align: center; line-height: 2.0; margin-bottom: 4em;}
--></style>
</head>
<body>


<pre>

The Project Gutenberg EBook of Popolmalamiko, by Henrik Ibsen

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Popolmalamiko
       Dramo en kvin aktoj

Author: Henrik Ibsen

Translator: Odd Tangerud

Release Date: November 14, 2006 [EBook #19803]

Language: Esperanto

Character set encoding: ASCII

*** START OF THIS PROJECT GUTENBERG EBOOK POPOLMALAMIKO ***




Produced by Andrew Sly and Bill Patterson





</pre>


<div id="titlepage">
<h2>HENRIK IBSEN</h2>

<h1>POPOLMALAMIKO</h1>

<p>Dramo en kvin aktoj</p>

<p>(En folkefiende)</p>

<p>(1882)</p>

<p>Tradukis: Odd Tangerud</p>

<p>Eldonejo: Jec Scandinavia a/s<br>
Postboks 54<br>
N - 3401 Lier<br>
Tlf. 32 85 50 03<br>
Fax. 32 85 5082<br>
ISBN 82-91707-51-0</p>
</div>

<p>Popolmalamiko</p>

<p>ROLOJ:</p>
<ul>
<li>DOKTORO TOMAS STOCKMANN, kuracisto &#265;e banejo.</li>
<li>SINJORINO STOCKMANN, lia edzino.</li>
<li>PETRA, ilia filino, instruistino.</li>
<li>EJLIF, ilia filo, 13 jara.</li>
<li>MORTEN, ilia filo 10 jara.</li>
<li>PETRO STOCKMANN, la pli a&#285;a frato de la doktoro; urba magistranto (membro de la urba
magistrato) kaj policestro; prezidanto de la baneja estraro k. t. p.</li>
<li>MORTEN KIIL, tanejestro; eduka patro de sinjorino Stockmann.</li>
<li>HOVSTAD, redaktoro de la gazeto &ldquo;La Popola Mesa&#285;o&rdquo;.</li>
<li>BILLING, kunlaboranto en la gazeto.</li>
<li>&#348;IPESTRO HORSTER.</li>
<li>PRESISTO ASLAKSEN.</li>
<li>PARTOPRENANTOJ EN CIVITANA KUNVENO, viroj el &#265;iuj sociaj tavoloj,
kelkaj virinoj kaj aro da knablernantoj.</li>
</ul>

<p>(Stockmann prononci&#285;as <i>Stokman</i> kun mallonga <i>o</i>)</p>

<p>(La intrigo okazas en marborda urbo en suda Norvegio.)</p>

<div class="acte">
<h3 class="actehead">UNUA AKTO</h3>

<p class="staging">
(Vespero en la sid&#265;ambro de la <b>doktoro</b>; senlukse sed belete
ekipita kaj meblita. Sur la flanka muro dekstre estas du pordoj, el
kiuj la pli fona kondukas en la anta&#365;&#265;ambron kaj la pli proksima
al la labor&#265;ambro de la <b>doktoro</b>. Sur la kontra&#365;a muro, rekte
kontra&#365; la pordo de la anta&#365;&#265;ambro, estas pordo al la ceteraj
&#265;ambroj de la familio. Meze sur la sama muro staras la kahela forno,
kaj pli anta&#365;e estas sofo kaj super &#285;i spegulo, kaj anta&#365; la sofo
estas ovala tablo kun tuko. Sur la tablo staras lumanta lampo kun
&#349;irmilo. En la fono estas malferma pordo al la man&#285;o&#265;ambro. Tie
vidi&#285;as pretigita tablo por vesperman&#285;o kaj sur &#285;i lampo.)</p>

<p class="staging">
(<b>Billing</b> sidas &#265;e la man&#285;otablo kun bu&#349;tuko sub la mentono.
<b>Sinjorino Stockmann</b> staras apud la tablo kaj transdonas al li
pladon kun granda peco de rostbova&#309;o. La ceteraj se&#285;oj &#265;irka&#365; la
tablo estas forlasitaj, la man&#285;ilaro en malordo, kiel post finita
man&#285;o.)</p>

<p>SINJORINO STOCKMANN<br>
Nu ja, &#265;ar vi venas horon tro malfrue, sinjoro Billing, vi devas
esti kontenta per malvarma man&#285;a&#309;o.</p>

<p>BILLING<br>
<span class="staging">(man&#285;ante)</span> Gustas bonege, &mdash; vere bonege.</p>

<p>SINJORINO STOCKMANN<br>
Vi ja scias kiel strikte Stockmann tenas sin je fiksa man&#285;ohoro &mdash;</p>

<p>BILLING<br>
Por mi tute ne gravas. Gustas e&#265; pli bone, kiam mi povas sidi tiel
sola kaj man&#285;i sen&#285;enate.</p>

<p>SINJORINO STOCKMANN<br>
Ja, ja, kiam bongustas al vi &mdash; <span class="staging">(a&#365;skultas en la direkto de la
anta&#365;&#265;ambro)</span> Jen eble venas anka&#365; Hovstad.</p>

<p>BILLING<br>
Jes eble.</p>

<p class="staging">
(<b>Magistranto Petro Stockmann</b> en surtuto kun uniform&#265;apo kaj
bastono envenas.)</p>

<p>LA MAGISTRANTO<br>
Altestime bonan vesperon, bofratino.</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(alvenas en la sid&#265;ambron)</span> Ha, jen, bonan vesperon. &#264;u estas vi?
&#284;entile de vi fari viziton.</p>

<p>LA MAGISTRANTO<br>
Mi &#309;us preteriris, kaj &mdash; <span class="staging">(kun &#309;etrigardo al la man&#285;o&#265;ambro)</span>
Pardonu, aspekte vi havas gastojn.</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(iom embarasata)</span> Ne, tute ne; estas tute hazarde. <span class="staging">(rapide)</span> Bonvolu
eniri por kunman&#285;eti!</p>

<p>LA MAGISTRANTO<br>
Mi! Ne, multajn dankojn. Je Dio; varman man&#285;a&#309;on vespere; Ne estas
por <em>mia</em> stomako.</p>

<p>SINJORINO STOCKMANN<br>
Ho, unu solan fojon &mdash;.</p>

<p>LA MAGISTRANTO<br>
Ne, ne, Dio benu vin; mi tenas min je mia teakvo kaj mia buterpano.
Estas en la da&#365;ro pli sane, &mdash; kaj anka&#365; pli &#349;pareme.</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(ridetas)</span> Vi do ne kredu, ke Tomas kaj mi vere estas mal&#349;paremuloj.</p>

<p>LA MAGISTRANTO<br>
Ne vi, bofratino; mi e&#265; ne aludus &mdash;. <span class="staging">(montras al la oficejo de la
doktoro)</span> &#264;u &mdash; &#264;u eble li ne estas hejme?</p>

<p>SINJORINO STOCKMANN<br>
Ne, li eliris por promeneto post la man&#285;o, &mdash; li kaj la knaboj.</p>

<p>LA MAGISTRANTO<br>
&#264;u tio estas saniga? <span class="staging">(a&#365;skultas)</span> Jen li ver&#349;ajne venas.</p>

<p>SINJORINO STOCKMANN<br>
Ne, ne estas li. <span class="staging">(oni frapas)</span> Envenu! <span class="staging">(<b>Redaktoro Hovstad</b> envenas
de la anta&#365;&#265;ambro.)</span></p>

<p>SINJORINO STOCKMANN<br>
Ha &#265;u estas sinjoro Hovstad, kiu &mdash;?</p>

<p>HOVSTAD<br>
Jes, pardonu, sed mi estis retenata en la presejo. Bonan vesperon,
sinjoro magistranto.</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(salutas iom retene)</span> Sinjoro redaktoro. Eble vi venas pro fakaj
aferoj?</p>

<p>HOVSTAD<br>
Parte. Estas io por la gazeto.</p>

<p>LA MAGISTRANTO<br>
Mi komprenas. La&#365;dire mia frato estas tre fekunda verkisto en &ldquo;La
Popola Mesa&#285;o&rdquo;.</p>

<p>HOVSTAD<br>
Jes, li degnas skribi en &ldquo;La Popola Mesa&#285;o&rdquo;, kiam li pro la vero
devas esprimi sian opinion pri io a&#365; alia.</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(al <b>Hovstad</b>)</span> Sed &#265;u vi ne volas &mdash;? <span class="staging">(montras al la
man&#285;o&#265;ambro)</span></p>

<p>LA MAGISTRANTO<br>
Kompreneble; mi tute ne ripro&#265;as lin pro tio, ke li skribas por tiu
legantaro, kie li atendas favoran resonon. Cetere mi ja persone ne
havas ka&#365;zon por mal&#349;ati vian gazeton, sinjoro Hovstad.</p>

<p>HOVSTAD<br>
Ne, vere anka&#365; mi opinias ke ne.</p>

<p>LA MAGISTRANTO<br>
Entute regas bona, pacema spirito en nia urbo; &mdash; vere bona civitana
spirito. Kaj tio devenas el tio, ke ni havas grandan komunan aferon
kune, aferon, kiu samgrade rilatas al &#265;iuj honestaj civitanoj &mdash;</p>

<p>HOVSTAD<br>
La banejo, jes.</p>

<p>LA MAGISTRANTO<br>
&#284;uste. Ni havas nian grandan, novan, belegan banejon. Atentu! La
banejo fari&#285;os la plej grava vivkondi&#265;o de la urbo, sinjoro
Hovstad. Sendube!</p>

<p>SINJORINO STOCKMANN<br>
Tion saman anka&#365; Tomas diras.</p>

<p>LA MAGISTRANTO<br>
Kian eksterordinaran progreson la loko havas dum tiuj nuraj jaroj! La
homoj ekhavis monon; estas vivo kaj vigleco. Konstrua&#309;oj kaj grundo
plivalori&#285;as de tago al tago.</p>

<p>HOVSTAD<br>
Kaj la senlaboreco malkreskas.</p>

<p>LA MAGISTRANTO<br>
Anka&#365; tio, jes. Por la posedantaj klasoj zorgo pri malri&#265;uloj estas
konsiderinde malaltigita &mdash; feli&#265;e, kaj malalti&#285;os ankora&#365; pli, se
ni &#265;i tiun jaron havos vere belan someron; &mdash; multajn vizitantajn
fremdulojn, &mdash; sufi&#265;an nombron da malsanuloj, kiuj donos famon al la
institucio.</p>

<p>HOVSTAD<br>
Kaj por tio estas ja &#349;ancoj, mi a&#365;das.</p>

<p>LA MAGISTRANTO<br>
Aspektas tre promesplene. &#264;iun tagon envenas demandoj pri lo&#285;ejoj
kaj similaj aferoj.</p>

<p>HOVSTAD<br>
Nu, do venas ja la artikolo de la doktoro &#285;ustatempe.</p>

<p>LA MAGISTRANTO<br>
&#264;u li skribis ion anka&#365; nun?</p>

<p>HOVSTAD<br>
Estas io kion li skribis mezvintre; rekomendo pri la banejo,
priskribanta la favorajn sanigajn kondi&#265;ojn &#265;e ni. Sed tiam mi
flankenmetis la artikolon.</p>

<p>LA MAGISTRANTO<br>
Aha, estis supozeble iu manko en &#285;i?</p>

<p>HOVSTAD<br>
Ne, tiel ne; sed mi opiniis, ke estas pli bone atendi &#285;is nun,
printempe; &#265;ar nun la homoj komencas ekipi sin kaj pensi pri
somerrestado &mdash;</p>

<p>LA MAGISTRANTO<br>
Tute &#285;uste; treege &#285;uste, sinjoro Hovstad.</p>

<p>SINJORINO STOCKMANN<br>
Jes, Tomas estas vere senlaca pri la banejo.</p>

<p>LA MAGISTRANTO<br>
Nu, li ja estas en la servo de la banejo.</p>

<p>HOVSTAD<br>
Jes, kaj estas ja anka&#365; <em>li</em>, kiu &#285;in kreis komence.</p>

<p>LA MAGISTRANTO<br>
&#264;u estas <em>li</em>? Nu tiel? Jes mi foje a&#365;das, ke certaj homoj havas
tiun opinion. Sed mi vere kredis, ke anka&#365; <em>mi</em> faris modestan
kontribuon al tiu entrepreno.</p>

<p>SINJORINO STOCKMANN<br>
Jes, tion Tomas &#265;iam diras.</p>

<p>HOVSTAD<br>
Jes, kiu neas tion, sinjoro magistranto? Vi anta&#365;enigis la aferon
kaj realigis &#285;in; tion ni ja &#265;iuj scias. Sed <em>mi</em> nur pensis, ke la
ideo origine venis de la doktoro.</p>

<p>LA MAGISTRANTO<br>
Jes, da ideoj mia frato efektive havis sufi&#265;e dum sia tempo &mdash;
beda&#365;rinde. Sed kiam io estas realigenda, jen alispecaj homoj estas
bezonataj, sinjoro Hovstad. Kaj mi vere pensis, ke precipe en tiu &#265;i
domo &mdash;</p>

<p>SINJORINO STOCKMANN<br>
Sed, kara bofrato &mdash;</p>

<p>HOVSTAD<br>
Kiel do la magistranto &mdash;</p>

<p>SINJORINO STOCKMANN<br>
Eniru por ekhavi ion en la stomakon, sinjoro Hovstad; kaj dume mia
edzo certe revenos.</p>

<p>HOVSTAD<br>
Dankon; peceton eble. <span class="staging">(Li iras en la man&#285;o&#265;ambron.)</span></p>

<p>LA MAGISTRANTO<br>
<span class="staging">(iom malla&#365;te)</span> Estas strange pri tiuj homoj, kiuj devenas rekte de
la farmistoj; neniam povas ili formeti la sendiskretecon.</p>

<p>SINJORINO STOCKMANN<br>
Sed kiom valoras zorgi pri tio? &#264;u ne vi kaj Tomas povas dividi la
honoron kiel fratoj?</p>

<p>LA MAGISTRANTO<br>
Aspekte povus esti tiel; sed la&#365;&#349;ajne ne estas &#265;iuj kiuj estas
kontentaj pri divido.</p>

<p>SINJORINO STOCKMANN<br>
Ho, kia diro! Vi kaj Tomas ja tre bone akordi&#285;as. <span class="staging">(a&#365;skultas)</span> Jen
li estas, mi pensas.</p>

<p class="staging">
(&#348;i iras kaj malfermas la pordon de la anta&#365;&#265;ambro.)</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(ridas kaj faras bruon ekstere)</span> Jen, kroma gasto, Katrine. &#264;u ne
&#285;ojige; &#265;u? Bonvolu, &#349;ipestro Horster; jen pendigu la mantelon sur
la hokon. Nu do, vi ja ne portas mantelon! Imagu, Katrine, mi trovis
lin sur la strato; li preska&#365; ne volis supreniri kun mi.</p>

<p class="staging">
(<b>&#348;ipestro Horster</b> envenas kaj salutas la sinjorinon)</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(&#265;e la pordo)</span> Eniru, knaboj. Nun ili denove estas lupe malsataj!
Venu, &#349;ipestro Horster; nun vi gustumu veran rostbova&#309;on &mdash;</p>

<p class="staging">
(Li pu&#349;etas <b>Horster</b> en la man&#285;o&#265;ambron. Anka&#365; <b>Ejlif</b> kaj
<b>Morten</b> eniras.)</p>

<p>SINJORINO STOCKMANN<br>
Sed, Tomas, &#265;u vi do ne vidas &mdash;?</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(turnas sin &#265;e la pordo)</span> Nu, &#265;u estas vi, Petro? <span class="staging">(aliras kaj
etendas al li la manon)</span> Ho, vere &#285;ojige.</p>

<p>LA MAGISTRANTO<br>
Beda&#365;rinde mi devas balda&#365; foriri &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Babila&#309;o; balda&#365; ni metos la grogon sur la tablon. Vi ne forgesas
la grogon, Katrine?</p>

<p>SINJORINO STOCKMANN<br>
Ne, ne; la akvo jam bolas. <span class="staging">(&#348;i iras en la man&#285;o&#265;ambron.)</span></p>

<p>LA MAGISTRANTO<br>
Anka&#365; grogon &mdash;!</p>

<p>DOKTORO STOCKMANN<br>
Jes, eksidu, kaj ni komfortigu nin.</p>

<p>LA MAGISTRANTO<br>
Ne dankon; mi neniam partoprenas en grogfestenoj.</p>

<p>DOKTORO STOCKMANN<br>
Sed tio &#265;i ja ne estas iu grogfesteno.</p>

<p>LA MAGISTRANTO<br>
&#348;ajnas al mi &mdash; <span class="staging">(ekrigardas al la man&#285;o&#265;ambro)</span> Estas strange, ke
ili kapablas konsumi tian kvanton da man&#285;a&#309;o.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(frotas la manojn)</span> Jes, &#265;u ne estas benate vidi junulojn man&#285;i?
&#264;iam apetiton! Estas kiel devas esti. Man&#285;a&#309;on oni bezonas!
Fortojn! Estas tiaj homoj, kiuj trafosu la fermentantan materion de
la estonteco, Petro.</p>

<p>LA MAGISTRANTO<br>
Permesu al mi demandi tra kio oni bezonus &ldquo;trafosi&rdquo;, kiel vi
vortumas?</p>

<p>DOKTORO STOCKMANN<br>
Nu, pri tio vi devas demandi la junularon &mdash; en pleneco de la tempo.
Ni ne vidas. Kompreneble. Du tiaj maljunaj senta&#365;guloj kiel vi kaj
mi &mdash;</p>

<p>LA MAGISTRANTO<br>
Nu do! Estas mirige stranga nomigo &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Nu, ne prenu mian esprimon tro litere, Petro. &#264;ar sciu, mi estas
arde &#285;oja kaj kontenta. Mi sentas min nepriskribeble feli&#265;a meze en
tiu &#265;i &#285;ermanta, vigla vivo. Estas ja promesri&#265;a tempo en kiu ni
vivas! Estas kvaza&#365; nova mondo elkreskas &#265;irka&#365; ni.</p>

<p>LA MAGISTRANTO<br>
&#264;u vere vi tion trovas?</p>

<p>DOKTORO STOCKMANN<br>
Jes; kompreneble vi tion ne vidas tiel bone kiel mi. Vi ja &#265;iujn
viajn tagojn vivis meze en tiu &#265;i urbo; kaj tial la impres-kapablo
malakri&#285;as. Sed mi, kiu devis sidi tie norde en mia forejo dum tiuj
multaj jaroj, preska&#365; neniam vidante fremdan homon kun vekanta
vorto, &mdash; sur min efikis kvaza&#365; mi transloki&#285;is mezen en vivoviglan
metropolon.</p>

<p>LA MAGISTRANTO<br>
Hm; metropolon &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Jes, mi ja scias, ke la cirkonstancoj estas modestaj kompare kun
aliaj lokoj. Sed &#265;i tie estas vigla vivo, &mdash; promesoj, sennombraj
taskoj por kiuj labori kaj batali; kaj <em>jen</em> la &#265;efa afero. <span class="staging">(krias)</span>
Katrine, &#265;u ne la po&#349;tisto venis?</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(en la man&#285;o&#265;ambro)</span> Ne, li ankora&#365; ne venis.</p>

<p>DOKTORO STOCKMANN<br>
Kaj la bona enspezo, Petro! Tion oni lernas aprezi, kiam oni kiel ni
vivis en malsato &mdash;</p>

<p>LA MAGISTRANTO<br>
Nu ja, kompreneble &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Ho jes, vi ja povas pensi, ke ofte estis mizere por ni tie norde. Kaj
nun, vivi kiel grandsinjoro! Hodia&#365; ekzemple ni man&#285;is rostbova&#309;on
por tagman&#285;o! Nu, ni anka&#365; krome havis por la vesperman&#285;o. &#264;u vi
ne volas gustumi pecon? A&#365; &#265;u mi do almena&#365; montru &#285;in al vi?
Venu &mdash;</p>

<p>LA MAGISTRANTO<br>
Ne, ne, tute ne &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Nu, sed jen do. &#264;u vi vidas, ke ni ekhavis tablotukon?</p>

<p>LA MAGISTRANTO<br>
Jes, mi tion rimarkis.</p>

<p>DOKTORO STOCKMANN<br>
Kaj ni anka&#365; ekhavis lamp&#349;irmilon. Jen vidu! Por &#265;io Katrine
&#349;paris. Kaj tio faras la &#265;ambron vere hejmeca. &#264;u vi ne
samopinias? Staru &#265;i tie; &mdash; ne, ne, ne; ne tiel. Jen tiel! Vidu;
kiam la lumo radias tiel faske &mdash;. Mi vere trovas, ke aspektas
elegante. &#264;u ne?</p>

<p>LA MAGISTRANTO<br>
Jes, kiam oni povas permesi al si tiajn luksa&#309;ojn &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Ho jes, nun mi ja povas tion permesi al mi. Katrine diras, ke mi
enspezas preska&#365; same multe kiom ni foruzas.</p>

<p>LA MAGISTRANTO<br>
Preska&#365;, jes &mdash;!</p>

<p>DOKTORO STOCKMANN<br>
Sed sciencisto devas ja vivi iom distingite. Mi estas certa, ke
ordinara guberniestro foruzas multe pli jare ol mi.</p>

<p>LA MAGISTRANTO<br>
Jes, mi vere kredas! Guberniestro, a&#365;toritatulo &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Nu, do ordinara grandkomercisto! Tia ulo foruzas multfoje pli &mdash;</p>

<p>LA MAGISTRANTO<br>
Jes ja, la&#365; ties kondi&#265;oj.</p>

<p>DOKTORO STOCKMANN<br>
Cetere mi ne disipas por senutila&#309;oj, Petro. Sed mi pensas, ke mi ne
povas rezigni pri la ega &#285;ojo vidi homojn &#265;e mi. Mi tion bezonas,
komprenu. Mi, kiu sidis tiom longe izolite, &mdash; por mi estas nepra
vivkondi&#265;o esti kune kun junaj, bravaj, viglaj homoj, entreprenemaj
&mdash;; kaj tiaj ili estas, &#265;iuj tiuj kiuj sidas tie man&#285;ante tiel
bone. Mi dezirus, ke vi iom bone konus Hovstad.</p>

<p>LA MAGISTRANTO<br>
Jes Hovstad, li ja rakontis, ke li presigos novan artikolon de vi.</p>

<p>DOKTORO STOCKMANN<br>
Artikolon de mi?</p>

<p>LA MAGISTRANTO<br>
Jes, pri la banejo. Artikolon, kiun vi verkis vintre.</p>

<p>DOKTORO STOCKMANN<br>
Ho tiun, jes! &mdash; Ne, &#285;in mi &#285;isplue ne volas presigi.</p>

<p>LA MAGISTRANTO<br>
&#264;u ne? La&#365; mi ja estas la plej oportuna tempo.</p>

<p>DOKTORO STOCKMANN<br>
Jes, vi pravus; dum ordinaraj cirkonstancoj &mdash; <span class="staging">(pa&#349;adas sur la
planko)</span></p>

<p>LA MAGISTRANTO<br>
<span class="staging">(postrigardas lin)</span> Kio neordinara estus pri la cirkonstancoj nun?</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(haltas)</span> Nu, Petro, tion mi en la momento vere ne povas al vi diri;
almena&#365; ne &#265;i-vespere. Povas esti diverse pri la cirkonstancoj, a&#365;
eble e&#265; nenio. Eble estas nur imago.</p>

<p>LA MAGISTRANTO<br>
Mi devas konfesi, ke tio sonas vere enigme. &#264;u io estos okazanta?
Io, pri kio mi ne estu informata? Mi do opinius, ke mi, kiel la estro
de la baneja estraro &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Kaj mi opinius, ke mi &mdash;; nu, ni do ne har-tiru unu la alian, Petro.</p>

<p>LA MAGISTRANTO<br>
Pro dio; ne estas mia kutimo har-tiri, kiel vi diras. Sed mi devas
plej firme postuli, ke &#265;iuj iniciatoj estu decidataj komerce kaj per
la le&#285;e elektitaj a&#365;toritatuloj. Mi ne povas permesi, ke oni iras
la&#365; insidaj vojoj malanta&#365; niaj dorsoj!</p>

<p>DOKTORO STOCKMANN<br>
&#264;u <em>mi</em> iam iras la&#365; insidaj vojoj?</p>

<p>LA MAGISTRANTO<br>
Vi almena&#365; havas enradiki&#285;intan emon iri viajn proprajn vojojn. Kaj
tio estas en bone ordigita socio preska&#365; same nepermesebla. La
individuo vere akceptu, ke li subordigu sin al la tuto, a&#365;, pli
&#285;uste, sub tiuj a&#365;toritatuloj, kies tasko estas gardi la bonon de
la tuta&#309;o.</p>

<p>DOKTORO STOCKMANN<br>
Povas esti. Sed diable, kiel tio rilatas al mi?</p>

<p>LA MAGISTRANTO<br>
Jes, &#265;ar estas tio, kion vi aspekte neniam volas lerni, mia bona
Tomas. Sed gardu vin; iun tagon vi pagos por tio, &mdash; frue a&#365;
malfrue. Nun mi avertis vin. Adia&#365;.</p>

<p>DOKTORO STOCKMANN<br>
&#264;u vi estas freneza? Vi tute eraras &mdash;</p>

<p>LA MAGISTRANTO<br>
Tion mi ordinare ne faras. Cetere mi ne toleras &mdash; <span class="staging">(salutas en la
man&#285;o&#265;ambron)</span> Adia&#365;, bofratino. Adia&#365; sinjoroj.</p>

<p class="staging">
(Li foriras.)</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(revenas en la sid&#265;ambron)</span> &#264;u li foriris?</p>

<p>DOKTORO STOCKMANN<br>
Jes, kaj furioza.</p>

<p>SINJORINO STOCKMANN<br>
Sed kara Tomas, kion vi nun denove faris al li?</p>

<p>DOKTORO STOCKMANN<br>
Tute nenion. Li do ne rajtas postuli, ke mi faru al li raporton
anta&#365;tempe.</p>

<p>SINJORINO STOCKMANN<br>
Pri kio vi farus al li raporton?</p>

<p>DOKTORO STOCKMANN<br>
Hm; lasu tion al mi, Katrine. &mdash; Tamen estas strange, ke la po&#349;tisto
ne venas.</p>

<p class="staging">
(<b>Hovstad</b>, <b>Billing</b> kaj <b>Horster</b> ekstaris de la man&#285;otablo kaj
venas en la sid&#265;ambron. <b>Ejlif</b> kaj <b>Morten</b> venos iom poste.)</p>

<p>BILLING<br>
<span class="staging">(stre&#265;as la brakojn)</span> A&#293;, post tia man&#285;o, je dia morto, oni sentas
sin kiel nova homo.</p>

<p>HOVSTAD<br>
La magistranto ne estis en la bona angulo &#265;i-vespere.</p>

<p>DOKTORO STOCKMANN<br>
Venas de la stomako; li havas malbonan digeston.</p>

<p>HOVSTAD<br>
Certe estis ni el &ldquo;La Popola Mesa&#285;o&rdquo;, kiujn li ne povis digesti.</p>

<p>SINJORINO STOCKMANN<br>
Vi ja sufi&#265;e bone akordi&#285;is kun li, la&#365;&#349;ajne.</p>

<p>HOVSTAD<br>
Ho, jes; sed estas ja nenio alia ol iu militpa&#365;zo.</p>

<p>BILLING<br>
<em>Jen</em> la vorto! &#284;i rezumas la situacion.</p>

<p>DOKTORO STOCKMANN<br>
Vi devas memori, ke Petro estas soleca homo, la kompatindulo. Li ne
havas hejmon por &#285;ui la etoson; nur aferoj, aferoj. Kaj aldone tiu
damnita sengusta teakvo, kiun li glutadas. Nu, metu do se&#285;ojn al la
tablo, knaboj! Katrine, &#265;u nun la grogon?</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(irante al la man&#285;o&#265;ambro)</span> Tuj mi &#285;in alportos.</p>

<p>DOKTORO STOCKMANN<br>
Kaj eksidu en la sofon &#265;e mi, &#349;ipestro Horster. Rara gasto kiel vi
&mdash;. Bonvolu preni lokojn, miaj amikoj.</p>

<p class="staging">
(La sinjoroj eksidas &#265;irka&#365; la tablo. <b>Sinjorino Stockmann</b>
alportas pleton, sur kiu estas bolilo, glasoj, karafoj kaj aliaj
necesa&#309;oj.)</p>

<p>SINJORINO STOCKMANN<br>
Jen arako, kaj tio &#265;i estas rumo; kaj jen konjako. Nun &#265;iu helpu
sin mem.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(prenas glason)</span> Efektive ni faru. <span class="staging">(dum la grogo miksi&#285;as)</span> Kaj nun
la cigaroj. Ejlif, vi ja scias kie estas la skatolo. Kaj vi, Morten,
trovu mian pipon. <span class="staging">(La knaboj iras en la &#265;ambron dekstre.)</span> Mi
suspektas, ke Ejlif foje kaptas cigaron; sed mi &#349;ajnigas nescianta.
<span class="staging">(vokas)</span> Kaj anka&#365; mian kaloton, Morten! Katrine, diru al li kien mi
metis &#285;in. Nu, li ja &#285;in havas! <span class="staging">(La knaboj alportas la
pridemanditajn a&#309;ojn.)</span> Bonvolu, miaj amikoj. Mi preferas la pipon,
vi scias; tiu &#265;i faris kun mi multajn ekskursojn en a&#265;a vetero tie
supre en Nordlando. <span class="staging">(tostas)</span> Je via sano! A&#293;, verdire estas iom pli
bone sidi &#265;i tie sekure kaj agrable.</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(trikante)</span> &#264;u vi balda&#365; forvelos, &#349;ipestro Horster?</p>

<p>HORSTER<br>
Mi pensas, ke venontan semajnon mi estos preta.</p>

<p>SINJORINO STOCKMANN<br>
Kaj vi ja iros al Ameriko?</p>

<p>HORSTER<br>
Jes, mi intencas.</p>

<p>BILLING<br>
Sed tiel vi ne povos partopreni la komunuman elekton.</p>

<p>HORSTER<br>
&#264;u okazos novaj elektoj?</p>

<p>BILLING<br>
Vi tion ne scias?</p>

<p>HORSTER<br>
Ne, mi ne miksas min en tiujn aferojn.</p>

<p>BILLING<br>
Sed vi do tamen interesi&#285;as pri la publikaj aferoj, &#265;u?</p>

<p>HORSTER<br>
Ne, tiujn mi ne komprenas.</p>

<p>BILLING<br>
Tamen; vo&#265;doni oni ja devas.</p>

<p>HORSTER<br>
E&#265; tiuj, kiuj ne komprenas la aferon?</p>

<p>BILLING<br>
Komprenas? Kion vi volas diri per tio? La socio estas kvaza&#365; &#349;ipo;
&#265;iuj devas meti la manon sur la stirilon.</p>

<p>HORSTER<br>
Eble tio estas avanta&#285;a sur la tero; sed sur &#349;ipo tio efikus
malbone.</p>

<p>HOVSTAD<br>
Estas strange, ke la plimulto de maristoj interesi&#285;as tiom malmulte
pri la aferoj de la lando.</p>

<p>BILLING<br>
Vere strange.</p>

<p>DOKTORO STOCKMANN<br>
Maristoj estas kiel migraj birdoj; Ili sentas sin hejme en sudo kaj
en nordo. Sed tial ni aliuloj devas esti tiom pli agemaj, sinjoro
Hovstad. &#264;u aperos io komune utila en &ldquo;La Popola Mesa&#285;o&rdquo; morga&#365;?</p>

<p>HOVSTAD<br>
Nenio pri la urbaj aferoj. Sed postmorga&#365; mi intencas enpreni vian
artikolon &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Jes, morto kaj infero, la artikolon! Nun ne, a&#365;skultu, vi devas
atendi pri &#285;i.</p>

<p>HOVSTAD<br>
&#264;u? Nun ni havas ja tre bonan spacon, kaj &#349;ajnas al mi, ke estas la
plej oportuna momento &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Jes, jes; vi eble pravas; sed tamen vi devas atendi. Mi klarigos al
vi post iom &mdash;</p>

<p class="staging">
(<b>Petra</b>, en &#265;apelo kaj mantelo kaj kun amaseto da kajeroj sub la
brako, envenas el la anta&#365;&#265;ambro.)</p>

<p>PETRA<br>
Bonan vesperon.</p>

<p>DOKTORO STOCKMANN<br>
Bonan vesperon, Petra; jen vi do estas?</p>

<p class="staging">
(reciprokaj salutoj; <b>Petra</b> demetas la vesta&#309;ojn kaj la kajerojn
sur se&#285;on apud la pordo.)</p>

<p>PETRA<br>
Kaj jen oni sidas komfortante sin, dum mi penegis en mia laboro.</p>

<p>DOKTORO STOCKMANN<br>
Nu, do partoprenu la komforton anka&#365; vi.</p>

<p>BILLING<br>
&#264;u mi pretigu glaseton por vi?</p>

<p>PETRA<br>
<span class="staging">(venas al la tablo)</span> Dankon, mi preferas mem; vi &#265;iam faras &#285;in tro
forta. Sed patro, fakte mi havas leteron por vi. <span class="staging">(iras al la se&#285;o,
kie ku&#349;as la vesta&#309;oj)</span></p>

<p>DOKTORO STOCKMANN<br>
Leteron! De kiu?</p>

<p>PETRA<br>
<span class="staging">(ser&#265;as en la mantelpo&#349;o)</span> Mi ricevis &#285;in de la po&#349;tisto &#309;us
kiam mi eliris &mdash;</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(ekstaras kaj iras al &#349;i renkonte)</span> Kaj nur nun vi &#285;in donas!</p>

<p>PETRA<br>
Mi vere ne havis tempon kuri returnen. Bonvolu, jen &#285;i estas.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(kaptas la leteron)</span> Mi vidu, mi vidu, infano. <span class="staging">(rigardas la
surskribon)</span> Jes, &#285;uste &mdash;!</p>

<p>SINJORINO STOCKMANN<br>
&#264;u estas <em>tiu</em> kiun vi tiel atendis, Tomas?</p>

<p>DOKTORO STOCKMANN<br>
Jes &#285;uste; nun mi tuj devas eniri &mdash; Kie trovos mi lampon, Katrine?
&#264;u denove ne trovi&#285;as lampo en mia &#265;ambro!</p>

<p>SINJORINO STOCKMANN<br>
Jes, la lampo estas ja lumanta sur la skribotablo.</p>

<p>DOKTORO STOCKMANN<br>
Bone, bone. Pardonu momenton &mdash;</p>

<p class="staging">
(Li iras en la &#265;ambron dekstre.)</p>

<p>PETRA<br>
Kio do tio estas, patrino?</p>

<p>SINJORINO STOCKMANN<br>
Mi ne scias; la lastajn tagojn li ofte demandis pri la po&#349;tisto.</p>

<p>BILLING<br>
Supozeble eksterurba paciento &mdash;</p>

<p>PETRA<br>
Kompatinda patro; li balda&#365; havos tro multe da laboro. <span class="staging">(pretigas
sian glason)</span> Ho, bone gustos!</p>

<p>HOVSTAD<br>
&#264;u anka&#365; hodia&#365; vi instruis en la vesperlernejo?</p>

<p>PETRA<br>
<span class="staging">(trinketas)</span> Du horojn.</p>

<p>BILLING<br>
Kaj anta&#365;tagmeze kvar horojn en la instituto &mdash;</p>

<p>PETRA<br>
<span class="staging">(eksidas &#265;e la pordo)</span> Kvin horojn.</p>

<p>SINJORINO STOCKMANN<br>
Kaj &#265;i-vespere vi devas kontrollegi skribajn taskojn, mi vidas.</p>

<p>PETRA<br>
Amaseton, jes.</p>

<p>HORSTER<br>
Aspekte vi havas sufi&#265;an laboron.</p>

<p>PETRA<br>
Jes; kaj bone. Oni tiam fari&#285;as tiel kontentige laca.</p>

<p>BILLING<br>
Vi tion &#349;atas, &#265;u?</p>

<p>PETRA<br>
Jes, &#265;ar tiam oni poste dormas tiel bone.</p>

<p>MORTEN<br>
Vi certe estas granda pekulino, vi, Petra.</p>

<p>PETRA<br>
Pekulino?</p>

<p>MORTEN<br>
Jes, &#265;ar vi tiom multe laboras. Sinjoro R&oslash;rlund diras, ke laboro
estas puno pro niaj pekoj.</p>

<p>EJLIF<br>
<span class="staging">(spitblovas moke)</span> Fu, kiel stulta vi estas, ke vi kredas tia&#309;on.</p>

<p>SINJORINO STOCKMANN<br>
Nu, nu, Ejlif!</p>

<p>BILLING<br>
<span class="staging">(ridas)</span> Jen, bonege.</p>

<p>HOVSTAD<br>
&#264;u vi ne volas multe labori, Morten?</p>

<p>MORTEN<br>
Ne, mi ne volas.</p>

<p>HOVSTAD<br>
Nu, sed kio vi do volas fari&#285;i en la vivo?</p>

<p>MORTEN<br>
Mi plej &#349;atus fari&#285;i vikingo, mi.</p>

<p>EJLIF<br>
Kaj do vi devus ja esti pagano.</p>

<p>MORTEN<br>
Ja, ja; mi povus ja fari&#285;i pagano.</p>

<p>BILLING<br>
Mi konsentas kun vi, Morten! Mi diras &#285;uste la samon.</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(faras signon)</span> Ne, certe vi ne faras, sinjoro Billing.</p>

<p>BILLING<br>
Jes, dia morto &mdash;! Mi <em>estas</em> pagano, kaj pri tio mi fieras. Atentu,
balda&#365; ni estos paganoj, la tuta aro.</p>

<p>MORTEN<br>
Kaj &#265;u <em>ni tiam</em> rajtos fari &#265;ion la&#365; nia volo?</p>

<p>BILLING<br>
Jes, vidu, Morten &mdash;</p>

<p>SINJORINO STOCKMANN<br>
Eniru nun, knaboj; vi certe devas ion legi por morga&#365;.</p>

<p>EJLIF<br>
<em>Mi</em> povus tamen resti tempeton &mdash;</p>

<p>SINJORINO STOCKMANN<br>
E&#265; vi ne; eniru amba&#365;.</p>

<p class="staging">
(La knaboj diras bonan nokton kaj iras en la &#265;ambron maldekstre.)</p>

<p>HOVSTAD<br>
&#264;u vi vere opinias, ke malutilas al la knaboj a&#365;di tia&#309;on?</p>

<p>SINJORINO STOCKMANN<br>
Mi ja ne scias; sed mi ne &#349;atas.</p>

<p>PETRA<br>
Jes, sed patrino, mi opinias, ke vere estas malsa&#285;e de vi.</p>

<p>SINJORINO STOCKMANN<br>
Jes, povas esti; sed mi tion ne &#349;atas; ne en la hejmo.</p>

<p>PETRA<br>
Estas tiom da mensogoj kaj hejme kaj en la lernejo. En la hejmo oni
prisilentu, kaj en la lernejo ni devas mensogi anta&#365; la infanoj.</p>

<p>HORSTER<br>
Vi devas mensogi, &#265;u?</p>

<p>PETRA<br>
Jes, &#265;u vi ne scias, ke ni devas prezenti multon, kion ni mem ne
kredas?</p>

<p>BILLING<br>
Jes, estas ja tro certe.</p>

<p>PETRA<br>
Se mi havus rimedojn, mi mem starigus lernejon, kaj tie instrui&#285;us
tute alimaniere.</p>

<p>BILLING<br>
Ho &#265;u, rimedojn &mdash;</p>

<p>HORSTER<br>
Nu, se vi pri <em>tio</em> pensas, fra&#365;lino Stockmann, vi povos de mi
volonte havi ejon. La granda malnova domo de karmemora patro
staras ja preska&#365; malplena; tie estas granda man&#285;osalono sur
la tereta&#285;o &mdash;</p>

<p>PETRA<br>
<span class="staging">(ridas)</span> Ja, ja, dankon al vi; sed ne efektivi&#285;os.</p>

<p>HOVSTAD<br>
Ho ne, fra&#365;lino Petra prefere transiros al la gazetskribantoj, mi
pensas. Sed a&#365;du, &#265;u vi havis tempon iom trarigardi la anglan
rakonton, kiun vi promesis traduki por ni?</p>

<p>PETRA<br>
Ne, ankora&#365; ne; sed vi ricevu &#285;in en &#285;usta tempo.</p>

<p class="staging">
(<b>Doktoro Stockmann</b> venas de sia &#265;ambro kun la malfermita letero en
la mano.)</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(svingas la leteron)</span> Jen, nun vi sciu, ke a&#365;di&#285;os nova&#309;o en la
urbo!</p>

<p>BILLING<br>
Nova&#309;o?</p>

<p>SINJORINO STOCKMANN<br>
Kia nova&#309;o?</p>

<p>DOKTORO STOCKMANN<br>
Granda malkovro, Katrine!</p>

<p>HOVSTAD<br>
&#264;u?</p>

<p>SINJORINO STOCKMANN<br>
Kiun vi faris?</p>

<p>DOKTORO STOCKMANN<br>
Jes, &#285;uste mi. <span class="staging">(pa&#349;as tien kaj reen)</span> Ke ili nun venu, kiel ili
kutimas, kaj lasu ilin diri, ke estas kapricoj kaj ideoj de
frenezulo. Sed ili gardu sin! Haha, ili gardu sin, mi pensas!</p>

<p>PETRA<br>
Sed, patro, diru do pri kio tio temas.</p>

<p>DOKTORO STOCKMANN<br>
Jes, jes, atendu nur iomete, kaj vi sciu &#265;ion. Imagu se mi nun havus
Petron &#265;i tie! Jes, jen oni vidas, kiel ni homoj povas &#265;irka&#365;iri
kaj ju&#285;i kiel la plej blindaj talpoj &mdash;</p>

<p>HOVSTAD<br>
Kion vi aludas per tio, sinjoro doktoro?</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(haltas apud la tablo)</span> &#264;u ne estas komuna opinio, ke nia urbo estas
saniga loko?</p>

<p>HOVSTAD<br>
Jes, kompreneble.</p>

<p>DOKTORO STOCKMANN<br>
E&#265; eksterordinare saniga loko, &mdash; loko, kiu meritas la plej ardan
rekomendon por malsanuloj same kiel por sanaj homoj &mdash;</p>

<p>SINJORINO STOCKMANN<br>
Jes sed, kara Tomas &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Kaj rekomendi &#285;in kaj la&#365;di &#285;in ni ja faris. Mi skribadis kaj en
&ldquo;La Popola Mesa&#285;o&rdquo; kaj en flugfolioj &mdash;</p>

<p>HOVSTAD<br>
Nu jes, kaj sekve?</p>

<p>DOKTORO STOCKMANN<br>
Tiu banejo, kiu nomi&#285;as la arterio de la urbo, kaj &#285;ia vivnervo kaj
&mdash; kaj diablo scias kion oni elpensis &mdash;</p>

<p>BILLING<br>
&ldquo;La pulsanta koro de la urbo&rdquo; mi iam en solena momento permesis al mi
&mdash;</p>

<p>DOKTORO STOCKMANN<br>
Ho jes, anka&#365; tio. Sed &#265;u vi vere scias, kio estas &#265;i tiu granda,
grandioza, la&#365;data banejo, kiu kostis tiom da mono, &mdash; &#265;u vi scias
kio tiu estas?</p>

<p>HOVSTAD<br>
Ne, sed kio &#285;i do estas?</p>

<p>SINJORINO STOCKMANN<br>
Nu, kio &#285;i estas?</p>

<p>DOKTORO STOCKMANN<br>
La tuta banejo estas pestejo.</p>

<p>PETRA<br>
La banejo, patro!</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(samtempe)</span> Nia banejo!</p>

<p>HOVSTAD<br>
<span class="staging">(same)</span> Sed, sinjoro doktoro &mdash;</p>

<p>BILLING<br>
Absolute nekredeble!</p>

<p>DOKTORO STOCKMANN<br>
La tuta banejo estas kalkita venena tombo, mi diras. Sanece
dan&#285;erega! &#264;iuj tiuj malpurega&#309;oj supre en la Muelejvalo, &mdash; &#265;io
tio kio odoras tiel abomene, &mdash; tio infektas la akvon en la kondukaj
tuboj al la putodomo; kaj tiu sama venena malpura&#309;o sorbi&#285;as en la
pla&#285;on &mdash;</p>

<p>HOVSTAD<br>
&mdash; kie la marbanejoj situas?</p>

<p>DOKTORO STOCKMANN<br>
&#284;uste tie.</p>

<p>HOVSTAD<br>
De kio vi scias tion &#265;i tiel certe, sinjoro doktoro?</p>

<p>DOKTORO STOCKMANN<br>
Mi ekzamenis la staton plej eble konscience. Ho, mi longe iris kun
suspekto pri io tia. Pasintjare ni havis kelkajn neatenditajn kazojn
de malsano inter la vizitantoj &#265;e la banejo, &mdash; kaj tifaj kaj
gastraj &mdash;</p>

<p>SINJORINO STOCKMANN<br>
Jes, vere okazis.</p>

<p>DOKTORO STOCKMANN<br>
Tiam ni opiniis, ke la fremduloj kunportis la infekton; sed poste, &mdash;
vintre, &mdash; mi ekhavis aliajn pensojn; kaj mi komencis ekzameni la
akvon kiel eble plej zorge.</p>

<p>SINJORINO STOCKMANN<br>
Do estas pri <em>tio</em>, ke vi estis tiom okupata!</p>

<p>DOKTORO STOCKMANN<br>
Jes, vi vere povas diri, ke mi estis okupata, Katrine. Sed &#265;i tie
mankis al mi la necesaj sciencaj helpiloj; kaj mi sendis al la
universitato provspecimenojn el la trinkakvo kaj el la marakvo por
ekhavi ekzaktan analizon faritan de kemiisto.</p>

<p>HOVSTAD<br>
Kaj &#285;in vi nun ricevis?</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(montras la leteron)</span> Jen mi havas &#285;in! Li trovis &#265;eeston de
putrantaj organikaj materioj en la akvo, &mdash; infuzorioj amase. Estas
absolute malsanige &#265;u uzata interne &#265;u ekstere.</p>

<p>SINJORINO STOCKMANN<br>
Estas dia feli&#265;o, ke vi malkovris tion &#285;ustatempe.</p>

<p>DOKTORO STOCKMANN<br>
Jes, en tio vi pravas.</p>

<p>HOVSTAD<br>
Kion vi nun intencas fari, sinjoro doktoro?</p>

<p>DOKTORO STOCKMANN<br>
Kompreneble plibonigi la aferon.</p>

<p>HOVSTAD<br>
&#264;u tio eblas?</p>

<p>DOKTORO STOCKMANN<br>
Devas esti ebla. Alie la tuta banejo estas neuzebla, &mdash; detruita. Sed
ne estas katastrofo. Mi klare scias, kion ni devas fari.</p>

<p>SINJORINO STOCKMANN<br>
Sed kara Tomas, ke vi tenis tion &#265;i tiel sekreta.</p>

<p>DOKTORO STOCKMANN<br>
&#264;u mi kurus &#265;irka&#365;e en la urbo babilante, anta&#365; ol scii certe? Ho
ne; tiel freneza mi ne estas.</p>

<p>PETRA<br>
Nu, sed al ni hejme &mdash;</p>

<p>DOKTORO STOCKMANN<br>
E&#265; ne al unu sola vivanta animo. Sed morga&#365; vi povos kuri vizite al
la &ldquo;melo&rdquo; &mdash;</p>

<p>SINJORINO STOCKMANN<br>
Sed Tomas do &mdash;!</p>

<p>DOKTORO STOCKMANN<br>
Nu do, al avo. Jes, nun li ekhavos ion por primiri, la maljunulo; li
ja kredas, ke mi estas freneza en mia kapo; nu ja, estas pluraj kiuj
havas la saman opinion, mi rimarkis. Sed nun tiuj bonuloj vidu &mdash;;
nun ili vidu &mdash;! <span class="staging">(pa&#349;adas &#265;irka&#365;e frotante la manojn)</span> Fari&#285;os
ega bruo en la urbo, Katrine. Vi ne povas imagi. La tuta akvotubaro
estu refosota.</p>

<p>HOVSTAD<br>
<span class="staging">(ekstaras)</span> La tuta akvotubaro &mdash;?</p>

<p>DOKTORO STOCKMANN<br>
Jes, kompreneble. La enlasejo situas tro malalte; oni translokigu
&#285;in al loko multe pli alta.</p>

<p>PETRA<br>
Kaj tiel vi tamen finfine pravi&#285;as.</p>

<p>DOKTORO STOCKMANN<br>
Jes, &#265;u vi memoras, Petra? Mi skribis kontra&#365; ili, kiam ili estis
konstruontaj. Sed tiam estis neniu, kiu volis a&#365;skulti min. Nun,
kredu, mi donos al ili plenan salvon; &mdash; jes, &#265;ar mi kompreneble
skribis raporton al la banejestraro; &#285;i ku&#349;is preta tutan semajnon;
mi nur atendis tiun &#265;i. <span class="staging">(montras la leteron)</span> Sed nun mi tuj
ekspedos &#285;in <span class="staging">(iras en sian &#265;ambron kaj revenas kun paka&#309;o da
paperoj)</span> Jen vidu! Kvar dense skribitajn foliojn! Kaj la letero estu
kunmetata. Gazeton, Katrine! Havigu ion al mi por kovra&#309;o. Bone;
jen; donu &#285;in al &mdash; al &mdash;; <span class="staging">(stamfas)</span> kiel diable &#349;i nomi&#285;as? Nu,
donu &#285;in al la servistino; diru, ke &#349;i tuj portu &#285;in al la
magistranto.</p>

<p class="staging">
(<b>Sinjorino Stockmann</b> iras kun la paka&#309;o tra la man&#285;o&#265;ambro.)</p>

<p>PETRA<br>
Kion vi pensas, ke onklo Petro diros, patro?</p>

<p>DOKTORO STOCKMANN<br>
Kion li do dirus? Li certe estos &#285;oja vidante, ke tia grava vero
malkovri&#285;as, mi pensas.</p>

<p>HOVSTAD<br>
&#264;u vi permesas, ke mi faros etan noticon en &ldquo;La Popola Mesa&#285;o&rdquo; pri
via malkovro?</p>

<p>DOKTORO STOCKMANN<br>
Jes, vere dankon pro tio.</p>

<p>HOVSTAD<br>
Estas ja dezirinde, ke la publiko sciu plej eble frue.</p>

<p>DOKTORO STOCKMANN<br>
Jes, certe estas.</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(revenas)</span> Nun &#349;i foriris kun &#285;i.</p>

<p>BILLING<br>
Vi fari&#285;os, je dia morto, la elstarulo de la urbo, sinjoro doktoro!</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(kontente pa&#349;adas &#265;irka&#365;en)</span> Ho &#265;u; funde mi ja nur faris mian
devon. Mi estis bon&#349;anca trezorfosisto; tio estas la tuto; sed
tamen &mdash;</p>

<p>BILLING<br>
Hovstad, &#265;u vi ne opinias, ke la urbo devus fari procesion por
doktoro Stockmann?</p>

<p>HOVSTAD<br>
Tiun ideon mi &#265;iuokaze subtenos.</p>

<p>BILLING<br>
Kaj mi parolos kun Aslaksen pri tio.</p>

<p>DOKTORO STOCKMANN<br>
Ne, karaj amikoj, lasu tian arlekena&#309;on; mi ne akceptos iujn
aran&#285;ojn. Kaj se la banejestraro ekpensus decidi por mi plialtigon
de la salajro, mi ne akceptos &#285;in. Katrine, mi diras al vi, &mdash; mi ne
akceptos &#285;in.</p>

<p>SINJORINO STOCKMANN<br>
Kaj vi faras &#285;uste, Tomas.</p>

<p>PETRA<br>
<span class="staging">(suprenlevas sian glason)</span> Je via sano, patro!</p>

<p>HOVSTAD kaj BILLING<br>
Je via sano, je via sano, sinjoro doktoro.</p>

<p>HORSTER<br>
<span class="staging">(tu&#349;etas glason kun la doktoro)</span> Ke vi havu nur feli&#265;on el tio &#265;i.</p>

<p>DOKTORO STOCKMANN<br>
Dankon, dankon, miaj karaj amikoj! Mi estas elkore &#285;oja &mdash;; ho,
estas tamen benate scii pri si mem, ke oni faris sin meritinda por
sia naski&#285;urbo kaj siaj kuncivitanoj. Hura, Katrine!</p>

<p class="staging">
(Li kaptas &#349;in per amba&#365; manoj &#265;irka&#365; la kolo kaj turni&#285;adas kun
&#349;i. <b>Sinjorino Stockmann</b> krias kaj kontra&#365;batalas. Ridado,
apla&#365;dado kaj huraoj por la doktoro. La knaboj elmetas siajn kapojn
&#265;e la pordo.)</p>

</div>
<div class="acte">
<h3 class="actehead">DUA AKTO</h3>

<p class="staging">
(La sid&#265;ambro de la doktoro. La pordo de la man&#285;o&#265;ambro estas
fermita. Anta&#365;tagmeze.)</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(Kun sigelita letero en la mano venas de la man&#285;o&#265;ambro, iras al
la anta&#365;a pordo dekstre kaj enrigardas.)</span> &#264;u vi estas hejme, Tomas?</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(interne)</span> Jes, mi &#309;us revenis. <span class="staging">(venas)</span> &#264;u estas io?</p>

<p>SINJORINO STOCKMANN<br>
Letero de via frato. <span class="staging">(donas &#285;in al li)</span></p>

<p>DOKTORO STOCKMANN<br>
Aha, ni rigardu. <span class="staging">(da&#365;re legas murmurante)</span> Hm &mdash;</p>

<p>SINJORINO STOCKMANN<br>
Kion li do diras?</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(metas la paperojn en la po&#349;on)</span> Ne, li nur skribas, ke li mem
vizitos nin tagmeze.</p>

<p>SINJORINO STOCKMANN<br>
Do memoru, ke vi tiam estu hejme.</p>

<p>DOKTORO STOCKMANN<br>
Jes, mi ja povos; &#265;ar mi jam finis miajn anta&#365;tagmezajn vizitojn.</p>

<p>SINJORINO STOCKMANN<br>
Vere mi estas scivola a&#365;di kiel li konsideras la aferon.</p>

<p>DOKTORO STOCKMANN<br>
Eble li ne &#349;atas, ke estas mi kaj ne li mem, kiu faris la malkovron.</p>

<p>SINJORINO STOCKMANN<br>
Jes, &#265;u anka&#365; vi tion timas?</p>

<p>DOKTORO STOCKMANN<br>
Nu, funde li kompreneble fari&#285;os &#285;oja. Sed tamen &mdash;; Petro tiel
diable timas, ke aliaj homoj ol li mem, faras ion por la bono de la
urbo.</p>

<p>SINJORINO STOCKMANN<br>
Sed sciu, Tomas, &mdash; vi devus esti tiel &#285;entila, ke vi dividu la
honoron kun li. &#264;u oni ne povus diri, ke estas li, kiu unue metis
vin sur la spuron &mdash;?</p>

<p>DOKTORO STOCKMANN<br>
Jes, egale por mi. Se mi nur sukcesos rebonigi la aferon.</p>

<p>MALJUNA MORTEN KIIL<br>
<span class="staging">(enmetas la kapon &#265;e la anta&#365;&#265;ambra pordo, &#265;irka&#365;rigardas
ekzamene, ridas ka&#349;e kaj demandas ruze)</span> &#264;u estas &mdash; estas vero?</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(al li renkonte)</span> Patro, &mdash; &#265;u estas vi!</p>

<p>DOKTORO STOCKMANN<br>
Jen, jen, bopatro; bonan matenon, bonan matenon!</p>

<p>SINJORINO STOCKMANN<br>
Ho, sed envenu do.</p>

<p>MORTEN KIIL<br>
Jes, se estas vero; &#265;ar alie mi foriros.</p>

<p>DOKTORO STOCKMANN<br>
Kio estas vero?</p>

<p>MORTEN KIIL<br>
Tiu stulta&#309;o pri la akvosistemo. &#264;u &#285;i estas vero?</p>

<p>DOKTORO STOCKMANN<br>
Kompreneble estas vero. Sed kiel <em>vi</em> scii&#285;is pri <em>tio</em>?</p>

<p>MORTEN KIIL<br>
<span class="staging">(envenas)</span> Petra enkuris, kiam &#349;i iris al la lernejo &mdash;</p>

<p>DOKTORO STOCKMANN<br>
&#264;u &#349;i faris?</p>

<p>MORTEN KIIL<br>
Jes ja; kaj &#349;i rakontis &mdash;. Mi pensis, ke &#349;i volis nur ridindigi
min; sed tia Petra ja ne estas.</p>

<p>DOKTORO STOCKMANN<br>
Ne, kiel vi povus pensi tia&#309;on!</p>

<p>MORTEN KIIL<br>
Ho, oni fidu neniun; oni povas esti ridindigata anta&#365; ol oni scias.
Sed tio tamen do estas vero, &#265;u?</p>

<p>DOKTORO STOCKMANN<br>
Jes, efektive tiel estas. Eksidu nun, bopatro. <span class="staging">(sidigas lin en la
sofon)</span> Kaj &#265;u ne estas vera feli&#265;o por la urbo &mdash;?</p>

<p>MORTEN KIIL<br>
<span class="staging">(baraktas kun la ridado)</span> Feli&#265;o por la urbo?</p>

<p>DOKTORO STOCKMANN<br>
Jes, ke mi faris tiun malkovra&#309;on &#285;ustatempe &mdash;</p>

<p>MORTEN KIIL<br>
<span class="staging">(kiel anta&#365;e)</span> Ja ja ja! &mdash; Sed neniam mi imagis, ke vi volis fari
arlekena&#309;on pri via propra samsanga frato.</p>

<p>DOKTORO STOCKMANN<br>
Arlekena&#309;on!</p>

<p>SINJORINO STOCKMANN<br>
Sed, kara patro &mdash;</p>

<p>MORTEN KIIL<br>
<span class="staging">(ripozigas la manojn kaj la mentonon sur la bastonbutonon kaj
palpebrumas ruze al la doktoro)</span> Kiel efektive estis? &#264;u ne iuj
bestoj enrampis en la akvotubojn?</p>

<p>DOKTORO STOCKMANN<br>
Ho jes, infuzorioj.</p>

<p>MORTEN KIIL<br>
Kaj e&#265; multaj tiaj bestoj envenis, diris Petra. Enorma amaso.</p>

<p>DOKTORO STOCKMANN<br>
Nu jes; ili povas &#265;eesti en centmiloj.</p>

<p>MORTEN KIIL<br>
Sed neniu povas vidi ilin, &mdash; &#265;u ne estas tiel?</p>

<p>DOKTORO STOCKMANN<br>
Ne, vidi ilin oni ne povas.</p>

<p>MORTEN KIIL<br>
<span class="staging">(silente klukridante)</span> Jeno estas, diablo portu min, la plej bona,
kion mi &#285;is nun a&#365;dis pri vi.</p>

<p>DOKTORO STOCKMANN<br>
Kiel? Kio?</p>

<p>MORTEN KIIL<br>
Sed neniel vi povos kredigi tia&#309;on al la magistranto.</p>

<p>DOKTORO STOCKMANN<br>
Nu, ni vidos.</p>

<p>MORTEN KIIL<br>
&#264;u vi imagas lin tiel freneza?</p>

<p>DOKTORO STOCKMANN<br>
Mi esperas, ke la tuta urbo estas tiel freneza.</p>

<p>MORTEN KIIL<br>
La tuta urbo! Jes, povas esti. Sed tion ili meritas; tio servu al ili
bone. Ili estus tiom pli sa&#285;aj ol ni maljunuloj. Ili hundbalotis min
el la urba konsilantaro. Jes, tiel mi diras; &#265;ar ili balotis pri mi
kiel pri hundo. Sed nun ili ekhavos. Faru arlekena&#309;on pri ili,
Stockmann.</p>

<p>DOKTORO STOCKMANN<br>
Sed bopatro &mdash;</p>

<p>MORTEN KIIL<br>
Nur arlekena&#309;on, mi diras. <span class="staging">(ekstaras)</span> Se vi kapablas tion fari,
tiel ke la magistranto kaj liaj amikoj kuros &#265;irka&#365;e nur flarante
sian propran odoron, mi surloke donos cent kronojn al la malri&#265;uloj.</p>

<p>DOKTORO STOCKMANN<br>
Nu, tio estas ja &#285;entila.</p>

<p>MORTEN KIIL<br>
Jes, mi ja ne havas multe por disponi, vi scias; sed se vi tion
kapablas, mi pensos pri la mizeruloj per kvindek kronoj julvespere.</p>

<p class="staging">
(<b>Redaktoro Hovstad</b> venas de la anta&#365;&#265;ambro.)</p>

<p>HOVSTAD<br>
Bonan matenon! <span class="staging">(haltas)</span> Ho, pardonu &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Ne, ne. Envenu; envenu.</p>

<p>MORTEN KIIL<br>
<span class="staging">(denove klukridas)</span> Li! &#264;u anka&#365; li partoprenas?</p>

<p>HOVSTAD<br>
Kion vi aludas?</p>

<p>DOKTORO STOCKMANN<br>
Jes, kompreneble, li partoprenas.</p>

<p>MORTEN KIIL<br>
&#264;u mi ne tion pensus! Estos enmetata en la gazetojn. Jes, vi estas
vere la &#285;usta, Stockmann. Sed faru vian kabalon; nun mi foriros.</p>

<p>DOKTORO STOCKMANN<br>
Ho ne; restu iomete, bopatro.</p>

<p>MORTEN KIIL<br>
Ne, nun mi foriros. Kaj eltrovu kiel eble plej multajn arlekena&#309;ojn;
diable, tion vi ne estu farinta por nenio.</p>

<p class="staging">
(Li eliras; <b>Sinjorino Stockmann</b> akompanas lin eksteren.)</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(ridas)</span> Imagu, &mdash; la maljunulo kredas e&#265; ne unu vorton el tio &#265;i
pri la akvoliverejo.</p>

<p>HOVSTAD<br>
&#264;u estis <em>tiu</em> afero &mdash;?</p>

<p>DOKTORO STOCKMANN<br>
Jes, pri tiu ni parolis. Kaj eble estas koncerne la samon, ke anka&#365;
vi venas?</p>

<p>HOVSTAD<br>
Jes, estas pri &#285;i. &#264;u vi havas liberan momenton, sinjoro doktoro?</p>

<p>DOKTORO STOCKMANN<br>
Tiom longe kiom vi deziras, kara.</p>

<p>HOVSTAD<br>
&#264;u vi ricevis respondon de la magistranto?</p>

<p>DOKTORO STOCKMANN<br>
Ankora&#365; ne. Li venos post iom.</p>

<p>HOVSTAD<br>
Mi iom pensis pri la afero de post hiera&#365; vespere.</p>

<p>DOKTORO STOCKMANN<br>
Nu ja?</p>

<p>HOVSTAD<br>
Por vi kiu estas kuracisto kaj sciencisto, tiu afero pri la
akvoliverejo gravas en si mem. Mi aludas, ke vi ne pensas, ke la
afero estas ligita kun multaj aliaj aferoj.</p>

<p>DOKTORO STOCKMANN<br>
Jes, kiel &mdash;? Ni eksidu, kara. &mdash; Tie en la sofon.</p>

<p class="staging">
(<b>Hovstad</b> eksidas en la sofon, la doktoro en apogse&#285;on aliflanke de
la tablo.)</p>

<p>DOKTORO STOCKMANN<br>
Nu? Vi do opinias &mdash;?</p>

<p>HOVSTAD<br>
Vi diris hiera&#365;, ke la putra akvo venas de malpura&#309;oj en la grundo.</p>

<p>DOKTORO STOCKMANN<br>
Jes, &#285;i venas sendube de tiu venena mar&#265;o supre en la Muelejvalo.</p>

<p>HOVSTAD<br>
Pardonu, sinjoro doktoro, sed mi opinias, ke &#285;i venas de tute alia
mar&#265;o.</p>

<p>DOKTORO STOCKMANN<br>
Kiu mar&#265;o tiu do estus?</p>

<p>HOVSTAD<br>
La mar&#265;o en kiu nia tuta komunuma vivo ku&#349;as putrante.</p>

<p>DOKTORO STOCKMANN<br>
Sed, diable, sinjoro Hovstad, kia babilado estas tiu?</p>

<p>HOVSTAD<br>
&#264;iuj aferoj de la urbo estas iom post iom transprenitaj de la aro de
publikaj oficistoj &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Nu, oficistoj ili ja ne &#265;iuj estas.</p>

<p>HOVSTAD<br>
Ne, sed tiuj, kiuj ne estas oficistoj, ili almena&#365; estas la amikoj
kaj subtenantoj de la oficistoj; estas &#265;iuj ri&#265;uloj, &#265;iuj tiuj kun
la malnovaj respektataj nomoj en la urbo; estas tiuj, kiuj estras kaj
regas super ni.</p>

<p>DOKTORO STOCKMANN<br>
Jes, sed tiuj homoj vere havas kaj kapablon kaj sperton.</p>

<p>HOVSTAD<br>
&#264;u ili montris kapablon kaj sperton, kiam ili lokigis la akvotubon
tien, kie &#285;i nun ku&#349;as?</p>

<p>DOKTORO STOCKMANN<br>
Ne, <em>tio</em> kompreneble estis granda stulta&#309;o de ili. Sed tio ja nun
pliboni&#285;os.</p>

<p>HOVSTAD<br>
&#264;u vi kredas, ke iros tiel glate?</p>

<p>DOKTORO STOCKMANN<br>
Glate a&#365; ne glate, &mdash; farenda &#285;i tamen estas.</p>

<p>HOVSTAD<br>
Jes, se la gazetaro prenos la taskon.</p>

<p>DOKTORO STOCKMANN<br>
Neniam fari&#285;os necese, kara. Mi estas certa, ke mia frato &mdash;</p>

<p>HOVSTAD<br>
Pardonu al mi, sinjoro doktoro, sed mi diras al vi, ke mi volas
trakti la aferon.</p>

<p>DOKTORO STOCKMANN<br>
En la gazeto?</p>

<p>HOVSTAD<br>
Jes. Kiam mi transprenis &ldquo;La Popolan Mesa&#285;on&rdquo;, mia intenco estis, ke
mi rompu tiun rondon de obstinaj reakciuloj, kiuj posedas la tutan
potencon.</p>

<p>DOKTORO STOCKMANN<br>
Sed vi ja mem rakontis al mi kiel tio fini&#285;is; vi ja tiel preska&#365;
ruinigis la gazeton.</p>

<p>HOVSTAD<br>
Jes, tiam mi devis refi velojn, vere. &#264;ar dan&#285;ero estis, ke ni ne
havus banejon, se tiuj homoj falus. Sed nun ni havas &#285;in, kaj ni
povas malhavi la altajn sinjorojn.</p>

<p>DOKTORO STOCKMANN<br>
Malhavi, jes; sed ni tamen &#349;uldas al ili grandan dankon.</p>

<p>HOVSTAD<br>
Tion ni ja rekonos, kiel decas. Sed gazetisto de mia popoleca inklino
ne povas malkapti tian &#349;ancon kiel tiun &#265;i. Ni devas skui tiun
miton pri la neerarpovaj estrantoj. Tia&#309;ojn oni devas elradikigi
kiel &#265;iaspecajn supersti&#265;ojn.</p>

<p>DOKTORO STOCKMANN<br>
Pri tio mi tutkore samopinias kun vi, sinjoro Hovstad; se estas
supersti&#265;o, do forigu &#285;in!</p>

<p>HOVSTAD<br>
La magistranto mi ja nevolonte tu&#349;us, &#265;ar li ja estas via frato.
Sed certe vi opinias kiel mi, ke la vero anta&#365;as &#265;iujn aliajn
konsiderojn.</p>

<p>DOKTORO STOCKMANN<br>
Kompreneble. <span class="staging">(forte)</span> Jes, sed &mdash; Jes, sed &mdash;!</p>

<p>HOVSTAD<br>
Vi ne havu malbonan opinion pri mi. Mi estas nek pli profitema nek
pli potencavida ol la plimulto de homoj.</p>

<p>DOKTORO STOCKMANN<br>
Sed kara, &mdash; kiu pensas tiel?</p>

<p>HOVSTAD<br>
Mi devenas el simplaj homoj, kiel vi scias; kaj mi havis sufi&#265;an
okazon vidi, kion la bazaj tavoloj de la socio bezonas. Kaj tio estas
partopreni la estradon de la publikaj aferoj, sinjoro doktoro. <em>Tio</em>
estas kio evoluigas la kapablojn, la sciojn kaj la memkonsciecon &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Tion mi bonege komprenas &mdash;</p>

<p>HOVSTAD<br>
Jes, &mdash; kaj tial mi pensas, ke &#309;urnalisto prenas sur sin pezan
respondecon, se li ne profitas de avanta&#285;a situacio por liberigi la
plimulton, la simplulojn, la subprematojn. Mi bone scias, &mdash; ke inter
la superuloj ili nomos tion ribeligo kaj tia&#309;ojn; sed ili faru kiel
al ili pla&#265;as. Kiam mi mem havas mian puran konsciencon, jen &mdash;</p>

<p>DOKTORO STOCKMANN<br>
&#284;uste tio, jes! &#285;uste tio, kara sinjoro Hovstad. Sed tamen &mdash;
diable &mdash;! <span class="staging">(Iu frapas.)</span> Envenu!</p>

<p class="staging">
(<b>Presisto Aslaksen</b> &#265;e la pordo de la anta&#365;&#265;ambro. Li estas
simple sed konvene vestita, nigre, kun blanka, iomete kun&#265;ifita
koltuko, kaj kun gantoj kaj cilindra &#265;apelo en la mano.)</p>

<p>ASLAKSEN<br>
<span class="staging">(salutas kapkline)</span> Pardonu, sinjoro doktoro, ke mi estas tiel
a&#365;daca &mdash;</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(ekstaras)</span> Jen, jen, &mdash; presisto Aslaksen!</p>

<p>ASLAKSEN<br>
Jes, &#285;uste, sinjoro doktoro.</p>

<p>HOVSTAD<br>
<span class="staging">(ekstaras)</span> &#264;u min vi ser&#265;as, Aslaksen?</p>

<p>ASLAKSEN<br>
Ne, tute ne; mi ne sciis, ke ni renkonti&#285;us &#265;i tie. Estas la
doktoro mem &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Nu, per kio mi servu?</p>

<p>ASLAKSEN<br>
&#264;u estas vero, kion mi a&#365;dis de sinjoro Billing, ke la doktoro
intencas havigi al ni pli bonan akvoliverejon?</p>

<p>DOKTORO STOCKMANN<br>
Jes, por la banejo.</p>

<p>ASLAKSEN<br>
Bone; tion mi komprenas. Do mi venas por diri, ke tiun aferon mi
volas subteni el &#265;iuj fortoj.</p>

<p>HOVSTAD<br>
<span class="staging">(al la doktoro)</span> Jen vi vidas!</p>

<p>DOKTORO STOCKMANN<br>
Mi kore dankas vin pro tio! Sed &mdash;</p>

<p>ASLAKSEN<br>
&#264;ar estus eble bezonate havi nin etbur&#285;ojn subtenantaj dorse. Ni
kvaza&#365; konsistigas kompaktan plimulton en la urbo, &mdash; kiam ni vere
<em>volas</em>. Kaj estas &#265;iam bone havi la plimulton kun si, sinjoro
doktoro.</p>

<p>DOKTORO STOCKMANN<br>
Senduba vero; sed mi tute ne komprenas, ke &#265;i tie apartaj aran&#285;oj
estus necesaj. &#348;ajnas al mi, ke tia simpla afero &mdash;</p>

<p>ASLAKSEN<br>
Nu ja, povus tamen esti bone; &#265;ar mi konas la lokajn a&#365;toritatulojn
sufi&#265;e bone; la potenculoj ne volonte akceptas proponojn venantajn
de aliuloj. Kaj tial mi pensas, ke ne estus malavanta&#285;e, ke ni faru
iometan manifestacion.</p>

<p>HOVSTAD<br>
&#284;uste tio, jes.</p>

<p>DOKTORO STOCKMANN<br>
Manifestacion vi diras? Nu, kiel vi do volas manifestacii?</p>

<p>ASLAKSEN<br>
Kompreneble tre modere, sinjoro doktoro; mi &#265;iam estas la&#365;eble
modera; &#265;ar modereco estas la unua deco de civitano, &mdash; la&#365; <em>mia</em>
opinio.</p>

<p>DOKTORO STOCKMANN<br>
Pri tio vi ja estas konata, sinjoro Aslaksen.</p>

<p>ASLAKSEN<br>
Jes, mi kura&#285;as tion diri. Kaj tiu afero pri la akvoliverejo, &#285;i
estas ege grava por ni etbur&#285;oj. Aspekte la banejo fari&#285;os kvaza&#365;
eta orminejo por la urbo. Estas pere de la banejo, ke ni &#265;iuj vivas,
kaj precipe ni domposedantoj. Tial ni ja volonte subtenas la
institucion per &#265;iuj fortoj. Kaj &#265;ar mi ja estas estro de la asocio
de domposedantoj &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Jes &mdash;?</p>

<p>ASLAKSEN<br>
&mdash; kaj &#265;ar mi aldone estas agento por la asocio por modereco, &mdash; ja,
la doktoro certe scias, ke mi agadas por la moderecmovado?</p>

<p>DOKTORO STOCKMANN<br>
Jes, kompreneble.</p>

<p>ASLAKSEN<br>
Nu, &mdash; sekve mi kompreneble renkontas multajn homojn. Kaj &#265;ar mi
estas konata por esti prudenta kaj lojala civitano, kiel la doktoro
mem diris, mi ja havas certan influon en la urbo, &mdash; iun potencon, &mdash;
se mi mem tion diru.</p>

<p>DOKTORO STOCKMANN<br>
Tion mi scias tre bone, sinjoro Aslaksen.</p>

<p>ASLAKSEN<br>
Jes, jes &mdash; tial estus por mi facila afero starigi iun manifeston, se
estus bezone.</p>

<p>DOKTORO STOCKMANN<br>
Manifeston, vi diras?</p>

<p>ASLAKSEN<br>
Jes, iun dankadreson de la civitanoj de la urbo, pro tio ke vi
anta&#365;enportis tiun &#265;i komune gravan aferon. Kompreneble ni devas
&#285;in vortumi en la plej deca modereco, ke &#285;i ne ofendos la
a&#365;toritatulojn kaj tiujn, kiuj cetere havas la potencon. Kaj se ni
estos singardaj pri <em>tio, </em>neniu povos ofendi&#285;i, mi pensas?</p>

<p>HOVSTAD<br>
Nu, e&#265; se ili ne tion &#349;atus &mdash;</p>

<p>ASLAKSEN<br>
Ne, ne, ne; neniun ofendon kontra&#365; la a&#365;toritatuloj, sinjoro
Hovstad. Neniun opozicion kontra&#365; homoj, kiuj staras al ni tiel
proksime. Da tiaj spertoj mi rikoltis sufi&#265;e dum miaj tagoj; kaj el
tio anka&#365; neniam venos io bona. Sed prudentaj kaj sinceraj eldiroj
de civitano ne devas al li esti rifuzataj.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(agitas lian manon)</span> Mi preska&#365; ne povas diri al vi, Aslaksen, kiel
kore &#285;ojigas min trovi tiun subtenon inter miaj kuncivitanoj. Mi
estas tiel &#285;oja, &mdash; tiel &#285;oja! A&#365;du; &#265;u ne glaseton da &#349;ereo?
&#264;u!</p>

<p>ASLAKSEN<br>
Ne, multan dankon; mi neniam gustumas tiajn alkohola&#309;ojn.</p>

<p>DOKTORO STOCKMANN<br>
Nu, sed glason da biero do; kion vi diras?</p>

<p>ASLAKSEN<br>
Dankon, anka&#365; ne, sinjoro doktoro; mi nenion prenas tiel frue en la
tago. Sed nun mi volas eliri en la urbon kaj paroli kun kelkaj el la
domposedantoj kaj pretigi la etoson.</p>

<p>DOKTORO STOCKMANN<br>
Jes, estas senmezure &#285;entile de vi, sinjoro Aslaksen; sed mi ne
povas igi en mian kapon, ke &#265;iuj tiuj aran&#285;oj estus necesaj; mi
pensas, ke la afero iros glate de si mem.</p>

<p>ASLAKSEN<br>
La a&#365;toritatuloj laboras iom mallerte, sinjoro doktoro. Jes, Dio
pardonu, mi tion ne diras por malla&#365;di ilin &mdash;</p>

<p>HOVSTAD<br>
Morga&#365; ni pel&#265;asos ilin en la gazeto, Aslaksen.</p>

<p>ASLAKSEN<br>
Sed ne tro senbride, sinjoro Hovstad. Anta&#365;eniru kun modereco, a&#365;
vi ne sukcesos movi ilin el la loko; fidu mian konsilon; &#265;ar mi
rikoltis spertojn en la lernejo de la vivo. &mdash; Nu ja, mi diru adia&#365;
al la doktoro. Vi nun scias, ke almena&#365; ni etbur&#285;oj staras
malanta&#365; vi kiel muro. Vi havas la kompaktan plimulton &#265;e via
flanko, sinjoro doktoro.</p>

<p>DOKTORO STOCKMANN<br>
Dankon pro tio, mia kara sinjoro Aslaksen. <span class="staging">(prezentas al li la
manon)</span> Adia&#365;, adia&#365;!</p>

<p>ASLAKSEN<br>
&#264;u vi kuniras al la presejo, sinjoro Hovstad?</p>

<p>HOVSTAD<br>
Mi venos poste; restas ankora&#365; io por decidi.</p>

<p>ASLAKSEN<br>
Bone, bone.</p>

<p class="staging">
(Li salutas kaj eliras; <b>doktoro Stockmann</b> sekvas lin eksteren en la
anta&#365;&#265;ambron.)</p>

<p>HOVSTAD<br>
<span class="staging">(je enveno de la doktoro)</span> Nu, kion vi nun diras, sinjoro doktoro?
&#264;u ne &#349;ajnas al vi, ke estas la tempo por aerumi kaj iom agiti &#265;i
tie en tiu kovarda malkura&#285;eco kaj malvigleco?</p>

<p>DOKTORO STOCKMANN<br>
&#264;u vi aludas al presisto Aslaksen?</p>

<p>HOVSTAD<br>
Jes, mi faras. Li estas unu el tiuj, kiuj staras en la mar&#265;o &mdash; tia
honesta homo kia li cetere estas. Kaj tiaj estas la plimulto &#265;i tie
&#265;e ni; ili iras klini&#285;ante kaj svingante al amba&#365; flankoj; pro
nuraj konsideroj kaj hezitemo ili neniam kura&#285;as fari plenan pa&#349;on.</p>

<p>DOKTORO STOCKMANN<br>
Jes, sed Aslaksen estis ja kore bonvola, &#349;ajnas al mi.</p>

<p>HOVSTAD<br>
Estas unu sinteno, kiun mi pli alte taksas; kaj tio estas stari kiel
fidinda, konfidema homo.</p>

<p>DOKTORO STOCKMANN<br>
Mi komplete samopinias kun vi.</p>

<p>HOVSTAD<br>
Tial mi nun volas kapti la &#349;ancon kaj provi, &#265;u mi povus instigi la
bonvolemulojn foje montri kura&#285;on. La kulto de a&#365;toritato <em>devas</em>
esti elradiki&#285;ata en la urbo. Pri tiu nepardoneble granda eraro pri
la akvoliverejo ni devas informi &#265;iujn vo&#265;donrajtulojn.</p>

<p>DOKTORO STOCKMANN<br>
Bone; se vi opinias, ke estas por la bono de la komunumo, do faru;
sed ne anta&#365; ol mi parolis kun mia frato.</p>

<p>HOVSTAD<br>
Mi tamen pretskribos redakcian artikolon dume. Kaj se la magistranto
ne volas anta&#365;enigi la aferon &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Ho, kiel vi povas imagi tion?</p>

<p>HOVSTAD<br>
Estas imageble. Kaj <em>tiam</em> &mdash;?</p>

<p>DOKTORO STOCKMANN<br>
Jes, tiam mi promesas al vi &mdash;; a&#365;du, &mdash; tiam vi povos presigi mian
artikolon, &mdash; enpreni &#285;in tuta kaj kompleta.</p>

<p>HOVSTAD<br>
&#264;u mi rajtos? &#264;u decidite?</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(prezentas al li la manuskripton)</span> Jen &#285;i estas; prenu &#285;in kun vi;
ne malutilos, ke vi tralegu &#285;in; kaj vi redonu &#285;in al mi poste.</p>

<p>HOVSTAD<br>
Bone, bone; mi faros. Kaj nun adia&#365;, doktoro.</p>

<p>DOKTORO STOCKMANN<br>
Adia&#365;, adia&#365;. Jes, vi vidos, ke iros glate, sinjoro Hovstad, &mdash;
vere glate!</p>

<p>HOVSTAD<br>
Hm, &mdash; ni vidos. <span class="staging">(Li salutas kaj eliras tra la anta&#365;&#265;ambro.)</span></p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(rigardas en la man&#285;o&#265;ambron)</span> Katrine &mdash;! Nu, Petra, &#265;u vi venis
hejmen?</p>

<p>PETRA<br>
<span class="staging">(envenas)</span> Jes, mi &#309;us venis de la lernejo.</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(venas)</span> &#264;u li ankora&#365; ne venis?</p>

<p>DOKTORO STOCKMANN<br>
Petro? Ne. Sed mi multe parolis kun Hovstad. Li estas tute kaptita de
mia malkovro. Jes, &#265;ar sciu, ke &#285;i estas multe pli grava, ol mi
unue pensis. Kaj li anka&#365; metis sian gazeton por mia bezono, se
fari&#285;os necese.</p>

<p>SINJORINO STOCKMANN<br>
Sed &#265;u vi opinias, ke tio estos bezonata?</p>

<p>DOKTORO STOCKMANN<br>
Ho, tute ne. Sed almena&#365; estas fieriga konscio, ke oni havas la
liberalan, sendependan gazetaron &#265;e sia flanko. Jes, kaj imagu &mdash; mi
havis viziton de la estro de la asocio de domposedantoj.</p>

<p>SINJORINO STOCKMANN<br>
Nu? Kaj kion li volis?</p>

<p>DOKTORO STOCKMANN<br>
Anka&#365; subteni min. &#264;iuj volas ili subteni min, se estos necese.
Katrine, &mdash; &#265;u vi scias kion mi havas malanta&#365; mi?</p>

<p>SINJORINO STOCKMANN<br>
Malanta&#365; vi? Ne; kion vi do havas malanta&#365; vi?</p>

<p>DOKTORO STOCKMANN<br>
La kompaktan plimulton.</p>

<p>SINJORINO STOCKMANN<br>
&#264;u vere? &#264;u estas bone por vi, Tomas?</p>

<p>DOKTORO STOCKMANN<br>
Jes, mi opinius, ke estas bone! <span class="staging">(frotas la manojn kaj pa&#349;adas tien
kaj reen)</span> Ja, bona Dio, kiel &#285;ojige estas stari tiel en frata ligo
kune kun siaj samurbanoj!</p>

<p>PETRA<br>
Kaj fari tiom bonan kaj utilan, patro!</p>

<p>DOKTORO STOCKMANN<br>
Jes, kaj krome por mia propra hejmurbo!</p>

<p>SINJORINO STOCKMANN<br>
Oni sonorigas.</p>

<p>DOKTORO STOCKMANN<br>
Do ni certe havas lin. &mdash; &mdash; <span class="staging">(Oni frapas.)</span> Bonvole envenu!</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(venas de la anta&#365;&#265;ambro)</span> Bonan matenon.</p>

<p>DOKTORO STOCKMANN<br>
Bonvenon, Petro!</p>

<p>SINJORINO STOCKMANN<br>
Bonan matenon, bofrato. Kiel vi fartas?</p>

<p>LA MAGISTRANTO<br>
Dankon; nu, iel. <span class="staging">(al la doktoro)</span> Hiera&#365; post oficejaj horoj mi
ricevis de vi artikolon rilate la akvokondi&#265;ojn &#265;e la banejo.</p>

<p>DOKTORO STOCKMANN<br>
Jes, &#265;u vi legis &#285;in?</p>

<p>LA MAGISTRANTO<br>
Jes, mi faris.</p>

<p>DOKTORO STOCKMANN<br>
Kaj kion vi sekve diras pri tiu afero?</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(kun rigardo flanken)</span> Hm &mdash;</p>

<p>SINJORINO STOCKMANN<br>
Venu, Petra. <span class="staging">(&#348;i kaj <b>Petra</b> iras en la &#265;ambron maldekstre.)</span></p>

<p>LA MAGISTRANTO<br>
<span class="staging">(post ioma pa&#365;zo)</span> &#264;u estis necese fari tiujn ekzamenojn malanta&#365;
mia dorso?</p>

<p>DOKTORO STOCKMANN<br>
Jes, tiom longe kiom mi nenion certe sciis, mi &mdash;</p>

<p>LA MAGISTRANTO<br>
Kaj nun vi opinias, ke vi scias?</p>

<p>DOKTORO STOCKMANN<br>
Jes, pri tio vi ja mem nun konvinkis vin.</p>

<p>LA MAGISTRANTO<br>
&#264;u vi intencas meti tiun &#265;i dokumenton anta&#365; la banejan estraron
kvaza&#365; oficialan dokumenton?</p>

<p>DOKTORO STOCKMANN<br>
Jes ja. Ion oni devas ja fari pri la afero; kaj tion ur&#285;e.</p>

<p>LA MAGISTRANTO<br>
Vi uzas, kiel kutime, fortajn parolmanierojn en via trakta&#309;o. Inter
alie vi diras, ke tio, kion ni ofertas al niaj bangastoj, estas
permanenta venenigo.</p>

<p>DOKTORO STOCKMANN<br>
Jes sed, Petro, &#265;u &#285;i povas alimaniere nomi&#285;i? Pensu nur, &mdash;
venena akvo por interna same kiel por ekstera uzo! Kaj tio al
kompatindaj, malsanaj homoj, kiuj bonfide ser&#265;as sanon &#265;e ni, kaj
kiuj pagas multekoste por regajni sian sanon!</p>

<p>LA MAGISTRANTO<br>
Kaj jen vi en via postulato venas per via dedukto al la rezulto, ke
ni devas fosi novan kloakon, kiu prenu la fia&#309;ojn de la Muelejvalo,
kaj ke la akvotubo devas esti alie lokigata.</p>

<p>DOKTORO STOCKMANN<br>
Jes, &#265;u vi do scias pri alia solvo? Mi ne.</p>

<p>LA MAGISTRANTO<br>
Anta&#365;tagmeze mi faris viziteton al la urba in&#285;eniero. Kaj al li mi
menciis &mdash; tiel duone &#349;erce &mdash; tiujn laborojn, kvaza&#365; ion, kion ni
devas pripensi iam en la estonteco.</p>

<p>DOKTORO STOCKMANN<br>
Iam en la estonteco!</p>

<p>LA MAGISTRANTO<br>
Li ridetis de mia supozata ekstravaganco &mdash; kompreneble. &#264;u vi faris
al vi la maloportunon pripensi kiom la proponitaj &#349;an&#285;oj eble
kostus? La&#365; la informoj, kiujn mi ricevis, la elspezoj ver&#349;ajne
sumi&#285;us al pluraj &#265;entmiloj da kronoj.</p>

<p>DOKTORO STOCKMANN<br>
&#264;u fari&#285;us tiom multekoste?</p>

<p>LA MAGISTRANTO<br>
Jes. Kaj post tio sekvas la plej malbona. La laboro da&#365;rus minimuman
tempospacon de du jaroj.</p>

<p>DOKTORO STOCKMANN<br>
Du jaroj, vi diras? Tutaj du jaroj?</p>

<p>LA MAGISTRANTO<br>
Minimume. Kaj kion ni dume faru pri la banejo? &#264;u ni fermu &#285;in?
Jes, tion ni devus. A&#365; &#265;u vi opinias, ke iuj vizitos nin, kiam la
onidiro disvasti&#285;os, ke la akvo estas malsaniga?</p>

<p>DOKTORO STOCKMANN<br>
Sed, Petro, tia &#285;i ja estas.</p>

<p>LA MAGISTRANTO<br>
Kaj &#265;io tio nun, &mdash; &#285;uste nun, kiam la institucio estas en
progreso. Anka&#365; la najbaraj urboj havas certajn kondi&#265;ojn por
fari&#285;i ser&#265;ataj banlokoj. &#264;u vi ne pensas, ke ili tuj ekagu por
direkti la fluon de fremduloj al si? Jes, tute sendube. Kaj jen ni
starus tie; ni devus ver&#349;ajne fermi la tutan multekostan
institucion; kaj jen vi ruinigus vian hejmurbon.</p>

<p>DOKTORO STOCKMANN<br>
&mdash; ruinigus &mdash;!</p>

<p>LA MAGISTRANTO<br>
Estas sole pere de la banejo, ke la urbo havas ian notindan
estontecon. Tion vi ja certe komprenas same bone kiel mi.</p>

<p>DOKTORO STOCKMANN<br>
Sed kion vi elpensu, ke oni faru?</p>

<p>LA MAGISTRANTO<br>
El via trakta&#309;o mi ne povis konvinki&#285;i, ke la akvokondi&#265;oj &#265;e la
banejo estas tiel krizaj, kiel vi ilin prezentas.</p>

<p>DOKTORO STOCKMANN<br>
Ili estas e&#265; pli krizaj! A&#365; ili almena&#365; fari&#285;os tiaj en la
somero. Kiam la vetero fari&#285;os varma.</p>

<p>LA MAGISTRANTO<br>
Kiel mi jam diris, mi opinias ke vi konsiderinde troigas. Kapabla
kuracisto devas scii fari siajn disponojn, &mdash; li devas scii kiel
preventi malutilajn efikojn kaj forigi ilin, se ili evidente aperus.</p>

<p>DOKTORO STOCKMANN<br>
Kaj sekve &mdash;? Kio poste?</p>

<p>LA MAGISTRANTO<br>
La establita akvoliverejo &#265;e la banejo nun ja estas fakto, kaj devas
kompreneble esti traktata kiel tia. Sed kredeble la direkcio siatempe
ne volos esti neinklina preni en konsideron, &#265;u kun akceptindaj
financaj oferoj estus eble realigi kelkajn plibonigojn.</p>

<p>DOKTORO STOCKMANN<br>
Kaj vi opinias, ke mi iam akceptus tian ruza&#309;on!</p>

<p>LA MAGISTRANTO<br>
Ruza&#309;on?</p>

<p>DOKTORO STOCKMANN<br>
Jes, estus ruza&#309;o, &mdash; trompo, mensogo, rekta krimo konta&#365; la
publiko, kontra&#365; la tuta komunumo!</p>

<p>LA MAGISTRANTO<br>
Kiel mi anta&#365;e diris, mi ne povis al mi alproprigi la konvinkon, ke
estas iu vere superpenda dan&#285;ero.</p>

<p>DOKTORO STOCKMANN<br>
Jes, vi povis! Io alia ne eblas. Mia prezento estas tiel frapante
vera kaj &#285;usta, tion mi scias! Kaj vi tre bone komprenas, Petro; sed
vi nur ne volas tion konfesi. Estis vi, kiu akceptigis, ke kaj la
banejaj konstrua&#309;oj kaj la akvoliverejo fari&#285;is lokigitaj, kie ili
nun situas; kaj estas <em>tiu</em>, &mdash; estas tiu fatala eraro, kiun vi ne
volas konfesi. Pa, &mdash; &#265;u vi opinias, ke mi ne travidas vin?</p>

<p>LA MAGISTRANTO<br>
Kaj e&#265; se tiel estus? Se mi per ia konsideremo gardas mian
presti&#285;on, tio okazas por la bono de la urbo. Sen morala a&#365;toritato
mi ne povas estri kaj konduki la aferojn tiel, kiel mi tion
konsideras plej praktike por la bono de la tuto. Tial, &mdash; kaj el
diversaj aliaj kialoj, &mdash; estas grave por mi, ke via prezenta&#309;o ne
direkti&#285;as al la direkcio de la banejo. &#284;i devas esti retenata pro
konsidero al la komuna bono. Mi iom poste metos la aferon sub
diskuto, kaj ni agu plej eble efike en plena silento; sed nenio, &mdash;
e&#265; neniu vorto devas veni al la scio de la publiko en tiu &#265;i fatala
afero.</p>

<p>DOKTORO STOCKMANN<br>
Nu, tion vi ne povas malhelpi, mia kara Petro.</p>

<p>LA MAGISTRANTO<br>
Devas esti kaj estu malhelpota.</p>

<p>DOKTORO STOCKMANN<br>
Neeblas, mi diras; tro multaj jam konas &#285;in.</p>

<p>LA MAGISTRANTO<br>
Konas &#285;in! Kiuj? Do ne tiuj sinjoroj en &ldquo;La Popola Mesa&#285;o&rdquo; &mdash;?</p>

<p>DOKTORO STOCKMANN<br>
Ho jes; anka&#365; ili. La liberala sendependa gazetaro certe zorgos pri
tio, ke vi faru vian devon.</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(post mallonga pa&#365;zo)</span> Vi estas senmezure senprudenta homo, Tomas.
&#264;u vi ne pripensis la konsekvencojn, kiujn tio povos havi por vi
mem?</p>

<p>DOKTORO STOCKMANN<br>
Konsekvencojn? Konsekvencojn por mi?</p>

<p>LA MAGISTRANTO<br>
Por vi kaj por la viaj, jes.</p>

<p>DOKTORO STOCKMANN<br>
Kion diable <em>tio</em> signifas?</p>

<p>LA MAGISTRANTO<br>
Mi pensas, ke mi &#265;iam montris min kiel serveman kaj helpeman fraton
al vi.</p>

<p>DOKTORO STOCKMANN<br>
Jes, vi faris; kaj pro tio mi dankas vin.</p>

<p>LA MAGISTRANTO<br>
Mi ne petas. Iel mi ja anka&#365; devis &mdash; pro mi mem. Estis &#265;iam mia
espero, ke mi iomete bridus vin, kiam mi helpis vin plibonigi vian
ekonomian staton.</p>

<p>DOKTORO STOCKMANN<br>
&#264;u? &#264;u nure pro vi mem &mdash;!</p>

<p>LA MAGISTRANTO<br>
Parte, mi diras. Estas malagrable por publika oficisto, ke lia plej
proksima parenco foje kaj foje kompromitas sin.</p>

<p>DOKTORO STOCKMANN<br>
Kaj tion vi opinias, ke mi faras?</p>

<p>LA MAGISTRANTO<br>
Jes, beda&#365;rinde, vi faras, sen via propra scio. Vi havas
maltrankvilan, bataleman, ribeleman animon. Kaj anka&#365; vian
malfeli&#265;an emon skribi publike pri &#265;iuj eblaj kaj neeblaj aferoj.
Post subita ideo, &mdash; tuj vi skribas gazetartikolon a&#365; tutan
bro&#349;uron pri &#285;i.</p>

<p>DOKTORO STOCKMANN<br>
Jes, sed estas ja la devo de civitano konigi al la publiko novan
ideon, kiun li ekhavis!</p>

<p>LA MAGISTRANTO<br>
Ho, la publiko tute ne bezonas novajn pensojn. Al la publiko plej
bone servas la malnovaj, bonaj, aprobitaj ideoj, kiujn &#285;i jam havas.</p>

<p>DOKTORO STOCKMANN<br>
Kaj tion vi tiel rekte diras!</p>

<p>LA MAGISTRANTO<br>
Jes, iam mi do devas paroli rekte al vi. &#284;is nun mi provis eviti
tion, &#265;ar mi scias, kiel iritema vi estas; sed nun mi devas diri al
vi la veron, Tomas. Vi ne havas imagon kiom vi malutilas al vi mem
per via impeta konduto. Vi plendas pri la a&#365;toritatuloj, jes e&#265; pri
la registaro, &mdash; kritika&#265;as &#285;in, &mdash; pretendas, ke vi estas
neglektita, persekutata. Sed &#265;u vi povas ion alian atendi, &mdash; tia
trudema homo, kia vi estas.</p>

<p>DOKTORO STOCKMANN<br>
Nu do, &mdash; &#265;u mi anka&#365; estas trudema?</p>

<p>LA MAGISTRANTO<br>
Jes, Tomas, vi estas tre malfacila homo por kunlaboro. Tion mi
spertis. Vi transpa&#349;as &#265;iujn konsiderojn; aspekte vi tute forgesas,
ke estas mi, kiun vi povas danki pro la ofico &#265;i tie kiel baneja
kuracisto &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Al tiu mi estis la sole &#285;usta! Mi kaj neniu alia! Mi estis la unua,
kiu vidis, ke la urbo povis fari&#285;i floranta banloko; kaj tiam mi
estis la sola, kiu tion vidis. Mi staris sola kaj luktis por la ideo
dum multaj jaroj; kaj mi skribis kaj skribis &mdash;</p>

<p>LA MAGISTRANTO<br>
Sendube. Sed tiam la &#285;usta tempo ankora&#365; ne prezentis sin; nu, pri
tio vi tie norde en via forejo ne povis ju&#285;i. Sed kiam la oportuna
momento venis, tiam mi &mdash; kaj la aliuloj &mdash; prenis la aferon en niajn
manojn &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Jes, kaj sekve vi fu&#349;is mian belan planon. Ho ja, montri&#285;as
efektive nun, kiaj sa&#285;aj uloj vi estis!</p>

<p>LA MAGISTRANTO<br>
La&#365; mia supozo montri&#285;as nun nur, ke vi denove bezonas elfluon por
via batalemo. Vi volas venki viajn superulojn; &mdash; estas ja via &#265;iama
kutimo. Vi ne toleras iun a&#365;toritatulon super vi; vi strabas
malkontente al &#265;iu, kiu okupas superan publikan pozicion; vi
rigardas lin kiel personan malamikon, &mdash; kaj tuj &#265;iuj atakiloj estas
same bonaj por vi. Sed nun mi atentigis vin, kio staras riske por la
tuta urbo, &mdash; kaj sekve anka&#365; por mi. Kaj tial mi diras al vi,
Tomas, ke mi ne cedas en la postulo, kiun mi nun intencas starigi al
vi.</p>

<p>DOKTORO STOCKMANN<br>
Kia postulo estas tiu?</p>

<p>LA MAGISTRANTO<br>
&#264;ar vi estis tiel babilema, ke vi menciis tiun delikatan aferon por
nekoncernantuloj, kvankam &#285;i devus esti konservata kiel sekreto de
la direkcio, ni kompreneble ne povas silentigi la aferon. &#264;iuspecaj
onidiroj disvasti&#285;os &#265;irka&#365;en, kaj la maliculoj inter ni volos
nutri la onidirojn per &#265;iuspecaj aldona&#309;oj. Tial fari&#285;as necese,
ke vi publike kontra&#365;diru tiajn onidirojn.</p>

<p>DOKTORO STOCKMANN<br>
Mi! Kiel? Mi ne komprenas vin.</p>

<p>LA MAGISTRANTO<br>
Estas atendata, ke vi post novaj ekzamenoj venos al la rezulto, ke la
afero e&#265; ne proksimume estas tiel dan&#285;era a&#365; kriza, kiel vi en la
unua momento imagis al vi.</p>

<p>DOKTORO STOCKMANN<br>
Aha, &mdash; do tion vi atendas!</p>

<p>LA MAGISTRANTO<br>
Plue oni atendas, ke vi nutras kaj publike esprimas tiun konfidon al
la estraro, ke &#285;i profunde kaj konscience volas okazigi &#265;ion
necesan por plibonigi eblajn difektojn.</p>

<p>DOKTORO STOCKMANN<br>
Jes, sed tion vi neniam povos fari, tiom longe kiom vi faras fu&#349;adon
kaj flika&#309;on. Tion mi diras al vi, Petro; kaj tio estas mia klara
kaj serioza konvinko &mdash;!</p>

<p>LA MAGISTRANTO<br>
Kiel funkciisto vi ne rajtas nutri iun apartan konvinkon.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(haltas)</span> Ne rajtas &mdash;?</p>

<p>LA MAGISTRANTO<br>
Kiel funkciisto, mi diras. Kiel privata persono, &mdash; kompreneble, tio
estas alia afero. Sed kiel subordigita funkciisto &#265;e la banejo vi ne
rajtas esprimi iun konvinkon, kiu kontra&#365;as tiun de viaj superuloj.</p>

<p>DOKTORO STOCKMANN<br>
Tio troas! Mi, kiel kuracisto, kiel sciencisto, ne rajtus &mdash;!</p>

<p>LA MAGISTRANTO<br>
La afero &#265;i tie traktata ne estas nure scienca; estas kompleksa
afero; &#285;i estas kaj teknika kaj ekonomia afero.</p>

<p>DOKTORO STOCKMANN<br>
Ho, ke &#285;i estu por mi kio diable &#285;i volas esti! Mi volas esti
libera por diri mian opinion pri &#265;iuj aferoj en la tuta mondo!</p>

<p>LA MAGISTRANTO<br>
Bonvolu. Sed nur ne pri la banejo &mdash; Tion ni malpermesas al vi.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(krias)</span> Vi malpermesas &mdash;; Vi! Tiaj, tiaj &mdash;!</p>

<p>LA MAGISTRANTO<br>
Mi malpermesas al vi, &mdash; <em>mi</em>, via plej supera &#265;efo; kaj kiam mi
malpermesas, por vi estas obei.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(sin regante)</span> Petro, &mdash; se vi ne estus mia frato &mdash;</p>

<p>PETRA<br>
<span class="staging">(ektire malfermas la pordon)</span> Patro, tion vi ne toleru!</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(post &#349;i)</span> Petra, Petra!</p>

<p>LA MAGISTRANTO<br>
Aha, oni staras gvate.</p>

<p>SINJORINO STOCKMANN<br>
Traa&#365;deblas; ni ne povis eviti &mdash;</p>

<p>PETRA<br>
Jes, mi staris a&#365;skultante.</p>

<p>LA MAGISTRANTO<br>
Nu, estas ja bone &mdash;</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(iras pli proksimen)</span> Vi parolis pri malpermeso kaj obeo &mdash;?</p>

<p>LA MAGISTRANTO<br>
Vi mem devigis min paroli en tiu tono.</p>

<p>DOKTORO STOCKMANN<br>
Kaj mi do en publika deklaro &#349;topu al mi mem la bu&#349;on?</p>

<p>LA MAGISTRANTO<br>
Ni estimas tion absolute necesa, ke vi publikigu deklaron tian, kian
mi postulis.</p>

<p>DOKTORO STOCKMANN<br>
Kaj se mi ne &mdash; obeas?</p>

<p>LA MAGISTRANTO<br>
En tiu okazo ni mem elsendos deklaron por trankviligi la publikon.</p>

<p>DOKTORO STOCKMANN<br>
Bone; sed en tiu okazo mi skribos kontra&#365; vin. Mi persistos; mi
pruvu, ke <em>mi</em> pravas kaj ke vi malpravas. Kaj kion volas vi tiam
fari?</p>

<p>LA MAGISTRANTO<br>
En tiu okazo mi ne povos malhelpi, ke vi ricevos vian maldungon.</p>

<p>DOKTORO STOCKMANN<br>
Kion &mdash;!</p>

<p>PETRA<br>
Patro, &mdash; maldungon!</p>

<p>LA MAGISTRANTO<br>
Maldungon kiel kuracisto &#265;e la banejo. Mi vidos min devigata
rekomendi tujan maldungon, forigi vin de &#265;iu rilato kun la aferoj de
la banejo.</p>

<p>DOKTORO STOCKMANN<br>
Kaj tion vi kura&#285;us!</p>

<p>LA MAGISTRANTO<br>
Estas vi mem, kiu &#265;i tie ludas riske.</p>

<p>PETRA<br>
Onklo, tio estas indigniga konduto kontra&#365; homo kiel patro!</p>

<p>SINJORINO STOCKMANN<br>
Silentu do, Petra!</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(rigardas al Petra)</span> Aha, oni jam permesas al si esprimi opiniojn.
Kompreneble. <span class="staging">(al la sinjorino)</span> Bofratino, supozeble vi estas la plej
prudenta en &#265;i tiu domo. Uzu la influon, kiun vi eble havas sur vian
edzon; igu lin percepti, al kio tio kondukos kaj por lia familio &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Mia familio koncernas neniun alian ol mi mem!</p>

<p>LA MAGISTRANTO<br>
&mdash; kaj por lia familio, mi diras, kaj por la urbo en kiu li lo&#285;as.</p>

<p>DOKTORO STOCKMANN<br>
Estas mi, kiu laboras por la vera bono de la urbo! Mi volas
senvualigi la mankojn, kiuj frue a&#365; malfrue aperos en la plena lumo
de la tago. Ho, montri&#285;os, ke mi amas mian hejmurbon.</p>

<p>LA MAGISTRANTO<br>
Vi, kiu en blinda spito ekiras fortran&#265;i la plej gravan fonton de
prospero por la urbo.</p>

<p>DOKTORO STOCKMANN<br>
Tiu fonto estas venena, homo! &#264;u vi estas freneza! Ni vivas &#265;i tie
venda&#265;ante malpura&#309;ojn kaj putra&#309;ojn! Nia tuta floranta publika
vivo su&#265;as sian nutron el mensogo!</p>

<p>LA MAGISTRANTO<br>
Fantazia&#309;o &mdash; a&#365; io ankora&#365; pli malbona. Homo, kiu el&#309;etas tiajn
ofendajn akuzojn kontra&#365; sian propran hejmlokon, tiu efektive estas
malamiko de la socio.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(kontra&#365;en al li)</span> Kaj jenon vi kura&#285;as &mdash;</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(&#309;etas sin inter ilin)</span> Tomas!</p>

<p>PETRA<br>
<span class="staging">(kaptas la brakon de sia patro)</span> Estu trankvila, patro!</p>

<p>LA MAGISTRANTO<br>
Mi ne volas riski perforton. Mi nun avertis vin. Pripensu nun, kion
vi &#349;uldas al vi mem kaj al la viaj. Adia&#365;.</p>

<p class="staging">
(Li eliras.)</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(pa&#349;as tien kaj reen)</span> Kaj tian traktadon mi devas sperti! En mia
propra hejmo, Katrine! Kion vi al tio diras!</p>

<p>SINJORINO STOCKMANN<br>
Jes, vere estas kaj honto kaj spito, Tomas &mdash;</p>

<p>PETRA<br>
Se eblus por mi iel gor&#285;e kapti onklon &mdash;!</p>

<p>DOKTORO STOCKMANN<br>
Mi mem kulpas; mi estus devinta hirti harojn kontra&#365; ili anta&#365;
longe, &mdash; grinci dentojn, &mdash; morde ataki! &mdash; E&#265; nomi min malamiko de
la socio! Mi! Diable, tion mi ne lasas glui&#285;i sur min!</p>

<p>SINJORINO STOCKMANN<br>
Sed, kara Tomas, via frato ja havas la potencon &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Jes, sed estas mi, kiu pravas!</p>

<p>SINJORINO STOCKMANN<br>
A&#293; jes, vi pravas, vi pravas; kion helpas tio, ke vi pravas, kiam vi
ne havas potencon?</p>

<p>PETRA<br>
Sed patrino do, &mdash; kiel vi povas paroli tiel?</p>

<p>DOKTORO STOCKMANN<br>
&#264;u ne helpus en libera socio esti tiu, kiu pravas? Vi estas ridinda,
Katrine. Kaj a&#365;du, &mdash; &#265;u mi ne havas la liberalan gazetaron anta&#365;
mi, &mdash; kaj la kompaktan plimulton dorse? Tiuj do estas sufi&#265;a
potenco, mi opinias!</p>

<p>SINJORINO STOCKMANN<br>
Sed, bona Dio, Tomas, vi do ne intencas &mdash;?</p>

<p>DOKTORO STOCKMANN<br>
Kion mi ne intencas?</p>

<p>SINJORINO STOCKMANN<br>
&mdash; kontra&#365;stari vian fraton.</p>

<p>DOKTORO STOCKMANN<br>
Kion, diable, volas vi, ke mi alie farus, se mi ne rajtas insisti pri
&#285;usteco kaj vero!</p>

<p>PETRA<br>
Jes, pri tio anka&#365; mi demandas?</p>

<p>SINJORINO STOCKMANN<br>
Sed utilas ja al nenio; kiam ili ne volas, ili ne volas.</p>

<p>DOKTORO STOCKMANN<br>
Hoho, Katrine, atendu nur, kaj vi vidos, ke mi faros mian militon al
venko.</p>

<p>SINJORINO STOCKMANN<br>
Jes, vi eble venkos tiel, ke vi ricevos vian maldungon, &mdash; tion vi
faros.</p>

<p>DOKTORO STOCKMANN<br>
Tiam mi almena&#365; farus mian devon al la publiko, &mdash; al la socio. Mi,
kiu nomi&#285;as malamiko de la socio!</p>

<p>SINJORINO STOCKMANN<br>
Sed al via familio, Tomas? Al ni hejme? &#264;u &#349;ajnas al vi, ke <em>tio</em>
estas fari vian devon al tiuj, kiujn vi devas prizorgi?</p>

<p>PETRA<br>
Ho, ne pensu &#265;iam unue pri ni patrino.</p>

<p>SINJORINO STOCKMANN<br>
Jes, <em>vi</em> povas senzorge paroli; vi povas stari sur propraj piedoj,
se gravas. &mdash; Sed pensu pri la knaboj, Tomas; pensu anka&#365; iom pri vi
mem, kaj pri mi &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Vere mi opinias, ke vi estas tute freneza, Katrine! Se mi tiel
mizere, malkura&#285;e submetigus min anta&#365; tiun Petro kaj lian
kanajlaron, &mdash; &#265;u mi plu iam havus feli&#265;an momenton en mia vivo?</p>

<p>SINJORINO STOCKMANN<br>
Nu, tion mi ne scias; sed Dio gardu nin anta&#365; tiu feli&#265;o, kiun ni
&#265;iuj ricevos, se vi da&#365;re obstinos. Tiam vi denove staros sen
vivrimedoj, sen stabilaj enspezoj. &#348;ajnas al mi, ke ni sufi&#265;e
spertis tion en la pasinteco; memoru tion, Tomas; pensu kion tio
kunportos.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(tordas sin luktante kaj pugnigas la manojn)</span> Kaj tia&#309;on tiuj
oficejsklavoj &#309;etu sur liberan honestan homon! &#264;u ne estas terure,
Katrine?</p>

<p>SINJORINO STOCKMANN<br>
Jes, vere estas granda peko kontra&#365; vi. Sed, bona Dio, estas ja tiom
multaj maljusta&#309;oj en la mondo sub kiujn oni devas klini sin. &mdash; Jen
la knaboj, Tomas! Rigardu ilin! Kio fari&#285;u el ili? Ho ne, ne, vi do
neniam povos &mdash;</p>

<p class="staging">
(<b>Ejlif</b> kaj <b>Morten</b>, kun lernolibroj, dume envenis.)</p>

<p>DOKTORO STOCKMANN<br>
La knaboj &mdash;! <span class="staging">(subite li staras firme kaj sinrege.)</span> E&#265; ne se la
tuta mondo falus, volas mi klini la nukon sub la jugon.</p>

<p class="staging">
(Li iras al sia &#265;ambro.)</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(post lin)</span> Tomas, &mdash; kion vi volas fari!</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(&#265;e la pordo)</span> Mi volas havi la rajton rigardi miajn knabojn en la
okulojn, kiam ili fine fari&#285;os plenkreskaj, liberaj homoj.</p>

<p class="staging">
(Li iras en sian &#265;ambron)</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(ekploras)</span> Ho Dio helpu kaj konsolu nin &#265;iujn!</p>

<p>PETRA<br>
Patro, li estas brava! Li ne cedas.</p>

<p class="staging">
(La <b>knaboj</b> mire demandas, kio okazis; <b>Petra</b> signas al ili por
silenti.)</p>

</div>
<div class="acte">
<h3 class="actehead">TRIA AKTO</h3>

<p class="staging">
(La redaktejo de &ldquo;La Popola Mesa&#285;o&rdquo;. Maldekstre en la fono estas
la enirpordo; dekstre sur la sama muro estas alia pordo kun
vitra&#309;oj, tra kiuj oni vidas en la presejon. Sur la muro dekstre
estas pordo. Meze sur la planko estas granda tablo kovrita de
paperoj, gazetoj kaj libroj. Anta&#365;e maldekstre estas fenestro kaj
apud &#285;i estas skribopupitro kun alta se&#285;o. Paro da apogse&#285;oj
staras &#265;e la tablo kaj kelkaj aliaj se&#285;oj la&#365; la muroj. La &#265;ambro
estas trista kaj malkomforta, la mebloj malnovaj, la apogse&#285;oj
malpuraj kaj &#349;iritaj. En la presejo oni vidas paron da kompostistoj
en laboro; pli fore manpresilo estas en funkcio.)</p>

<p class="staging">
(<b>Redaktoro Hovstad</b> sidas &#265;e la pupitro skribante. Iom poste venas
de dekstre <b>Billing</b> kun la manuskripto de la doktoro en la mano.)</p>

<p>BILLING<br>
Nu, jen vere io &mdash;!</p>

<p>HOVSTAD<br>
<span class="staging">(skribante)</span> &#264;u vi tralegis &#285;in?</p>

<p>BILLING<br>
<span class="staging">(metas la manuskripton sur la pupitron)</span> Jes, mi efektive faris.</p>

<p>HOVSTAD<br>
&#264;u vi ne trovas, ke la doktoro estas sufi&#265;e akra?</p>

<p>BILLING<br>
Akra? Li estas, dia morto, frakasanta, jes vere. &#264;iu vorto falas
peze, kiel &mdash; mi diru &mdash; kiel frapo de hakilkapo.</p>

<p>HOVSTAD<br>
Jes, sed tiuj homoj ne falas post la unua frapo.</p>

<p>BILLING<br>
Vere; sed ni da&#365;re frapos, &mdash; frapon post frapo, &#285;is la tuta
potenco de la grandeguloj disfalos. Kiam mi sidis tie interne legante
tion &#265;i, mi kvaza&#365; vidis la revolucion veni de fore.</p>

<p>HOVSTAD<br>
<span class="staging">(turnas sin)</span> T&#349;; ne diru tion kun Aslaksen a&#365;skultanta.</p>

<p>BILLING<br>
<span class="staging">(malla&#365;tigas la vo&#265;on)</span> Aslaksen estas cedema malkura&#285;ulo; ne
trovi&#285;as vira kura&#285;o en li. Sed tiun &#265;i fojon vi do trapu&#349;os vian
volon? &#264;u? Vi ja enprenos la artikolon de la doktoro?</p>

<p>HOVSTAD<br>
Jes, se la magistranto ne cedas senproteste, &mdash;</p>

<p>BILLING<br>
Tio estus diable &#265;agrene.</p>

<p>HOVSTAD<br>
Nu, ni povas feli&#265;e utiligi al ni la situacion, kio ajn kio okazos.
Se la magistranto ne akceptos la proponon de la doktoro, li ekhavos
&#265;iujn etbur&#285;ojn sur la nukon, &mdash; la tutan asocion de domposedantoj
kaj la aliaj. Kaj se li akceptos &#285;in, li ekhavos kiel kontra&#365;ulojn
aron de la grandaj posedantoj de akcioj en la banejo, kiuj &#285;is nun
estis liaj plej fortaj subtenantoj &mdash;</p>

<p>BILLING<br>
Jes, jes bone; &#265;ar ili devos ja elspezi grandan sumon &mdash;</p>

<p>HOVSTAD<br>
Jes, ho &#309;uru pri tio. Kaj jen la rondo estos rompita, vidu, kaj tiam
ni en la gazeto, tagon post tago, evidentigu por la publiko, ke la
magistranto malkapablas en &#265;iu ajn afero, kaj ke la konfidaj
postenoj en la urbo, la tuta komunuma estraro, estu transdonota en la
manojn de liberalaj homoj.</p>

<p>BILLING<br>
Estas, dia morto, frapante vere! Mi vidas, &mdash; mi vidas; ni staras
&#309;us anta&#365; la komenco de revolucio!</p>

<p class="staging">
(Oni frapas.)</p>

<p>HOVSTAD<br>
T&#349; <span class="staging">(vokas)</span> Envenu!</p>

<p class="staging">
(<b>Doktoro Stockmann</b> venas tra la pordo maldekstre en la fono.)</p>

<p>HOVSTAD<br>
<span class="staging">(iras al li renkonte)</span> Ho, jen la doktoro. Nu?</p>

<p>DOKTORO STOCKMANN<br>
Ekpresu, sinjoro Hovstad!</p>

<p>HOVSTAD<br>
Tiel do rezultis?</p>

<p>BILLING<br>
Hura!</p>

<p>DOKTORO STOCKMANN<br>
Ekpresu, mi diras. Jes certe, en tion rezultis. Sed nun ili havu kion
ili deziras. Nun estos milito en la urbo, sinjoro Billing!</p>

<p>BILLING<br>
Milito kun nuda tran&#265;ilo, mi esperas! La tran&#265;ilo al la gor&#285;o,
sinjoro doktoro!</p>

<p>DOKTORO STOCKMANN<br>
La trakta&#309;o estas nur komenco. Mi jam havas la kapon plena de skizoj
por kvar a&#365; kvin aliaj artikoloj. Kie estas Aslaksen?</p>

<p>BILLING<br>
<span class="staging">(vokas en la presejon)</span> Aslaksen, venu &#265;i tien momenton!</p>

<p>HOVSTAD<br>
Kvar a&#365; kvin aliaj artikoloj, vi diris? Pri la sama afero?</p>

<p>DOKTORO STOCKMANN<br>
Ho ne, &mdash; multe mankas je tio, kara. Estos pri tute aliaj aferoj. Sed
&#265;io devenas de la akvoliverejo kaj la kloako. Unu afero posttiras
alian, vi komprenas. Estas kiel malkonstrui malnovan domon, &mdash; &#285;uste
tiel.</p>

<p>BILLING<br>
Estas, dia morto, vero; &#349;ajnas ke oni neniam finis, anta&#365; ol la
tuta doma&#265;o estas malkonstruita.</p>

<p>ASLAKSEN<br>
<span class="staging">(venante de la presejo)</span> Malkonstruita! La doktoro do ne intencas
malkonstrui la banejon?</p>

<p>HOVSTAD<br>
Absolute ne; ne timu.</p>

<p>DOKTORO STOCKMANN<br>
Nu ne; temas pri tute aliaj aferoj. Kion vi nun diras pri mia
trakta&#309;o, sinjoro Hovstad?</p>

<p>HOVSTAD<br>
&#284;i estas tiel klara kaj simpla; oni ne bezonas esti fakulo por
kompreni la konekson. Mi kura&#285;as diri, ke vi havos &#265;iun kleran
homon &#265;e via flanko.</p>

<p>ASLAKSEN<br>
Kaj anka&#365; &#265;iujn prudentajn, &#265;u?</p>

<p>BILLING<br>
Prudentajn kaj malprudentajn, &mdash; jes, mi pensas preska&#365; la tutan
urbon.</p>

<p>ASLAKSEN<br>
Nu, do ni kura&#285;as presi &#285;in.</p>

<p>DOKTORO STOCKMANN<br>
Jes, tion mi opinius.</p>

<p>HOVSTAD<br>
Ni enprenos &#285;in morga&#365; frue.</p>

<p>DOKTORO STOCKMANN<br>
Jes, morto kaj plago, ni devas perdi e&#265; ne unu solan tagon. A&#365;du,
sinjoro Aslaksen, pri <em>tio</em> mi petas vin: Vi devas persone okupi&#285;i
pri la manuskripto.</p>

<p>ASLAKSEN<br>
Mi faros.</p>

<p>DOKTORO STOCKMANN<br>
Atentu pri &#285;i kvaza&#365; pri oro. Neniun preseraron; &#265;iu vorto estas
grava. Kaj mi envenos poste; eble mi tiam povos legi presprova&#309;on.
&mdash; Jes, mi ne povas esprimi, kiom mi soifas vidi tiun aferon presita,
&mdash; &#309;etege disigita &mdash;</p>

<p>BILLING<br>
Dis&#309;etita, &mdash; jes kvaza&#365; fulmo!</p>

<p>DOKTORO STOCKMANN<br>
&mdash; submetita al la ju&#285;o de &#265;iuj spertaj kuncivitanoj. Ho, vi ne
povas imagi al vi, kion mi hodia&#365; devis toleri. Oni minacis min per
tio kaj tio; oni volis forpreni de mi miajn plej evidentajn homajn
ra&#309;tojn &mdash;</p>

<p>BILLING<br>
Kion! Viajn homajn rajtojn!</p>

<p>DOKTORO STOCKMANN<br>
&mdash; oni volis humiligi min, igi min perfidulo; postulis, ke mi metu
personan avanta&#285;on anta&#365; mian internan, sanktan konvinkon &mdash;</p>

<p>BILLING<br>
Tio estas, dia morto, tro kruda.</p>

<p>HOVSTAD<br>
Ho jes, oni povas atendi &#265;ion de tiu flanko.</p>

<p>DOKTORO STOCKMANN<br>
Sed anta&#365; mi ili cedu; tion ili vidu nigre sur blanke. &#264;iun tagon
mi nun kvaza&#365; &#309;etos ankron en &ldquo;La Popola Mesa&#285;o&rdquo;, kaj enfilos ilin
per eksplodaj artikoloj la&#365;vice &mdash;</p>

<p>ASLAKSEN<br>
Jes, sed a&#365;skultu &mdash;</p>

<p>BILLING<br>
Hura; ni havos militon, militon!</p>

<p>DOKTORO STOCKMANN<br>
&mdash; mi frapu ilin teren, frakasu ilin, disfaligu iliajn fortika&#309;ojn
anta&#365; la okuloj de la justa publiko! Tion mi faru!</p>

<p>ASLAKSEN<br>
Sed nepre modere, sinjoro doktoro; pafu modere &mdash;</p>

<p>BILLING<br>
Ho ne; ho ne! Ne &#349;paru la dinamiton!</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(same nekonfuzebla)</span> &#264;ar nun ne estas nur tio pri la akvoliverejo
kaj la kloako. Estas la tuta socio, kiu estu purigota, desinfektota
&mdash;</p>

<p>BILLING<br>
<em>Jen</em> la liberiga vorto!</p>

<p>DOKTORO STOCKMANN<br>
&#264;iuj flikuloj ni for&#265;asos. Kaj tio en &#265;iuj ejoj! Malfermi&#285;is por
mi senfinaj vizioj hodia&#365;. Ankora&#365; ne estas tute klare por mi; sed
mi eltrovos. Estas junaj, sanaj portantoj de la standardoj, kiujn ni
nun devas ser&#265;i, miaj amikoj; ni devas havi novajn komandantojn en
&#265;iuj anta&#365;postenoj.</p>

<p>BILLING<br>
A&#365;du, a&#365;du!</p>

<p>DOKTORO STOCKMANN<br>
Estu ni nur solidaraj, kaj &#265;io iros glate, glate! La tuta revolucio
kvaza&#365; &#349;ipo lan&#265;i&#285;os el la &#349;ipglitejo. Jes, &#265;u vi ne tion
kredas?</p>

<p>HOVSTAD<br>
Miaparte, mi opinias, ke nun ni havas esperon meti la estradon de la
komunumo tien, kie &#285;i juste devas ku&#349;i.</p>

<p>ASLAKSEN<br>
Kaj anta&#365;enpa&#349;ante en modereco, mi ne povas imagi, ke tio &#265;i estu
dan&#285;era.</p>

<p>DOKTORO STOCKMANN<br>
Kiu, diable, atentas, &#265;u tio estas dan&#285;era a&#365; ne! Kion mi faras,
tion mi faras en la nomo de la vero kaj pro mia konscienco.</p>

<p>HOVSTAD<br>
Vi estas viro, kiu meritas subtenon, sinjoro doktoro.</p>

<p>ASLAKSEN<br>
Jes, tio estas firma; la doktoro estas la vera amiko de la urbo; vera
amiko de la socio li estas.</p>

<p>BILLING<br>
Doktoro Stockmann estas, dia morto, amiko de la popolo, Aslaksen!</p>

<p>ASLAKSEN<br>
Mi opinias, ke la asocio de domposedantoj balda&#365; uzos tiun esprimon.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(tu&#349;ita, premas iliajn manojn)</span> Dankon, dankon, miaj karaj, fidelaj
amikoj; &mdash; tio &#265;i estas por mi konsolo: &mdash; mia frato nomis min io
tute alia. Nu, honto al mi, se li tion ne rehavu kun rentoj! Sed nun
mi devas eliri por kuraci iun malfeli&#265;an diablon &mdash;. Mi revenos,
kiel mi diris. Zorgu nun bone pri la manuskripto, sinjoro Aslaksen;
&mdash; kaj precipe forstreku e&#265; ne unu solan krisignon! Prefere aldonu
kelkajn! Bone, bone; adia&#365; &#285;is poste; adia&#365;, adia&#365;!</p>

<p class="staging">
(Reciprokaj salutoj dum li estas akompanata al la pordo, kaj li
foriras.)</p>

<p>HOVSTAD<br>
Li fari&#285;os netakseble utila homo por ni.</p>

<p>ASLAKSEN<br>
Jes, tiom longe kiom li nur tenas sin al la afero pri la banejo. Sed
se li pluen iros, ne estas konsilinde sekvi lin.</p>

<p>HOVSTAD<br>
Hm, dependas de &mdash;</p>

<p>BILLING<br>
Vi estas ja damne timema, Aslaksen.</p>

<p>ASLAKSEN<br>
Timema? Jes, kiam temas pri la lokaj potenculoj, mi estas timema,
sinjoro Billing; tion mi lernis en la lernejo de la spertoj. Sed metu
min en la grandan politikon, anta&#365; la registaro mem, kaj jen vidu
&#265;u mi estas timema.</p>

<p>BILLING<br>
Certe vi ne estas, ne; sed tio ja estas la kontra&#365;eco en vi.</p>

<p>ASLAKSEN<br>
Mi estas homo kun konscienco, tia estas la afero. Se oni atakas la
registaron, oni almena&#365; ne malutilas al la socio; &#265;ar tiuj homoj ne
&#285;enas sin pri tio; &mdash; ili restas starantaj same firme. Sed la
<em>lokaj</em> a&#365;toritatuloj, <em>ilin</em> oni povas el&#309;eti el ofico, kaj jen
eble oni ekhavos la senspertecon &#265;e la stirilo, je neriparebla
malutilo por domposedantoj kaj por aliuloj.</p>

<p>HOVSTAD<br>
Sed la civitana edukado pere de memregado, &mdash; &#265;u vi ne pensas pri
<em>&#285;i?</em></p>

<p>ASLAKSEN<br>
Kiam homo ricevis ion inter la manojn, pri kio li devas zorgi, li ne
povas pensi pri &#265;io ajn, sinjoro Hovstad.</p>

<p>HOVSTAD<br>
Ke mi do neniam ricevu ion inter la manojn!</p>

<p>BILLING<br>
A&#365;du, &mdash; a&#365;du!</p>

<p>ASLAKSEN<br>
<span class="staging">(ridetas)</span> Hm. <span class="staging">(montras al la se&#285;o)</span> Sur la redaktortabureto <em>tie</em>
sidis anta&#365; vi guberniestro Stensgard.</p>

<p>BILLING<br>
<span class="staging">(kra&#265;as)</span> Fi! Tia dizertulo.</p>

<p>HOVSTAD<br>
Mi ne estas &#349;ancelisto &mdash; kaj neniam fari&#285;os.</p>

<p>ASLAKSEN<br>
Politikisto pri&#309;uru nenion en la mondo, sinjoro Hovstad. Kaj vi,
sinjoro Billing, devus iomete refi la velon nuntage, mi opinias; vi
ja petskribas pri la ofico kiel sekretario en la magistrato.</p>

<p>BILLING<br>
Mi &mdash;!</p>

<p>HOVSTAD<br>
&#264;u vi, Billing!</p>

<p>BILLING<br>
Nu ja. &mdash; Diable, vi ja komprenas, ke estas nur por inciti tiujn
memkontentajn sinjorojn.</p>

<p>ASLAKSEN<br>
Nu, min tio tute ne koncernas. Sed kiam oni akuzas min pro timemo kaj
pro kontra&#365;diro en mia sinteno, tiam jenon mi volas akcenti: La
pasinteco de presisto Aslaksen ku&#349;as aperta por &#265;iu ajn. Mi ne
subi&#285;is al alia &#349;an&#285;o ol fari&#285;i pli modera. Mia koro da&#365;re estas
&#265;e la popolo; sed mi ne neas, ke mia prudento klinas iomete en la
direkton de la potenculoj, &mdash; jes, nome al la lokaj.</p>

<p class="staging">
(Li iras en la presejon.)</p>

<p>BILLING<br>
&#264;u ni ne provu kvitigi nin pri li, Hovstad?</p>

<p>HOVSTAD<br>
&#264;u vi konas iun alian, kiu volas stari kredite por papero kaj
preskostoj?</p>

<p>BILLING<br>
Damnite ke ni ne havas sufi&#265;an komerckapitalon.</p>

<p>HOVSTAD<br>
<span class="staging">(eksidas &#265;e la pupitro)</span> Jes, se ni nur <em>tiun</em> havus &mdash;</p>

<p>BILLING<br>
&#264;u se vi turnus vin al doktoro Stockmann?</p>

<p>HOVSTAD<br>
<span class="staging">(foliumante la paperojn)</span> Ho, kiom tio utilus? Li posedas ja nenion.</p>

<p>BILLING<br>
Ne; sed li havas bonan viron rezerve, maljunan Morten Kiil, &mdash; &ldquo;la
melon&rdquo;, kiel homoj nomas lin.</p>

<p>HOVSTAD<br>
<span class="staging">(skribante)</span> &#264;u vi scias certe, ke <em>li</em> ion posedas?</p>

<p>BILLING<br>
Jes, dia morto, li ja certe posedas! Kaj parto de &#285;i devas ja fali
sur la familion de Stockmann. Li devas ja pensi ekipi &mdash; almena&#365; la
infanojn.</p>

<p>HOVSTAD<br>
<span class="staging">(turnas sin duone)</span> &#264;u vi bazas vin sur <em>tio</em>?</p>

<p>BILLING<br>
Bazas? Kompreneble mi bazas sur nenio.</p>

<p>HOVSTAD<br>
Estas sa&#285;e. Kaj sur tiu ofico en la magistrato vi tute ne devas
bazi; &#265;ar mi povas certigi vin, &mdash; vi &#285;in ne ricevos.</p>

<p>BILLING<br>
Ne, &#265;u vi ne komprenas, ke mi tion bone scias? Sed efektive estas
bone, ke mi ne ricevos &#285;in. Tia neglekto flamigas la batalemon; &mdash;
oni kvaza&#365; ricevas provizon de fre&#349;a galo, kaj tio do estas
bezonata en fora angulo kiel la nia, kie rare okazas io vere
instiganta.</p>

<p>HOVSTAD<br>
<span class="staging">(skribante)</span> Nu ja; nu ja.</p>

<p>BILLING<br>
Nu, &mdash; ili balda&#365; a&#365;dos de mi! &mdash; Nun mi eniros por skribi la
manifeston de la asocio de domposedantoj.</p>

<p class="staging">
(Li iras en la &#265;ambron dekstre.)</p>

<p>HOVSTAD<br>
<span class="staging">(sidas &#265;e la pupitro, ma&#265;as la plumingon kaj diras malrapide:)</span> Hm,
&mdash; &#265;u tiel? &mdash; <span class="staging">(Oni frapas.)</span> Envenu!</p>

<p class="staging">
(Petra venas tra la pordo maldekstre en la fono.)</p>

<p>HOVSTAD<br>
<span class="staging">(ekstaras)</span> &#264;u estas vi? Vi venas &#265;i tien?</p>

<p>PETRA<br>
Jes, mi petas pardonon &mdash;</p>

<p>HOVSTAD<br>
<span class="staging">(anta&#365;entiras apogse&#285;on)</span> Bonvolu eksidi.</p>

<p>PETRA<br>
Ne dankon; mi tuj foriros.</p>

<p>HOVSTAD<br>
&#264;u eble estas io de via patro, kio &mdash;?</p>

<p>PETRA<br>
Ne, estas de mi mem. <span class="staging">(tiras libron el la mantelpo&#349;o)</span> Jen la angla
rakonto.</p>

<p>HOVSTAD<br>
Kial vi redonas &#285;in?</p>

<p>PETRA<br>
&#264;ar mi ne volas traduki &#285;in.</p>

<p>HOVSTAD<br>
Sed vi ja promesis al mi certe &mdash;</p>

<p>PETRA<br>
Jes, tiam mi ankora&#365; ne estis &#285;in leginta. Kaj anka&#365; vi certe ne
legis &#285;in?</p>

<p>HOVSTAD<br>
Ne; vi ja scias, ke mi ne konas la anglan lingvon; sed &mdash;</p>

<p>PETRA<br>
Nu ja; tial mi volis diri al vi, ke vi devas ser&#265;i iun alian. <span class="staging">(metas
la libron sur la tablon)</span> Tiu &#265;i ne ta&#365;gas en &ldquo;La Popola Mesa&#285;o&rdquo;.</p>

<p>HOVSTAD<br>
Kaj kial ne?</p>

<p>PETRA<br>
&#264;ar &#285;i tute kontra&#365;as viajn proprajn opiniojn.</p>

<p>HOVSTAD<br>
Nu, pro tio &mdash;</p>

<p>PETRA<br>
Vi ja ne komprenas min. Temas pri tio kiel supernatura gvidado zorgas
pri la tielnomataj bonaj homoj, kaj fine kondukas &#265;ion al la plej
bona por ili, &mdash; kaj ke &#265;iuj tielnomataj malbonaj homoj ricevas
punon.</p>

<p>HOVSTAD<br>
Tamen tiel &#265;io estas ja nur bone. Estas ja &#285;uste tia&#309;o, kion la
homoj volas havi.</p>

<p>PETRA<br>
&#264;u vi do volas esti tiu, kiu donas tia&#309;on al la homoj? Vi mem ja
kredas e&#265; ne unu vorton el tio. Vi ja bone scias, ke ne okazas tiel
en la realeco.</p>

<p>HOVSTAD<br>
Vi tute pravas; sed redaktoro ne povas &#265;iam agi kiel li volus. Ofte
oni devas klini sin anta&#365; la opinio de la popolo en negravaj aferoj.
La politiko tamen estas la &#265;efa afero en la vivo &mdash; almena&#365; por
gazeto; kaj se mi volas konduki homojn kun mi al libereco kaj
progreso, mi ne devas fortimigi ilin. Trovante tian moralan rakonton
sube en la gazetkelo, ili pli volonte akceptos, kion ni presas supre;
&mdash; ili kvaza&#365; fari&#285;as pli konfidemaj.</p>

<p>PETRA<br>
Fi; tiel ruze vi ne starigas kaptilojn por viaj legantoj; vi do ne
estas araneo.</p>

<p>HOVSTAD<br>
<span class="staging">(ridetas)</span> Dankon, &#265;ar vi havas tian bonan opinion pri mi. Ne,
efektive estas ja la ideo de Billing kaj ne la mia.</p>

<p>PETRA<br>
De Billing!</p>

<p>HOVSTAD<br>
Jes, li almena&#365; parolis tiel pasinttage. Estas ja Billing, kiu
absolute volas enpreni tiun rakonton; mi ja ne konas la libron.</p>

<p>PETRA<br>
Sed kiel povas do Billing kun siaj liberalaj opinioj &mdash;!</p>

<p>HOVSTAD<br>
Ho, Billing estas multspeca, li. Nun li anka&#365; petskribis pri la
ofico kiel sekretario de la magistrato, mi a&#365;das.</p>

<p>PETRA<br>
Tion mi ne kredas, Hovstad. Kiel povus li decidigi sin al tia&#309;o?</p>

<p>HOVSTAD<br>
Nu, pri tio vi devas demandi lin.</p>

<p>PETRA<br>
Neniam mi imagus tion pri Billing.</p>

<p>HOVSTAD<br>
<span class="staging">(rigardas &#349;in fikse)</span> &#264;u ne? &#264;u tio venas al vi tiel neatende.</p>

<p>PETRA<br>
Jes. A&#365; tamen eble ne. Ho, mi ne vere scias &mdash;.</p>

<p>HOVSTAD<br>
Ni gazetskribistoj ne multe ta&#365;gas, fra&#365;lino.</p>

<p>PETRA<br>
&#264;u vi vere tion diras?</p>

<p>HOVSTAD<br>
Foje mi tion pensas.</p>

<p>PETRA<br>
Jes, sub la &#265;iutaga kverelado; tion mi komprenas. Sed nun, kun
granda afero inter la manoj &mdash;.</p>

<p>HOVSTAD<br>
Tio &#265;i pri via patro, vi aludas?</p>

<p>PETRA<br>
&#284;uste tio, jes. &#348;ajnas al mi, ke nun vi devas senti vin kiel viro,
kiu ta&#365;gas anta&#365; la plimulto.</p>

<p>HOVSTAD<br>
Jes, hodia&#365; mi sentas ion tian.</p>

<p>PETRA<br>
Jes, &#265;u ne; vi ja tion sentas! Ho, estas admirinda vivotasko, kiun
vi elektis. Tiel rompi vojon por misju&#285;itaj veroj kaj por novaj,
kura&#285;aj opinioj &mdash;; jes, anta&#365;eniri sentime kaj paroli por maljuste
traktata homo &mdash;</p>

<p>HOVSTAD<br>
Pleje &#265;ar tiu maljuste traktata homo estas &mdash;, hm, &mdash; mi ne &#285;uste
scias kiel mi &mdash;</p>

<p>PETRA<br>
Kiam li estas tiel justa kaj funde honesta, vi pensas?</p>

<p>HOVSTAD<br>
<span class="staging">(pli malla&#365;te)</span> Pleje &#265;ar li estas via patro, mi pensas.</p>

<p>PETRA<br>
<span class="staging">(subite kiel frapita)</span> <em>Tio</em>?</p>

<p>HOVSTAD<br>
Jes, Petra, &mdash; fra&#365;lino Petra.</p>

<p>PETRA<br>
&#264;u estas <em>tio</em>, kio staras por vi, kiel la unua kaj supera? Ne la
afero mem? Ne la vero; ne la granda, varma bonkoreco de patro?</p>

<p>HOVSTAD<br>
Jes, &mdash; ja kompreneble, anka&#365; tio.</p>

<p>PETRA<br>
Ne dankon; nun vi trodiris, Hovstad; kaj nun mi neniam plu kredos vin
en io ajn.</p>

<p>HOVSTAD<br>
&#264;u vi ofendi&#285;us pro tio, ke estas pleje pro vi &mdash;?</p>

<p>PETRA<br>
Tio pro kio mi ofendi&#285;as, estas ke vi ne estis sincera anta&#365; patro.
Vi parolis kun li, kvaza&#365; la vero kaj la bono de la socio ku&#349;us en
via koro; vi trompis kaj patron kaj min; vi ne estas tia viro, kian
vi &#349;ajnigis. Kaj tion mi neniam pardonos al vi &mdash; neniam!</p>

<p>HOVSTAD<br>
Tion vi ne diru tiel akre, fra&#365;lino Petra; kaj malpli nun.</p>

<p>PETRA<br>
Kial ne nun?</p>

<p>HOVSTAD<br>
&#264;ar via patro nun ne povas malhavi mian helpon.</p>

<p>PETRA<br>
<span class="staging">(rigardas lin kvaza&#365; de supre)</span> &#264;u vi anka&#365; estas tia? Fi do!</p>

<p>HOVSTAD<br>
Ne, ne, mi ne estas; venis ja nur senintence; ne kredu tion.</p>

<p>PETRA<br>
Mi scias kion kredi. Adia&#365;.</p>

<p>ASLAKSEN<br>
<span class="staging">(el la presejo, rapide kaj sekrete)</span> Morto kaj plago, sinjoro Hovstad
&mdash; <span class="staging">(vidas Petra)</span> Aj, doma&#285;e &mdash;</p>

<p>PETRA<br>
Jen ku&#349;as la libro; donu &#285;in al iu alia. <span class="staging">(iras al la elirejo)</span></p>

<p>HOVSTAD<br>
<span class="staging">(sekvas &#349;in)</span> Sed, fra&#365;lino &mdash;</p>

<p>PETRA<br>
Adia&#365;. <span class="staging">(&#349;i foriras.)</span></p>

<p>ASLAKSEN<br>
Sinjoro Hovstad, a&#365;skultu do!</p>

<p>HOVSTAD<br>
Nu, nu do; kio estas?</p>

<p>ASLAKSEN<br>
La magistranto staras en la presejo.</p>

<p>HOVSTAD<br>
La magistranto, vi diras?</p>

<p>ASLAKSEN<br>
Jes, li volas paroli kun vi; li envenis tra la malanta&#365;a pordo, &mdash;
ne volis esti vidata, vi komprenas.</p>

<p>HOVSTAD<br>
Kio tio povas esti? Ne; atendu, mi volas mem &mdash;</p>

<p class="staging">
(Li iras al la pordo de la presejo, malfermas, salutas kaj invitas la
<b>magistranton</b> enveni)</p>

<p>HOVSTAD<br>
Staru observante, Aslaksen, ke neniu &mdash;</p>

<p>ASLAKSEN<br>
Komprenas &mdash; <span class="staging">(iras en la presejon)</span></p>

<p>LA MAGISTRANTO<br>
Sinjoro Hovstad certe ne atendis vidi min &#265;i tie.</p>

<p>HOVSTAD<br>
Ne, tion mi vere ne atendis.</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(&#265;irka&#365;rigardas)</span> &#264;i tie vi ja aran&#285;is la ejon hejmece, vere
hejmece.</p>

<p>HOVSTAD<br>
Ho &mdash;</p>

<p>LA MAGISTRANTO<br>
Kaj nun mi venas tiel senceremonie okupante vian tempon.</p>

<p>HOVSTAD<br>
Bonvolu, sinjoro magistranto; mi estas je via servo. Sed &#265;u mi ne
devas liberigi vin de &mdash;? <span class="staging">(metas la kepon kaj la bastonon de la
<b>magistranto</b> sur se&#285;on)</span> Kaj &#265;u la magistranto bonvolas sidi?</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(eksidas &#265;e la tablo)</span> Dankon.</p>

<p class="staging">
(Anka&#365; Hovstad eksidas &#265;e la tablo.)</p>

<p>LA MAGISTRANTO<br>
Mi havis &mdash; vere &#285;enan traviva&#309;on hodia&#365;, sinjoro Hovstad.</p>

<p>HOVSTAD<br>
Nu? Jes tiom da farenda&#309;oj, kiom la magistranto havas, &mdash;</p>

<p>LA MAGISTRANTO<br>
Tio &#265;i hodia&#365; rilatas al la doktoro de la banejo.</p>

<p>HOVSTAD<br>
Nu ja; al la doktoro?</p>

<p>LA MAGISTRANTO<br>
Li verkis iun proponon al la estraro de la banejo koncerne iujn
supozeblajn mankojn.</p>

<p>HOVSTAD<br>
Ho, vere?</p>

<p>LA MAGISTRANTO<br>
Jes, &#265;u li ne diris al vi &mdash;? &#348;ajnas al mi, ke li menciis &mdash;</p>

<p>HOVSTAD<br>
Ho jes, efektive, li lasis kelkajn vortojn fali &mdash;</p>

<p>ASLAKSEN<br>
<span class="staging">(el la presejo)</span> Mi devus ja havi la manuskripton &mdash;</p>

<p>HOVSTAD<br>
<span class="staging">(&#265;agrenita)</span> Hm; &#285;i ja ku&#349;as sur la pupitro.</p>

<p>ASLAKSEN<br>
<span class="staging">(trovas &#285;in)</span> Bone.</p>

<p>LA MAGISTRANTO<br>
Sed <em>tie</em> ja &#285;uste estas &mdash;</p>

<p>ASLAKSEN<br>
Jes, estas la trakta&#309;o de la doktoro, sinjoro magistranto.</p>

<p>HOVSTAD<br>
Nu, do estas <em>tiu</em>, pri kiu vi parolas?</p>

<p>LA MAGISTRANTO<br>
&#284;uste tiu. Kion vi opinias pri &#285;i?</p>

<p>HOVSTAD<br>
Mi ja ne estas fakulo, kaj mi nur legis &#285;in supra&#309;e.</p>

<p>LA MAGISTRANTO<br>
Sed vi tamen presigos &#285;in?</p>

<p>HOVSTAD<br>
Al homo kiu elpa&#349;as sub sia propra nomo, mi ne povas rifuzi &mdash;</p>

<p>ASLAKSEN<br>
Mi decidas nenion en la gazeto, sinjoro magistranto &mdash;</p>

<p>LA MAGISTRANTO<br>
Kompreneble.</p>

<p>ASLAKSEN<br>
Mi nur presas, kion oni donas al mi en la manojn.</p>

<p>LA MAGISTRANTO<br>
Tute en ordo.</p>

<p>ASLAKSEN<br>
Kaj tial mi devas &mdash; <span class="staging">(iras al la presejo)</span></p>

<p>LA MAGISTRANTO<br>
Ne, restu momenton, sinjoro Aslaksen. Kun via permeso, sinjoro
Hovstad &mdash;</p>

<p>HOVSTAD<br>
Mi petas, sinjoro magistranto &mdash;</p>

<p>LA MAGISTRANTO<br>
Vi estas sa&#285;a kaj pensema viro, sinjoro Aslaksen.</p>

<p>ASLAKSEN<br>
&#284;ojigas min, ke la magistranto tiel pensas.</p>

<p>LA MAGISTRANTO<br>
Kaj viro kun influo en vastaj rondoj.</p>

<p>ASLAKSEN<br>
Nur pleje inter etbur&#285;oj, ja.</p>

<p>LA MAGISTRANTO<br>
La malgrandaj impostpagantoj estas ja la plimulto &mdash; &#265;i tie kiel en
aliaj lokoj.</p>

<p>ASLAKSEN<br>
Efektive ili ja estas.</p>

<p>LA MAGISTRANTO<br>
Kaj mi ne dubas, ke vi konas la opinion de la plimulto. &#264;u ne?</p>

<p>ASLAKSEN<br>
Jes, tion mi ja dirus, ke mi faras, sinjoro magistranto.</p>

<p>LA MAGISTRANTO<br>
Jes, &mdash; kaj &#265;ar regas tia la&#365;dinda oferemo inter la malpli
bonstataj bur&#285;oj, &mdash;</p>

<p>ASLAKSEN<br>
Kiel tio?</p>

<p>HOVSTAD<br>
Oferemo?</p>

<p>LA MAGISTRANTO<br>
Estas bela signo pri socia spirito; ege bela signo. Mi dirus, ke tion
mi ne atendis. Sed vi konas ja la opinion pli profunde ol mi.</p>

<p>ASLAKSEN<br>
Jes, sed sinjoro magistranto &mdash;</p>

<p>LA MAGISTRANTO<br>
Kaj efektive ne fari&#285;os eta ofero, kiun la urbo ver&#349;ajne devos
fari.</p>

<p>HOVSTAD<br>
La urbo?</p>

<p>ASLAKSEN<br>
Sed mi ne komprenas &mdash;. Estas ja la banejo &mdash;!</p>

<p>LA MAGISTRANTO<br>
Post intertempa kalkulo la &#349;an&#285;oj, kiujn la doktoro supozas
dezirindaj, sumi&#285;as al kelkaj centmiloj da kronoj.</p>

<p>ASLAKSEN<br>
Estas ja granda sumo; sed &mdash;</p>

<p>LA MAGISTRANTO<br>
Kompreneble fari&#285;os necese, ke ni kontraktu komunuman prunton.</p>

<p>HOVSTAD<br>
<span class="staging">(ekstaras)</span> &#264;u estas la intenco, ke la urbo &mdash;?</p>

<p>ASLAKSEN<br>
&#264;u pagi&#285;us el la kaso de la urbo! El la malri&#265;aj po&#349;oj de la
etbur&#285;oj!</p>

<p>LA MAGISTRANTO<br>
Jes, estimata sinjoro Aslaksen, de kie alie venus la monaj rimedoj?</p>

<p>ASLAKSEN<br>
Pri tio devas zorgi la sinjoroj, kiuj posedas la banejon.</p>

<p>LA MAGISTRANTO<br>
La posedantoj de la banejo ne estimas sin kapablaj stre&#265;i sin pli
foren ol ili jam faris.</p>

<p>ASLAKSEN<br>
&#264;u certe, sinjoro magistranto?</p>

<p>LA MAGISTRANTO<br>
Mi certigis min pri tio. Se oni deziras tiujn ampleksajn &#349;an&#285;ojn,
la urbo mem devas elspezi la kostojn.</p>

<p>ASLAKSEN<br>
Sed dia morto kaj plago &mdash; pardonu! sed tio &#265;i estas ja tute alia
afero, sinjoro Hovstad!</p>

<p>HOVSTAD<br>
Jes, tia &#285;i efektive estas.</p>

<p>LA MAGISTRANTO<br>
La plej fatala estas, ke necesus fermi la banejon dum tempo de du
jaroj.</p>

<p>HOVSTAD<br>
Fermi? Tute fermi!</p>

<p>ASLAKSEN<br>
Du jarojn!</p>

<p>LA MAGISTRANTO<br>
Jes, tiom longe da&#365;rus la laboro &mdash; minimume.</p>

<p>ASLAKSEN<br>
Sed morto kaj plago, tion ni ne eltenos, sinjoro magistranto! El kio
do vivu ni domposedantoj intertempe?</p>

<p>LA MAGISTRANTO<br>
Al tio estas beda&#365;rinde malfacile respondi, sinjoro Aslaksen. Sed
kion volas vi, ke ni faru? &#264;u vi opinias ke ni ricevos e&#265; unu solan
gaston al la banejo, kiam oni kredigas al ili, ke la akvo estas
putra, ke ni lo&#285;as sur venena grundo, la tuta urbo &mdash;</p>

<p>ASLAKSEN<br>
Kaj &#265;io estas nur imaga&#309;o?</p>

<p>LA MAGISTRANTO<br>
Per mia plej granda bonvolemo mi ne povis konvinki min, ke estas io
alia.</p>

<p>ASLAKSEN<br>
Jes, sed do estas ja tute nepravigeble farite de doktoro Stockmann
&mdash;; mi petas pardonon, sinjoro magistranto, sed &mdash;</p>

<p>LA MAGISTRANTO<br>
Estas beda&#365;rinda vero, kion vi jen esprimas, sinjoro Aslaksen. Mia
frato &#265;iam estis impeta homo.</p>

<p>ASLAKSEN<br>
Kaj tamen vi volas subteni lin en tia&#309;o, sinjoro Hovstad!</p>

<p>HOVSTAD<br>
Sed kiu do povus pensi, ke &mdash;?</p>

<p>LA MAGISTRANTO<br>
Mi redaktis mallongan klarigon pri la afero, tiel kiel &#285;i el sobra
vidpunkto estu komprenata; kaj aldone mi sugestas kiel eblaj doma&#285;oj
la&#365;espere estu riparotaj en maniero farebla por la kaso de la
banejo.</p>

<p>HOVSTAD<br>
&#264;u vi havas tiun artikolon &#265;e vi, sinjoro magistranto?</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(foliumas la po&#349;on)</span> Jes, mi kunprenis &#285;in okaze, ke vi &mdash;</p>

<p>ASLAKSEN<br>
<span class="staging">(rapide)</span> Morto kaj plago, jen li estas!</p>

<p>LA MAGISTRANTO<br>
Kiu? Mia frato?</p>

<p>HOVSTAD<br>
Kie, &mdash; kie?</p>

<p>ASLAKSEN<br>
Li iras tra la presejo.</p>

<p>LA MAGISTRANTO<br>
Fatale. Mi ne dezirus renkonti lin &#265;i tie, kaj mi ankora&#365; havas
multon priparolendan kun vi.</p>

<p>HOVSTAD<br>
<span class="staging">(montras al la pordo dekstre)</span> Eniru tien dume.</p>

<p>LA MAGISTRANTO<br>
Sed &mdash;?</p>

<p>HOVSTAD<br>
Vi trovos nur Billing.</p>

<p>ASLAKSEN<br>
Rapide, rapide, sinjoro magistranto; jen li venas.</p>

<p>LA MAGISTRANTO<br>
Jes, jes do; sed prizorgu, ke li balda&#365; foriru.</p>

<p class="staging">
(Li eliras tra la pordo dekstre, kiun <b>Aslaksen</b> malfermas kaj fermas
post li.)</p>

<p>HOVSTAD<br>
Trovu iun okupon, Aslaksen.</p>

<p class="staging">
(Li eksidas kaj skribas. <b>Aslaksen</b> foliumas en amaso da gazetoj sur
se&#285;o dekstre.)</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(venas el la presejo)</span> Jen mi ree estas. <span class="staging">(demetas &#265;apelon kaj
bastonon)</span></p>

<p>HOVSTAD<br>
<span class="staging">(skribante)</span> Jam nun, sinjoro doktoro? Ur&#285;u pri tio, kion ni
priparolis, Aslaksen. La tempo ne sufi&#265;as por ni hodia&#365;.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(al <b>Aslaksen</b>)</span> Ankora&#365; neniu provpresa&#309;o, mi a&#365;das.</p>

<p>ASLAKSEN<br>
<span class="staging">(ne sin turnante)</span> Ne, kiel povus la doktoro pensi tion?</p>

<p>DOKTORO STOCKMANN<br>
Ne, ne; sed mi estas senpacienca, vi certe komprenas. Mi havas e&#265; ne
momentan kvieton anta&#365; ol mi vidos &#285;in en la gazeto.</p>

<p>HOVSTAD<br>
Hm; da&#365;ros certe ankora&#365; ioman tempon. &#264;u vi ne pensas, Aslaksen?</p>

<p>ASLAKSEN<br>
Jes, mi preska&#365; timas tion.</p>

<p>DOKTORO STOCKMANN<br>
Bone, bone, miaj karaj amikoj; do mi revenos; mi volonte revenos du
fojojn, se estos necese. Tia granda afero, &mdash; la bonfarto de la tuta
urbo &mdash;; ne estas ja tempo por vivi en nenifarado. <span class="staging">(volas foriri,
sed haltas kaj revenas)</span> Sed a&#365;du, &mdash; ankora&#365; estas afero, kiun mi
devas priparoli kun vi.</p>

<p>HOVSTAD<br>
Pardonu; sed &#265;u ni povus alian fojon &mdash;?</p>

<p>DOKTORO STOCKMANN<br>
Estas en du vortoj dirite. Estas nur tio, vi komprenu, &mdash; ke kiam oni
morga&#365; legos mian artikolon en la gazeto, kaj ne scias, ke mi la
tutan vintron en silento laboradis por la bono de la urbo &mdash;</p>

<p>HOVSTAD<br>
Jes, sed doktoro &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Mi scias kion vi volas diri. Vi opinias, ke ne estis pli ol mia
damnita devo, &mdash; simpla civitana devo. Kompreneble; tion mi scias
same bone kiel vi. Sed miaj samcivitanoj, vidu &mdash;; bona Dio, la
benitaj homoj, ili ja tiel amas min &mdash;</p>

<p>ASLAKSEN<br>
Jes, la civitanoj amas vin &#285;is tiun &#265;i tagon, sinjoro doktoro.</p>

<p>DOKTORO STOCKMANN<br>
Jes, kaj &#285;uste tial mi timas, ke &mdash;; <em>jen</em> kion mi volis diri: Kiam
nun tio &#265;i venas al ili &mdash; precipe al la senhavaj klasoj &mdash; kiel
instiganta alvoko por en la estonteco preni la aferojn de la urbo en
proprajn manojn &mdash;</p>

<p>HOVSTAD<br>
<span class="staging">(ekstaras)</span> Hm, sinjoro doktoro, mi ne volas ka&#349;i por vi &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Aha, &mdash; &#265;u mi ne povus pensi, ke io estas en preparo! Sed tion mi ne
volas akcepti. Se oni preparadas ion tian &mdash;</p>

<p>HOVSTAD<br>
Kion do?</p>

<p>DOKTORO STOCKMANN<br>
Nu, ion a&#365; alian, &mdash; standard-procesion a&#365; festman&#285;on a&#365;
subskripcion al honora donaco &mdash; a&#365; kion ajn, vi devas promesi al mi
je via savo malhelpi tion. Kaj anka&#365; vi, Aslaksen; &#265;u vi a&#365;das?</p>

<p>HOVSTAD<br>
Pardonu, sinjoro doktoro; ni povas same bone unue kiel laste diri al
vi la puran veron &mdash;</p>

<p class="staging">
(<b>Sinjorino Stockmann</b>, kun &#265;apelo kaj mantelo envenas tra la pordo
maldekstre en la fono.)</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(vidas la doktoron)</span> Jes, &#285;uste!</p>

<p>HOVSTAD<br>
<span class="staging">(iras al &#349;i renkonte)</span> Jen jen, anka&#365; la sinjorino?</p>

<p>DOKTORO STOCKMANN<br>
Kion, diable, volas vi &#265;i tie, Katrine?</p>

<p>SINJORINO STOCKMANN<br>
Vi ja povas bone pensi, kion mi volas.</p>

<p>HOVSTAD<br>
Bonvolu sidi. A&#365; eble &mdash;</p>

<p>SINJORINO STOCKMANN<br>
Dankon; ne &#285;enu vin. Kaj vi e&#265; ne devas esti &#265;agrenita pro tio, ke
mi venas por ser&#265;i Stockmann; &#265;ar sciu, ke mi estas patrino de tri
infanoj.</p>

<p>DOKTORO STOCKMANN<br>
Babila&#309;o; tion ni ja bone scias.</p>

<p>SINJORINO STOCKMANN<br>
&#264;u? Ne aspektas tiel, ke vi pensas iom pri edzino kaj infanoj
hodia&#365;; &#265;ar alie vi ne irus &#309;eti nin &#265;iujn en malfeli&#265;on.</p>

<p>DOKTORO STOCKMANN<br>
Sed &#265;u vi estas tute freneza, Katrine! &#264;u viro kun edzino kaj
infanoj ne havu permeson publikigi la veron, &mdash; ne havu permeson esti
utila kaj agema civitano, &mdash; ne havu permeson servi la urbon en kiu
li lo&#285;as!</p>

<p>SINJORINO STOCKMANN<br>
&#264;io kun modereco, Tomas!</p>

<p>ASLAKSEN<br>
Tion anka&#365; mi diras. Modereco en &#265;io.</p>

<p>SINJORINO STOCKMANN<br>
Kaj tial vi faras pekon kontra&#365; nin, sinjoro Hovstad, kiam vi logas
mian edzon for de domo kaj hejmo, kaj forlogas lin en tion &#265;i.</p>

<p>HOVSTAD<br>
Mi ja ne forlogas iun en &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Forlogas! &#264;u vi kredas, ke <em>mi</em> lasas min forlogi!</p>

<p>SINJORINO STOCKMANN<br>
Jes, vi faras. Mi ja scias, ke vi estas la plej inteligenta homo en
la urbo; sed estas tre facile forlogi vin, Tomas. <span class="staging">(al <b>Hovstad</b>)</span> Kaj
pensu nur, ke li perdas sian oficon &#265;e la banejo, se vi presos lian
artikolon &mdash;</p>

<p>ASLAKSEN<br>
Kio do!</p>

<p>HOVSTAD<br>
Sed a&#365;du, sinjoro doktoro &mdash;</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(ridas)</span> Ha-ha, lasu ilin nur provi &mdash;! Ho ne, &mdash; ili certe gardos
sin. &#264;ar, vidu, mi havas la kompaktan plimulton malanta&#365; mi!</p>

<p>SINJORINO STOCKMANN<br>
Jes, estas ja &#285;uste la malfeli&#265;o, ke vi havas tian terura&#309;on
malanta&#365; vi.</p>

<p>DOKTORO STOCKMANN<br>
Babila&#309;o, Katrine; &mdash; iru hejmen kaj zorgu pri via domo, kaj lasu
min zorgi pri la socio. Kiel vi povas timi, kiam mi estas fidema kaj
&#285;oja? <span class="staging">(frotas la manojn kaj pa&#349;adas tien kaj reen)</span> La vero kaj la
popolo gajnos la batalon, je tio vi povas sakri. Ho, mi vidas la
tutan liberalan bur&#285;aron ari&#285;i en venkantan armeon &mdash;! <span class="staging">(haltas &#265;e
se&#285;o)</span> Kio &mdash; kio diablo estas <em>jeno</em>?</p>

<p>ASLAKSEN<br>
<span class="staging">(rigardas tien)</span> Aj do!</p>

<p>HOVSTAD<br>
<span class="staging">(same)</span> Hm &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Jen ku&#349;as ja la pinto de la a&#365;toritatulo.</p>

<p class="staging">
(Li prenas zorgeme la kepon de la <b>magistranto</b> per la fingropintoj,
kaj suprenlevas &#285;in.)</p>

<p>SINJORINO STOCKMANN<br>
La kepo de la magistranto!</p>

<p>DOKTORO STOCKMANN<br>
Kaj jen anka&#365; la komandobastono. Kiel diable kaj fantome &mdash;</p>

<p>HOVSTAD<br>
Nu jeno do &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Ha, mi komprenas! Li faris viziton por konvinki vin. Ha-ha, jen li
venis al la &#285;ustaj! Kaj kiam li ekvidis min en la presejo &mdash;.
<span class="staging">(ekridas)</span> &#264;u li kuris, sinjoro Aslaksen?</p>

<p>ASLAKSEN<br>
<span class="staging">(rapide)</span> Je Dio li kuris, doktoro.</p>

<p>DOKTORO STOCKMANN<br>
Kuris de bastono kaj &mdash;. Babila&#309;o; Petro ne kuras de io ajn. Sed
diable, kien vi metis lin? Ha, &mdash; tie, kompreneble. Nun vi vidu,
Katrine!</p>

<p>SINJORINO STOCKMANN<br>
Tomas, &mdash; mi petas vin &mdash;!</p>

<p>ASLAKSEN<br>
Gardu vin, sinjoro doktoro!</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(Li metas la kepon de la <b>magistranto</b> sur la kapon kaj prenas lian
bastonon; poste li iras al la pordo, abrupte malfermas &#285;in, kaj
salutas per la mano al la &#349;irmilo de la kepo.)</span></p>

<p class="staging">
(La <b>magistranto</b> envenas, ru&#285;a de kolero. Malanta&#365; li <b>Billing</b>.)</p>

<p>LA MAGISTRANTO<br>
Kion tiuj tumultoj signifu?</p>

<p>DOKTORO STOCKMANN<br>
Respekto, mia bona Petro. Nun estas mi, kiu estas la a&#365;toritato en
la urbo.</p>

<p class="staging">
(Li pa&#349;adas tien kaj reen.)</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(preska&#365; plorante)</span> Ne, sed Tomas do!</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(postsekvas lin)</span> Donu al mi mian kepon kaj bastonon!</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(kiel anta&#365;e)</span> Se vi estas policestro, mi estas urbestro, &mdash; mi
estras la tutan urbon, mi, jen vidu!</p>

<p>LA MAGISTRANTO<br>
Demetu la kepon, mi diras. Memoru ke estas la&#365;regulara uniformkepo!</p>

<p>DOKTORO STOCKMANN<br>
Ba; &#265;u vi opinias, ke la veki&#285;anta popola leono lasas sin timigi de
uniformkepoj? &#264;ar sciu, ke ni faros revolucion en la urbo morga&#365;.
Vi minacis maldungi min; sed nun mi maldungos vin, &mdash; maldungos vin
de &#265;iuj viaj konfiditaj postenoj &mdash;. &#264;u vi opinias, ke mi ne povas?
Ho jes; mi havas la venkantajn potencojn de la socio kun mi. Hovstad
kaj Billing volas tondri en &ldquo;La Popola Mesa&#285;o&rdquo;, kaj presisto
Aslaksen elmar&#349;os anta&#365;e de la tuta asocio de domposedantoj &mdash;</p>

<p>ASLAKSEN<br>
Tion mi ne faros, sinjoro doktoro.</p>

<p>DOKTORO STOCKMANN<br>
Certe vi faros &mdash;</p>

<p>LA MAGISTRANTO<br>
Aha; sinjoro Hovstad eble ali&#285;os al la agitado?</p>

<p>HOVSTAD<br>
Ne, sinjoro magistranto.</p>

<p>ASLAKSEN<br>
Ne, tiel freneza sinjoro Hovstad ne estas, ke li detruos kaj sin mem
kaj la gazeton pro imaga&#309;o.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(&#265;irka&#365;rigardas)</span> Kion do jeno signifu?</p>

<p>HOVSTAD<br>
Vi prezentis vian aferon en falsa lumo, sinjoro doktoro; kaj tial mi
ne povas subteni &#285;in.</p>

<p>BILLING<br>
Ne, post tio, kion sinjoro magistranto bonvole klarigis al mi, &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Falsa! Lasu min pri tio. Presigu vi nur mian trakta&#309;on; mi estos
viro por defendi &#285;in.</p>

<p>HOVSTAD<br>
Mi ne presigos &#285;in. Mi ne povas, ne volas kaj ne kura&#285;as presigi
&#285;in.</p>

<p>DOKTORO STOCKMANN<br>
Vi ne kura&#285;as? Kia babila&#309;o! Vi ja estas redaktoro; kaj estas ja la
redaktoroj, kiuj regas la gazetaron, mi kredus!</p>

<p>ASLAKSEN<br>
Ne; sed estas la abonantoj, sinjoro doktoro.</p>

<p>LA MAGISTRANTO<br>
Feli&#265;e, jes.</p>

<p>ASLAKSEN<br>
Estas la publika opinio, la klera publiko, la domposedantoj kaj &#265;iuj
aliaj; <em>tiuj</em> regas la gazetojn.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(sinrega)</span> Kaj &#265;iujn tiujn potencojn mi havas kontra&#365; mi?</p>

<p>ASLAKSEN<br>
Jes, vi havas. Estus la ruinigo de la bur&#285;aro, se ni presus vian
artikolon.</p>

<p>DOKTORO STOCKMANN<br>
Nu tiel. &mdash;</p>

<p>LA MAGISTRANTO<br>
Mian kepon kaj mian bastonon!</p>

<p class="staging">
(<b>Doktoro Stockmann</b> demetas la kepon kaj ku&#349;igas &#285;in sur la
tablon kune kun la bastono.)</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(prenas amba&#365; al si)</span> Via urbestra honoro ekhavis abruptan finon.</p>

<p>DOKTORO STOCKMANN<br>
Ni ankora&#365; ne atingis la finon. <span class="staging">(al <b>Hovstad</b>)</span> Do neeblas presigi
mian trakta&#309;on en &ldquo;La Popola Mesa&#285;o&rdquo;?</p>

<p>HOVSTAD<br>
Tute neeblas; anka&#365; pro konsidero pri via familio.</p>

<p>SINJORINO STOCKMANN<br>
Ho, vi tute ne havu konsideron pri la familio, sinjoro Hovstad.</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(prenas paperon el la po&#349;o)</span> Kiel informo por la publiko sufi&#265;as
tion &#265;i: Estas a&#365;tentika klarigo. Bonvolu.</p>

<p>HOVSTAD<br>
<span class="staging">(prenas la paperon)</span> Bone; estos zorge presigata.</p>

<p>DOKTORO STOCKMANN<br>
Sed la mia ne. Oni imagas, ke oni povas silentigi min kaj la veron
&#285;is morto! Sed tio ne iros tiel glate, kiel vi opinias. Sinjoro
Aslaksen, bonvolu tuj preni mian manuskripton kaj presi &#285;in kiel
flugfolion &mdash; je mia propra kostopago, &mdash; en mia eldonejo. Mi volas
havi kvar cent ekzemplerojn; ne, kvin, ses cent mi volas havi.</p>

<p>ASLAKSEN<br>
E&#265; ne se vi ofertus al mi oron, kura&#285;us mi ludoni mian presejon al
tia&#309;o, sinjoro doktoro. Mi ne kura&#285;as pro la publika opinio. Neniu
en la urbo presos &#285;in.</p>

<p>DOKTORO STOCKMANN<br>
Do redonu &#285;in al mi.</p>

<p>HOVSTAD<br>
<span class="staging">(donas al li la manuskripton)</span> Bonvolu.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(ser&#265;as &#265;apelon kaj bastonon)</span> Publikigota &#285;i tamen estu. Mi legos
&#285;in en granda popolkunveno; &#265;iuj miaj samcivitanoj a&#365;du la vo&#265;on
de la vero!</p>

<p>LA MAGISTRANTO<br>
Neniu asocio en la tuta urbo pruntedonos al vi ejon por tia celo.</p>

<p>ASLAKSEN<br>
E&#265; ne unu sola; tion mi ja certe scias.</p>

<p>BILLING<br>
Ne, dia morto, &#265;u ili faros!</p>

<p>SINJORINO STOCKMANN<br>
Estus do tro indignige! Sed kial staras ili do tiel kontra&#365; vi,
&#265;iuj?</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(kolera)</span> Jes, tion mi diru. Estas &#265;ar en tiu &#265;i urbo &#265;iuj viroj
estas timoplenaj virinoj &mdash; kiel vi; &#265;iuj nur pensas pri la familio
kaj ne pri la socio.</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(kaptas lian brakon)</span> Do mi montru al ili unu &mdash; unu virinon, kiu
povas esti viro &mdash; fojon. &#264;ar nun mi kunsentas kun vi, Tomas!</p>

<p>DOKTORO STOCKMANN<br>
Bone dirite, Katrine. Publikigota &#285;i estu, je mia beno kaj savo! Se
mi ne povos lui ejon, do mi dungos tamburiston por iri tra la urbo
kun mi, kaj mi la&#365;tlegos &#285;in &#265;e &#265;iuj stratanguloj.</p>

<p>LA MAGISTRANTO<br>
Tiel ege freneza vi do ne estas?</p>

<p>DOKTORO STOCKMANN<br>
Jes, mi estas!</p>

<p>ASLAKSEN<br>
Vi havos e&#265; neniun homon en la tuta urbo por iri kun vi.</p>

<p>BILLING<br>
Ne, dia morto, &#265;u vi ekhavos!</p>

<p>SINJORINO STOCKMANN<br>
Ne cedu, Tomas. Mi sendos la knabojn kuniri kun vi.</p>

<p>DOKTORO STOCKMANN<br>
Bona ideo!</p>

<p>SINJORINO STOCKMANN<br>
Morten volonte kuniros; kaj Ejlif, certe anka&#365; li.</p>

<p>DOKTORO STOCKMANN<br>
Jes, kaj anka&#365; Petra! Kaj vi mem, Katrine!</p>

<p>SINJORINO STOCKMANN<br>
Ne, ne, mi ne; sed mi staros en la fenestro por rigardi vin; tion mi
faros.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(&#265;irka&#365;brakas kaj kisas &#349;in)</span> Dankon pro tio! Jes, nun ni provu
batalon, vi bonaj sinjoroj! Mi volas vidi &#265;u la fia&#309;o kapablas
kunkudri la bu&#349;on de tiu patrioto, kiu volas purigi la socion!</p>

<p class="staging">
(Li kaj la sinjorino eliras tra la pordo maldekstre en la fono.)</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(malkviete agitas sian kapon)</span> Nun li igis anka&#365; <em>&#349;in</em> freneza.</p>

</div>
<div class="acte">
<h3 class="actehead">KVARA AKTO</h3>

<p class="staging">
(Granda malmoderna salono en la domo de Horster. Malferma duparta
pordo en la fono kondukas en anta&#365;&#265;ambron. Sur la maldekstra
longmuro estas tri fenestroj; meze sur la kontra&#365;a muro estas metita
podio kaj sur &#285;in malgranda tablo kun du kandeloj, akvokarafo, glaso
kaj sonorilo. Cetere la salono estas lumigata per lampetoj inter la
fenestroj. Maldekstre anta&#365;e staras tablo kun kandelo kaj se&#285;o.
Anta&#365;e dekstre estas pordo kaj apud &#285;i kelke da se&#285;oj.)</p>

<p class="staging">
(Granda kunveno de civitanoj el &#265;iuj tavoloj. Oni povas vidi kelkajn
virinojn kaj kelkajn lernejajn knabojn en la amaso. Pli kaj pli da
homoj la&#365;vice fluas enen de la fono, tiel ke la salono pleni&#285;as.)</p>

<p>CIVITANO<br>
<span class="staging">(al aliulo, kiun li renkontas)</span> &#264;u anka&#365; vi venas &#265;i-vespere,
Lamstad?</p>

<p>LA ALPAROLINTO<br>
Mi partoprenas en &#265;iuj popolkunvenoj, mi.</p>

<p>&#264;ESTARANTO<br>
Vi ja kunprenis fajfilon, &#265;u ne?</p>

<p>LA DUA CIVITANO<br>
Kredu ke mi faris. &#264;u vi ne?</p>

<p>LA TRIA<br>
Ho jes. Kaj &#349;ipestro Evensen volas kunpreni grandan kornon, li
diris.</p>

<p>LA DUA CIVITANO<br>
Li estas amuza, tiu Evensen. <span class="staging">(ridado en la grupo)</span></p>

<p>LA KVARA CIVITANO<br>
<span class="staging">(alvenas)</span> A&#365;du, diru kio okazos &#265;i vespere?</p>

<p>LA DUA CIVITANO<br>
Estas ja doktoro Stockmann, kiu volas fari prelegon kontra&#365; la
magistranto.</p>

<p>LA NOVEVENINTO<br>
Sed la magistranto estas ja lia frato.</p>

<p>LA UNUA CIVITANO<br>
Tio estas tute egale por li; doktoro Stockmann ne estas malkura&#285;a.</p>

<p>LA TRIA CIVITANO<br>
Sed li ja malpravas; tion mi legis en &ldquo;La Popola Mesa&#285;o&rdquo;.</p>

<p>LA DUA CIVITANO<br>
Jes, kredeble li malpravas &#265;i tiun fojon; &#265;ar ili ne volis luigi al
li salonon nek en la asocio de domposedantoj nek en la civitanklubo.</p>

<p>LA UNUA CIVITANO<br>
E&#265; ne la banejan salonon li povis lui.</p>

<p>LA DUA CIVITANO<br>
Ne, kompreneble.</p>

<p>VIRO<br>
<span class="staging">(en alia grupo)</span> Kun kiu oni samopiniu en &#265;i tiu afero, sinjoro?</p>

<p>ALIA VIRO<br>
<span class="staging">(en la sama grupo)</span> Nur rigardu presiston Aslaksen, kaj faru, kiel
<em>li</em> faras.</p>

<p>BILLING<br>
<span class="staging">(kun dokumentujo sub la brako, faras al si vojon tra la amaso)</span>
Pardonu, sinjoroj! Permesu al mi preterpasi. Mi referos por &ldquo;La
Popola Mesa&#285;o&rdquo;. Koran dankon!</p>

<p class="staging">
(Li eksidas &#265;e la tablo maldekstre.)</p>

<p>LABORISTO<br>
Kiu tiu estas?</p>

<p>ALIA LABORISTO<br>
&#264;u vi ne konas <em>lin</em>? Estas ja tiu Billing, kiu skribas por la
gazeto de Aslaksen.</p>

<p class="staging">
(<b>&#348;ipestro Horster</b> akompanas <b>sinjorinon Stockmann</b> kaj <b>Petra</b>
enen tra la pordo dekstre anta&#365;e. Ejlif kaj <b>Morten</b> sekvas ilin.)</p>

<p>HORSTER<br>
Mi pensis, ke jen la familio povas sidi; de &#265;i tie estas facile
eliri, se io okazus.</p>

<p>SINJORINO STOCKMANN<br>
&#264;u vi kredas, ke fari&#285;os tumultoj?</p>

<p>HORSTER<br>
Oni neniam scias &mdash;; inter tiom da homoj &mdash;. Sed eksidu vi nun tute
trankvile.</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(eksidas)</span> Kiel &#285;entile de vi, ke vi proponis al Stockmann vian
salonon.</p>

<p>HORSTER<br>
&#264;ar ja neniu alia volis, do &mdash;</p>

<p>PETRA<br>
<span class="staging">(kiu anka&#365; eksidis)</span> Kaj anka&#365; kura&#285;e, Horster.</p>

<p>HORSTER<br>
Ho, tio ne postulis multe da kura&#285;o, mi opinias.</p>

<p class="staging">
(<b>Redaktoro Hovstad</b> kaj <b>presisto Aslaksen</b> venas samtempe, sed
unuope tra la amaso.)</p>

<p>ASLAKSEN<br>
<span class="staging">(iras al <b>Horster</b>)</span> &#264;u la doktoro ankora&#365; ne venis?</p>

<p>HORSTER<br>
Li atendas tie interne. <span class="staging">(movi&#285;o apud la pordo en la fono)</span></p>

<p>HOVSTAD<br>
<span class="staging">(al <b>Billing</b>)</span> Jen la magistranto. Vidu!</p>

<p>BILLING<br>
Jes, dia morto, &#265;u li ne tamen venas!</p>

<p class="staging">
(<b>Magistranto Stockmann</b> senpu&#349;e faras al si vojon inter la
kunvenintoj, salutas &#285;entile kaj prenas lokon &#265;e la muro
maldekstre. Iom poste venas <b>doktoro Stockmann</b> tra la pordo dekstre
anta&#365;e. Li estas nigre vestita, en redingoto, kun blanka koltuko.
Iuj manfrapas necerte, sed silenti&#285;as per malla&#365;taj t&#349;&#349;.
Fari&#285;as silente.)</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(duonla&#365;te)</span> Kiel vi fartas, Katrine?</p>

<p>SINJORINO STOCKMANN<br>
Nu, mi fartas bone. <span class="staging">(Pli malla&#365;te)</span> Ne koleri&#285;u nun, Tomas.</p>

<p>DOKTORO STOCKMANN<br>
Ho, mi scias regi min. <span class="staging">(rigardas sian horlo&#285;on, supreniras la
podion kaj kapklinas)</span> La horlo&#285;o montras kvaronon post, &mdash; kaj do mi
volas komenci &mdash; <span class="staging">(eltiras sian manuskripton)</span></p>

<p>ASLAKSEN<br>
Unue ni devas elekti prezidanton.</p>

<p>DOKTORO STOCKMANN<br>
Ne; tio ne estas necesa.</p>

<P>KELKAJ SINJOROJ<br>
<span class="staging">(krias)</span> Jes, jes!</p>

<p>LA MAGISTRANTO<br>
Anka&#365; mi opinius, ke prezidanto devus esti elektata.</p>

<p>DOKTORO STOCKMANN<br>
Sed mi kunvokis &#265;i tiun kunvenon por fari prelegon, Petro!</p>

<p>LA MAGISTRANTO<br>
La prelego de la baneja kuracisto eble ka&#365;zus esprimojn de
diver&#285;antaj opinioj.</p>

<p>PLURAJ VO&#264;OJ<br>
Prezidanton! Prezidanton!</p>

<p>HOVSTAD<br>
La publika civitana volo aspekte postulas prezidanton.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(sinrege)</span> Nu do bone; lasu do la civitana volo havi sian volon.</p>

<p>ASLAKSEN<br>
&#264;u ne la magistranto volus akcepti tiun taskon?</p>

<p>TRI SINJOROJ<br>
<span class="staging">(manfrapas)</span> Bravo! Bravo!</p>

<p>LA MAGISTRANTO<br>
Pro pluraj facile kompreneblaj ka&#365;zoj mi devas rifuzi. Sed feli&#265;e
ni havas en nia mezo viron, kiun mi opinias ke &#265;iuj povas akcepti.
Mi aludas al la prezidanto de la asocio de domposedantoj, sinjoro
presisto Aslaksen.</p>

<p>MULTAJ VO&#264;OJ<br>
Jes, jes! Aslaksen vivu! Hura por Aslaksen.</p>

<p class="staging">
(<b>Doktoro Stockmann</b> prenas sian manuskripton kaj malsupreniras de la
podio)</p>

<p>ASLAKSEN<br>
&#264;ar la fido de miaj kuncivitanoj vokas min, mi ne estas malinklina
&mdash;</p>

<p class="staging">
(Manfrapado kaj apla&#365;do. <b>Aslaksen</b> supreniras la podion.)</p>

<p>BILLING<br>
<span class="staging">(skribas)</span> Do &mdash; &ldquo;sinjoro presisto Aslaksen elektita per apla&#365;do&rdquo; &mdash;</p>

<p>ASLAKSEN<br>
Kaj &#265;ar mi nun staras sur tiu &#265;i loko, mi petas la permeson diri
kelkajn mallongajn vortojn. Mi estas trankvilema kaj pacema homo, kiu
&#349;atas prudentan moderecon &mdash; kaj moderan prudenton; tion scias &#265;iu
ajn, kiu konas min.</p>

<p>MULTAJ VO&#264;OJ<br>
Jes, jes, Aslaksen!</p>

<p>ASLAKSEN<br>
En la lernejo de la vivo kaj de la spertoj mi lernis, ke modereco
estas la virto, kiu plej bone decas al civitano &mdash;</p>

<p>LA MAGISTRANTO<br>
A&#365;du!</p>

<p>ASLAKSEN<br>
&mdash; kaj ke prudento kaj modereco estas tio, kio estas plej bone anka&#365;
por la socio. Mi tial admonus al la estimata samcivitano, kiu
kunvokis al &#265;i tiu kunveno, ke li kiel eble provos teni sin inter la
limoj de la modereco.</p>

<p>VIRO<br>
<span class="staging">(apud la pordo)</span> Je la sano de la asocio por modereco!</p>

<p>VO&#264;O<br>
Fi pro diablo!</p>

<p>MULTAJ<br>
T&#349;&#349;, t&#349;&#349;!</p>

<p>ASLAKSEN<br>
Neniuj interrompoj, sinjoroj! &mdash; &#264;u iu petas la parolrajton?</p>

<p>LA MAGISTRANTO<br>
Sinjoro prezidanto!</p>

<p>ASLAKSEN<br>
Sinjoro magistranto Stockmann havas la parolrajton.</p>

<p>LA MAGISTRANTO<br>
Konsiderante la proksiman parencecon, supozeble konatan, kiun mi
havas al la funkcianta baneja kuracisto, mi preferus nenion diri
&#265;i-vespere. Sed mia rilato al la banejo kaj la konsidero al la plej
gravaj interesoj de la urbo devigas min prezenti proponon. Mi
kura&#285;as supozi, ke neniu el la &#265;eestantaj civitanoj opinias, ke
estas dezirinde, ke malfidindaj kaj troigantaj prezentoj de la
sanitaraj kondi&#265;oj en la banejo kaj la urbo estu disvastigataj en
vastaj rondoj.</p>

<p>MULTAJ VO&#264;OJ<br>
Ne, ne, ne! Tion ne! Ni protestas!</p>

<p>LA MAGISTRANTO<br>
Mi tial proponas, ke la kunveno ne permesu al la baneja kuracisto
la&#365;tlegi a&#365; prelegi sian prezenton de la afero.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(impete)</span> Ne permesas &mdash;? Kio do!</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(tusas)</span> Hm &mdash; hm!</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(regas sin)</span> Nu; do ne permesas.</p>

<p>LA MAGISTRANTO<br>
En mia klarigo en &ldquo;La Popola Mesa&#285;o&rdquo; mi prezentis al la publiko la
&#265;efajn faktojn, tiel ke &#265;iuj bonvolemaj bur&#285;oj facile povas fari
sian ju&#285;on. El tio oni vidos, ke la propono de la baneja kuracisto,
&mdash; krom esti voto pri malkonfido al la estrantaj homoj en la loko, &mdash;
vere signifas &#349;ar&#285;i sur la impostpagantojn nenecesan elspezon de
minimume cent mil kronoj.</p>

<p class="staging">
(malkontento, kaj kelkaj fajfas)</p>

<p>ASLAKSEN<br>
<span class="staging">(sonorigas)</span> Silentium, miaj sinjoroj! Mi permesas al mi subteni la
proponon de la magistranto. Estas anka&#365; <em>mia</em> opinio, ke la agitado
de la doktoro havas subintencon. Li parolas pri la banejo; sed estas
al revolucio ke li aspiras; li volas meti la estradon en aliajn
manojn. Neniu malfidas la honestan intencon de la doktoro; Dio gardu,
pri tio ne povas esti du opinioj. Anka&#365; <em>mi</em> estas amiko de popola
memregado, kiam &#285;i ne fari&#285;as tro multekosta por la impostpagantoj.
Sed <em>tio</em> estus la okazo &#265;i tie; kaj tial &mdash;; je dia morto &mdash;
pardonu &mdash; mi ne povas subteni doktoron Stockmann tiun &#265;i fojon. Oni
povas anka&#365; a&#265;eti oron tro multekoste; tio estas ja <em>mia</em> opinio.</p>

<p class="staging">
(vigla apla&#365;dado de &#265;iuj flankoj)</p>

<p>HOVSTAD<br>
Anka&#365; mi sentas min instigata klarigi mian sintenon. Unue la agitado
de doktoro Stockmann aspekte gajnis konsiderindan apogon, kaj mi
subtenis lin tiel senpartie kiel mi povis. Sed dume ni malkovris, ke
ni lasis nin misgvidi de falsa prezentado &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Falsa &mdash;!</p>

<p>HOVSTAD<br>
Iu ne tute fidinda prezentado, kiel la klarigo de la magistranto
montris. Mi esperas, ke neniu en &#265;i tiu loko malfidas mian liberalan
animstaton; la sinteno de &ldquo;La Popola Mesa&#285;o&rdquo; en la grandaj politikaj
problemoj estas bone konata de &#265;iuj. Sed de spertaj kaj sa&#285;aj homoj
mi lernis, ke en pure lokaj aferoj gazeto devas anta&#365;eniri kun ioma
singardemo.</p>

<p>ASLAKSEN<br>
Mi tute samopinias kun la parolanto.</p>

<p>HOVSTAD<br>
Kaj en la prezentita afero estas sendube, ke doktoro Stockmann havas
la publikan volon kontra&#365; si. Sed kiu estas la unua kaj plej granda
devo de redaktoro, miaj sinjoroj? &#264;u ne estas agi konforme al siaj
legantoj? &#264;u li ne ricevis kvaza&#365; silentan mandaton por fervore kaj
senlace anta&#365;enigi la prosperon de siaj samideanoj? A&#365; &#265;u mi eble
erarus en tio?</p>

<p>MULTAJ VO&#264;OJ<br>
Ne, ne, ne! Redaktoro Hovstad pravas!</p>

<p>HOVSTAD<br>
Kostis por mi pezan lukton rompi kun viro, en kies hejmo mi
lastatempe estis ofta gasto, &mdash; viro, kiu &#285;is &#265;i tiu tago &#285;uis la
senduban bonvolemon de siaj kuncivitanoj, &mdash; viro, kies sola &mdash; a&#365;
almena&#365; plej esenca eraro estas, ke li demandas pri konsilo pli el
sia koro ol el sia kapo.</p>

<p>KELKAJ DISAJ VO&#264;OJ<br>
Jen vero! Hura por doktoro Stockmann!</p>

<p>HOVSTAD<br>
Sed mia devo al la socio devigis min rompi kun li. Kaj anka&#365; estas
alia konsidero, kiu pelas min lukti kontra&#365; lin kaj, se eble,
haltigi lin sur la fatala vojo, la&#365; kiu li nun iras; estas la
konsidero al lia familio &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Tenu vin al la akvotubo kaj la kloako!</p>

<p>HOVSTAD<br>
&mdash; la konsidero al lia edzino kaj liaj neplena&#285;aj infanoj.</p>

<p>MORTEN<br>
&#264;u tiuj estas ni, panjo?</p>

<p>SINJORINO STOCKMANN<br>
T&#349;!</p>

<p>ASLAKSEN<br>
Mi do volas meti la proponon de la magistranto sub vo&#265;donon.</p>

<p>DOKTORO STOCKMANN<br>
Vi ne bezonas! &#264;i-vespere mi ne intencas paroli pri la fia&#309;o tie
malsupre en la banejo. Ne; vi a&#365;dos ion tute alian.</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(duonla&#365;te)</span> Kio do nun estas?</p>

<p>EBRIA VIRO<br>
<span class="staging">(supre apud la enirpordo)</span> Mi estas impostrajtigita! Kaj tial mi
anka&#365; estas opinirajtigita! Kaj mi havas la plenan &mdash; firman &mdash;
nekompreneblan opinion ke &mdash;</p>

<p>PLURAJ VO&#264;OJ<br>
Silentu tie!</p>

<p>ALIAJ<br>
Li estas ebria! El&#309;etu lin! <span class="staging">(Oni el&#309;etas la ebriulon.)</span></p>

<p>DOKTORO STOCKMANN<br>
&#264;u mi rajtas paroli?</p>

<p>ASLAKSEN<br>
<span class="staging">(sonorigas)</span> Sinjoro doktoro Stockmann parolos!</p>

<p>DOKTORO STOCKMANN<br>
Ke tio okazus nur anta&#365; kelkaj tagoj, ke oni kura&#285;us provi kiel
&#265;i-vespere bari al mi la parolrajton! Kiel leono mi defendus miajn
sanktajn homajn rajtojn! Sed nun tio por mi ne gravas; &#265;ar nun mi
havas pli grandajn aferojn por priparoli.</p>

<p class="staging">
(La amaso densi&#285;as &#265;irka&#365; li. <b>Morten Kiil</b> aperas inter la
&#265;estarantoj.)</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(da&#365;rigas)</span> Mi pensis, kaj mi cerbumis multe dum la lastaj tagoj, &mdash;
cerbumis pri multaj aferoj, tiel ke fine komencis turni&#285;i en mia
kapo.</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(tusas)</span> Hm &mdash;!</p>

<p>DOKTORO STOCKMANN<br>
&mdash; sed jen mi klare vidis la rilatojn; mi travidis la konekson tute
klare. Kaj tial mi staras &#265;i tie hodia&#365;. Miaj samcivitanoj, mi
volas funde senvualigi por vi ka&#349;itajn aferojn! Mi montros al vi
malkovron multe pli gravan, ol tiun malgrava&#309;on, ke nia
akvokondukilo estas venena, kaj ke nia banejo por sano ku&#349;as sur
infektita grundo.</p>

<p>MULTAJ VO&#264;OJ<br>
<span class="staging">(kriante)</span> Ne parolu pri la banejo! Ni ne volas a&#365;di tion. Nenion pri
&#285;i.</p>

<p>DOKTORO STOCKMANN<br>
Mi diris, ke mi volas paroli pri la granda malkovro, kiun mi faris la
lastajn tagojn, &mdash; la malkovro, ke &#265;iuj niaj spiritaj vivofontoj
estas venenaj, kaj ke nia tuta civitana socio ku&#349;as sur la infektita
grundo de la mensogo.</p>

<p>KONSTERNITAJ VO&#264;OJ<br>
<span class="staging">(duonla&#365;te)</span> Kion li diras?</p>

<p>LA MAGISTRANTO<br>
Kia kulpigo &mdash;!</p>

<p>ASLAKSEN<br>
<span class="staging">(kun la mano sur la sonorilo)</span> Mi petas la parolanton sin moderi.</p>

<p>DOKTORO STOCKMANN<br>
Mi amis mian hejmurbon tiel kore, kiel iu povas ami la hejman lokon
de sia juneco. Mi ne estis maljuna, kiam mi forvoja&#285;is, kaj la
distanco, sopiro kaj memoro kvaza&#365; &#309;etis pli grandan brilon sur
lokon kaj homojn.</p>

<p class="staging">
(disaj manfrapado kaj apla&#365;do a&#365;di&#285;as)</p>

<p>DOKTORO STOCKMANN<br>
Kaj jen mi sidis dum multaj jaroj en terura forejo longe fore tie
norde. Kiam mi vizitis kelkajn el tiuj homoj, kiuj lo&#285;is dise inter
la &#349;tonejoj, &#349;ajnis al mi multfoje, ke estus pli avanta&#285;e por la
beda&#365;rindaj povruloj, havi bestokuraciston tie anstata&#365; homon kiel
mi. <span class="staging">(murmurado en la salono)</span></p>

<p>BILLING<br>
<span class="staging">(demetas la plumon)</span> Nun, dia morto, mi neniam a&#365;dis &mdash;!</p>

<p>HOVSTAD<br>
Tio estas insulto kontra&#365; estiminda laborista klaso!</p>

<p>DOKTORO STOCKMANN<br>
Atendu nur iomete! &mdash; mi opinias, ke neniu povas imputi al mi, ke mi
forgesis mian hejmurbon tie norde. Mi kvaza&#365; ku&#349;is sur ovo kiel
molanaso; kaj tio kion mi elkovis, &mdash; estis la plano por la banejo
&#265;i tie.</p>

<p class="staging">
(manfrapado kaj protestoj)</p>

<p>DOKTORO STOCKMANN<br>
Kaj fine, kiam la sorto aran&#285;is &#265;ion tiel bone kaj benate por mi,
ke mi povis reveni hejmen, &mdash; jes, miaj kuncivitanoj, tiam &#349;ajnis al
mi, ke mi ne havas pliajn dezirojn en la mondo. Jes, mi havis la
deziron, fervore, senlace, arde esti agema por la bono de hejmo kaj
publiko.</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(rigardas aeren)</span> La maniero estas iom stranga &mdash; hm.</p>

<p>DOKTORO STOCKMANN<br>
Kaj jen mi &#265;irka&#365;iris glutante la feli&#265;on de blindeco. Sed hiera&#365;
anta&#365;tagmeze, &mdash; ne, vere estis anta&#365;hiera&#365; vespere &mdash; tiam tute
malfermi&#285;is por mi miaj spiritaj okuloj, kaj la unua, kion mi vidis,
estis la senmezura stulteco de la a&#365;toritatuloj &mdash;</p>

<p class="staging">
(Bruo, krioj, kaj ridado. <b>Sinjorino Stockmann</b> tusas ripete.)</p>

<p>LA MAGISTRANTO<br>
Sinjoro prezidanto!</p>

<p>ASLAKSEN<br>
<span class="staging">(sonorigas)</span> Per la rajto de mia a&#365;toritato &mdash;!</p>

<p>DOKTORO STOCKMANN<br>
Estas malgrandanime kro&#265;i sin al sola vorto, sinjoro Aslaksen! Mi
aludas nur, ke mi post suspekto malkovris la egan fia&#309;on, pro kio
la estrantuloj faris sin kulpaj tie en la banejo. Estrantulojn mi
ne povas toleri e&#265; se estus pri mia morto; &mdash; mi havis sufi&#265;e da
ili dum miaj tagoj. Ili estas kiel virkaproj en juna arbetaro; &#265;ie
ili malutilas; ili kontra&#365;staras liberan homon, kie ajn kie li
turnas sin, &mdash; kaj mi preferus, ke oni neniigus ilin kiel aliajn
fibestojn &mdash;</p>

<p class="staging">
(bruo en la salono)</p>

<p>LA MAGISTRANTO<br>
Sinjoro prezidanto, &#265;u tiaj esprimoj povas pasi?</p>

<p>ASLAKSEN<br>
<span class="staging">(kun la mano sur la sonorilo)</span> Sinjoro doktoro &mdash;!</p>

<p>DOKTORO STOCKMANN<br>
Mi ne komprenas, kial mi nur nun ekhavis vere klaran koncepton pri
tiuj sinjoroj; &#265;ar mi havis ja &#265;iun tagon anta&#365; mi tian unikan
ekzempleron en nia urbo, &mdash; mia frato Petro, &mdash; inerta kaj obstina en
anta&#365;ju&#285;oj &mdash;</p>

<p class="staging">
(Ridado, bruo, fajfado. <b>Sinjorino Stockmann</b> tusadas.)</p>

<p class="staging">
(<b>Aslaksen</b> sonorigas fortege)</p>

<p>LA EBRIA VIRO<br>
<span class="staging">(kiu denove envenis)</span> &#264;u estas mi, kiun vi aludas? &#264;ar efektive mi
nomi&#285;as Petersen; se ne diablo ser&#265;u min &mdash;</p>

<p>KOLERAJ VO&#264;OJ<br>
El&#309;etu la ebriulon! El la pordo!</p>

<p class="staging">
(La viro el&#309;eti&#285;as.)</p>

<p>LA MAGISTRANTO<br>
Kiu estas tiu persono?</p>

<p>PROKSIMA VIRO<br>
Mi ne konas lin, sinjoro magistranto.</p>

<p>DUA<br>
Li ne estas el nia urbo.</p>

<p>TRIA<br>
La&#365;dire estas iu lignokomercisto el &mdash;</p>

<p class="staging">
(La fino de la frazo estas nea&#365;debla.)</p>

<p>ASLAKSEN<br>
La viro ver&#349;ajne estas ebria de bavara biero. &mdash; Da&#365;rigu, sinjoro
doktoro; sed provu kiel eble esti modera.</p>

<p>DOKTORO STOCKMANN<br>
Nu do bone, miaj samcivitanoj; mi ne pli funde priparolos niajn
estrantulojn. Se iu el tio kion mi &#309;us diris, imagu al si, ke mi
volas faligi tiujn sinjorojn &#265;i-vespere, li eraras, &mdash; ege eraras.
&#264;ar mi havas la kontentigan konsolon, ke &#265;iuj tiuj posti&#285;intoj,
&#265;iuj tiuj maljunuloj el mortadanta ideomondo, ili perfekte ekspedos
sin mem el la vivo; helpo de kuracisto por akceli ilian pasadon en
morton ili ne bezonas. Kaj efektive ne estas <em>tiaj</em> homoj, kiuj estas
la plej minacanta dan&#285;ero por la socio; ne estas <em>tiuj</em>, kiuj plej
ageme venenigas niajn spiritajn fontojn kaj infektas la grundon sub
ni; ne estas <em>tiuj</em>, kiuj estas la plej dan&#285;eraj malamikoj al la
vero kaj libereco en nia socio.</p>

<p>KRIOJ EL &#264;IUJ FLANKOJ<br>
Kiuj do? Kiuj ili estas? Menciu ilin?</p>

<p>DOKTORO STOCKMANN<br>
Jes, fidu, ke mi menciu ilin! &#264;ar <em>tio</em> estas &#285;uste la granda
malkovro, kiun mi faris hiera&#365;. <span class="staging">(la&#365;tigas la vo&#265;on)</span> La plej
dan&#285;eraj malamikoj al la vero kaj la libereco inter ni, estas la
kompakta plimulto. Jes, la damnita kompakta, liberala plimulto, &mdash;
estas <em>tiu</em>! Nun vi scias.</p>

<p class="staging">
(Ega bruo en la salono. La plimulto krias, tretegas kaj fajfas.
Kelkaj iom maljunaj sinjoroj &#349;tele inter&#349;an&#285;as okul&#309;etojn kaj
aspekte amuzi&#285;as. <b>Sinjorino Stockmann</b> timeme ekstaras; <b>Ejlif</b> kaj
<b>Morten</b> iras minace al la lernejanoj, kiuj faras tumulton.
<b>Aslaksen</b> sonorigas kaj admonas al trankvilo. <b>Hovstad</b> kaj
<b>Billing</b> parolas amba&#365;, sed ne a&#365;di&#285;as. Fine fari&#285;as silento.)</p>

<p>ASLAKSEN<br>
La prezidanto atendas, ke la parolanto revokas siajn malprudentajn
eldirojn.</p>

<p>DOKTORO STOCKMANN<br>
Neniam en la mondo, sinjoro Aslaksen. Estas la granda plimulto en nia
socio, kiu forprenas de mi mian liberecon, kaj kiu volas malpermesi
al mi eldiri la veron.</p>

<p>HOVSTAD<br>
La plimulto &#265;iam pravas.</p>

<p>BILLING<br>
Kaj &#285;i anka&#365; havas la veron; dia morto!</p>

<p>DOKTORO STOCKMANN<br>
La plimulto neniam pravas. Neniam, mi diras! Estas unu el tiuj sociaj
mensogoj, kontra&#365; kiujn libera, pensanta homo devas ribeli. El kiuj
konsistas la plimulto de la lo&#285;antoj en iu lando? &#264;u el la sa&#285;aj
a&#365; la malsa&#285;aj? Mi pensas, ke ni samopiniu, ke malsa&#285;uloj &#265;eestas
en terurega plimulto &#265;irka&#365;e sur la tuta tero. Sed, pro diabla
eterno, ne povas esti &#285;uste, ke la malsa&#285;uloj regu super la
sa&#285;uloj! <span class="staging">(bruo kaj kriado)</span> Nu jes; vi povas superkrii min; sed vi
ne povas kontra&#365;diri min. La plimulto havas <em>la potencon</em> &mdash;
beda&#365;rinde &mdash;; sed <em>pravaj</em> ili ne estas. Pravas mi kaj la aliaj
opaj uloj. La malplimulto &#265;iam pravas. <span class="staging">(denova bruego)</span></p>

<p>HOVSTAD<br>
Ha-ha; doktoro Stockmann do fari&#285;is aristokrato depost
anta&#365;hiera&#365;!</p>

<p>DOKTORO STOCKMANN<br>
Mi diris, ke mi ne emas for&#309;eti vortojn sur tiun pulmomankan,
anhelantan aron, kiu poststumbladas. Kun ili la pulsanta vivo havas
nenion komunan. Sed mi pensas pri la malmultaj, la opaj inter ni,
kiuj alproprigis al si la junajn &#285;ermantajn verojn. Tiuj homoj
staras kvaza&#365; inter la anta&#365;postenoj, tiel fore anta&#365;e, ke la
kompakta plimulto ankora&#365; ne tien atingis, &mdash; kaj <em>tie</em> ili luktas
por veroj, kiuj ankora&#365; estas tro novnaskitaj en la monda konscio
por havi iun plimulton kun si.</p>

<p>HOVSTAD<br>
Nu, do la doktoro fari&#285;is revoluciulo!</p>

<p>DOKTORO STOCKMANN<br>
Jes, morto kaj plago, tia mi estas, sinjoro Hovstad! Mi intencas fari
revolucion kontra&#365; la mensogo, ke la plimulto posedas la veron. Kiaj
estas tiuj veroj, &#265;irka&#365; kiuj la plimulto kutimas ari&#285;i? Estas la
veroj, kiuj estas tiom a&#285;aj, ke ili estas survoje fari&#285;i senilaj.
Sed kiam vero fari&#285;is tiom maljuna, &#285;i estas anka&#365; survoje fari&#285;i
mensogo, miaj sinjoroj!</p>

<p class="staging">
(rido kaj krioj el moko)</p>

<p>DOKTORO STOCKMANN<br>
Jes, jes, kredu min kiel vi volas; sed la veroj tute ne estas tiaj
eternaj Metu&#349;ela&#293;-oj, kiajn imagas al si la homoj. Normale
konstruita vero vivas &mdash; diru &mdash; &#285;enerale 17 &mdash; 18, maksimume 20
jarojn; malofte pli. Sed tiaj a&#285;aj veroj estas &#265;iam ostece
malgrasaj. Sed tamen estas nur tiam, ke la plimulto okupas sin pri
ili, kaj rekomendas ilin al la socio kiel sanigan, spiritan nutrajon.
Sed ne estas granda nutra&#309;a valoro en tia man&#285;a&#309;o, mi povas
certigi al vi; kaj tion mi ja kiel kuracisto komprenas. &#264;iuj tiuj
veroj akceptitaj de la plimulto estas komparindaj kun pasintjara
pekla&#309;o; ili estas kvaza&#365; rancaj, &#349;imaj, verdi&#285;intaj &#349;inkoj. Kaj
el tio sekvas tiu morala skorbuto, kiu furiozas &#265;irka&#365;e en la
socioj.</p>

<p>ASLAKSEN<br>
&#348;ajnas al mi, ke la parolanto devoji&#285;as flanken de la teksto.</p>

<p>LA MAGISTRANTO<br>
Mi &#265;efe devas samopinii kun la prezidanto.</p>

<p>DOKTORO STOCKMANN<br>
Ho, sed mi pensas, ke vi estas tute freneza, Petro! Mi tenas min ja
kiel eble plej strikte al la teksto. &#264;ar tio, kion mi volas
priparoli, estas ja &#285;uste tio, ke la amaso, la majoritato, tiu
damnita, kompakta plimulto &mdash; ke estas tiu, mi diras, kiu venenas
niajn spiritajn vivofontojn kaj infektigas la grundon sub ni.</p>

<p>HOVSTAD<br>
Kaj tion faras la granda liberala plimulto de la popolo, &#265;ar &#285;i
estas sufi&#265;e sa&#285;a por la&#365;di nur la certajn, akceptitajn verojn!</p>

<p>DOKTORO STOCKMANN<br>
A&#293;, kara mia sinjoro Hovstad, ne parolu pri certaj veroj! La veroj,
kiujn la amaso, la homomulto akceptas, estas la veroj, kiujn la
pioniroj rigardis kiel certaj en la tagoj de niaj geavoj. Ni
pioniroj, kiuj vivas en niaj nunaj tagoj, ni ne plu akceptas ilin;
kaj mi opinias, ke tute ne ekzistas iu alia vero ol tiu, ke neniu
socio povas havi sanan vivon sur tiaj malnovaj, senmedolaj veroj.</p>

<p>HOVSTAD<br>
Sed anstata&#365; paroladi tiel en la aeron, estus amuze a&#365;di, kiuj
estas tiuj malnovaj, senmedolaj veroj, per kiuj ni nutras nin.</p>

<p class="staging">
(apla&#365;do de pluraj flankoj)</p>

<p>DOKTORO STOCKMANN<br>
Ho, mi povus nombri tutan aron da tiaj fia&#309;oj; sed unue mi volas
teni min al unu sola, akceptita vero, kiu efektive estas terura
mensogo, sed sur kiu tamen vivas sinjoro Hovstad kaj &ldquo;La Popola
Mesa&#285;o&rdquo; kaj la tuta dis&#265;iplaro de &ldquo;La Popola Mesa&#285;o&rdquo;.</p>

<p>HOVSTAD<br>
Kaj tiu estas &mdash;?</p>

<p>DOKTORO STOCKMANN<br>
Estas tiu doktrino, kiun vi prenis herede de la prapatroj, kaj kiun
vi senpripense proklamas dise kaj vaste, &mdash; la doktrino, ke la
homomulto, la amaso, la grego estas la kerno de la popolo, &mdash; ke &#285;i
estas la popolo mem, &mdash; ke kiu ajn el la popolo, ke tiuj
senspertuloj, tiuj embrioj en la socio, havas la saman rajton
kondamni a&#365; akcepti, regi kaj estri kiel la opaj noblaj personecoj.</p>

<p>BILLING<br>
Nun mi neniam, dia morto &mdash;</p>

<p>HOVSTAD<br>
<span class="staging">(samtempe, krias)</span> Civitanoj, notu tion!</p>

<p>EKSCITITAJ VO&#264;OJ<br>
Ho-ho, &#265;u ne estas ni, kiuj estas la popolo? &#264;u estas nur la
altranguloj, kiuj regu!</p>

<p>LABORISTO<br>
El&#309;etu tiun viron kiu babiladas tiel!</p>

<p>ALIULOJ<br>
&#308;etu lin el la pordo!</p>

<p>CIVITANO<br>
<span class="staging">(krias)</span> Blovu la kornon, Evensen!</p>

<p class="staging">
(Fortaj kornosonoj a&#365;di&#285;as; fajfiloj kaj bruo de kolero en la
salono.)</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(kiam la bruo iom silenti&#285;is)</span> Sed estu do iom moderaj! &#264;u vi ne
toleras unu fojon a&#365;di la vo&#265;on de la vero? Mi tute ne postulas, ke
vi &#265;iuj surloke samopiniu kun mi. Sed vere mi atendis, ke sinjoro
Hovstad samopinius post ioma pripensado. Sinjoro Hovstad pretendas ja
esti liberpensulo &mdash;</p>

<p>SURPRIZI&#284;INTAJ DEMANDOJ<br>
<span class="staging">(malla&#365;te)</span> Liberpensulo, li diris? &#264;u? Redaktoro Hovstad
liberpensulo?</p>

<p>HOVSTAD<br>
<span class="staging">(krias)</span> Pruvu tion, doktoro Stockmann! Kiam mi tion diris presite?</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(pripensas)</span> Ne, morto kaj plago, pri tio vi pravas; &mdash; tiun
sincerecon vi neniam havis. Nu, mi ne volas tro embarasi vin, sinjoro
Hovstad. Lasu do al mi esti liberpensulo. &#264;ar nun mi volas el la
naturscienco evidentigi al vi, ke &ldquo;La Popola Mesa&#285;o&rdquo; senhonte tiras
vin per la nazo, kiam &#285;i diras al vi, ke vi, ke la popolamaso, la
grego estas la vera kerno de la popolo. Komprenu ke tio estas nur
gazetmensogo! La homomulto estas nenio alia ol kruda materialo el kio
la popolo faras homojn.</p>

<p class="staging">
(grumblado, ridado kaj bruo en la salono)</p>

<p>DOKTORO STOCKMANN<br>
&#264;u ne tiel okazas en la cetera vivanta mondo? Vidu la malsamecon,
kiun ni trovas inter kulturita kaj nekulturita bestofamilio. Rigardu
nur vulgaran farmistkokinon. Kian karnan valoron havas tia kripligita
kokinkorpo? Ho ne multe! Kaj kiajn ovojn &#285;i demetas? Iu simpla
korniko a&#365; korvo povas demeti preska&#365; same bonajn ovojn. Sed
rigardu kulturitan hispanan a&#365; japanan kokinon, a&#365; rigardu noblan
fazanon a&#365; meleagron; &mdash; jen vi certe vidos la malsamecon! Kaj nun
mi volas mencii la hundojn, al kiuj ni homoj estas en tia proksima
parenceco. Imagu nun unue simplan &#265;ieshundon, &mdash; mi aludas tian
abomenan, hirtharan, vulgaran hunda&#265;on, kiu kuras la&#365;strate
malpurigante la domomurojn. Kaj komparu la hunda&#265;on kun pudelo, kiu
dum pluraj generacioj devenas el altkultura domo, kie &#285;i ricevis
delikatan man&#285;a&#309;on kaj povis a&#365;skulti harmoniajn vo&#265;ojn kaj
muzikon. &#264;u vi ne komprenas, ke la kranio de la pudelo estas tute
alie evoluita ol tiu de la hunda&#265;o? Ho jes, fidu tion! Estas tiaj
kulturitaj pudelidoj, kiujn la arlekenoj dresas por fari la plej
nekredeblajn akrobata&#309;ojn. Tia&#309;ojn ordinara farmisthunda&#265;o povas
neniam lerni, e&#265; se &#285;i starus sur sia kapo.</p>

<p class="staging">
(bruo kaj ridado a&#365;di&#285;as &#265;irka&#365;e)</p>

<p>CIVITANO<br>
<span class="staging">(krias)</span> &#264;u vi volas trakti nin kiel hundojn?</p>

<p>ALIA VIRO<br>
Ni ne estas bestoj, sinjoro doktoro!</p>

<p>DOKTORO STOCKMANN<br>
Ho, je mia eterna savo, ni estas bestoj! Efektive ni &#265;iuj estas
bestoj tiaj, kiajn kiu ajn povus postuli. Sed noblaj bestoj ne
trovi&#285;as en granda nombro inter ni. Ho estas terure granda diferenco
inter pudelhomoj kaj homoj el hunda&#265;a specio. Kaj tio estas la amuza
aspekto de la afero, ke redaktoro Hovstad samopinias kun mi, kiam
temas pri kvarpieduloj &mdash;</p>

<p>HOVSTAD<br>
Jes, lasu ilin pasi por kio ili estas.</p>

<p>DOKTORO STOCKMANN<br>
Nu jes; sed tuj kiam mi etendas la le&#285;on al la dupieduloj, sinjoro
Hovstad haltas; tiam li ne plu kura&#285;as pensi siajn proprajn
opiniojn, ne pensi siajn proprajn pensojn &#285;isfine; kaj jen li turnas
la doktrinon supron malsupren kaj publikigas en &ldquo;La Popola Mesa&#285;o&rdquo;,
ke la farmistkokino kaj la strathunda&#265;o &mdash; <em>tiuj</em> estas la veraj
elstaruloj en la mena&#285;erio. Sed tiel &#265;iam okazas, kiam la
ordinareco sidas en la korpo, kaj kiam oni ne evoluis al spirita
nobleco.</p>

<p>HOVSTAD<br>
Mi ne postulas ian distingon. Mi devenas el simplaj farmistoj; kaj mi
estas fiera, ke mi havas radikon profunde en la popolo, kiu nun
moki&#285;as.</p>

<p>MULTAJ LABORISTOJ<br>
Hura por Hovstad! Hura! Hura!</p>

<p>DOKTORO STOCKMANN<br>
La ordinaruloj pri kiuj mi parolas, ne trovi&#285;as sole en la popola
profundo; ili svarmas kaj miriadas &#265;irka&#365; ni, &mdash; e&#265; &#285;is la pintoj
de la socio. Rigardu nur vian propran, belan, elegantan magistranton!
Sed frato Petro estas vere same bona ordinarulo, kiel kiu ajn en paro
de &#349;uoj &mdash;</p>

<p class="staging">
(ridado kaj t&#349;&#349;ado)</p>

<p>LA MAGISTRANTO<br>
Mi protestas kontra&#365; tiaj personaj aludoj.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(ne&#285;enita)</span> &mdash; kaj tio li ne estas pro tio, ke li same kiel mi
devenas el praa, terura pirato el Pomeranio a&#365; ie tie, &mdash; jes, &#265;ar
de li ni devenas &mdash;</p>

<p>LA MAGISTRANTO<br>
Absurdaj tradicioj. Nei&#285;as!</p>

<p>DOKTORO STOCKMANN<br>
&mdash; sed li tia estas, &#265;ar li pensas la pensojn de siaj superuloj, kaj
&#265;ar li opinias la opiniojn de siaj superuloj. Tiuj homoj, kiuj tion
faras, estas spiritaj ordinaruloj; jen vidu, tial mia imponaspekta
frato Petro funde estas tiel terure malmulte nobla, &mdash; kaj sekve
anka&#365; malmulte liberala.</p>

<p>LA MAGISTRANTO<br>
Sinjoro prezidanto &mdash;!</p>

<p>HOVSTAD<br>
Do estas la superuloj, kiuj estas liberalaj en nia lando? Jen vere
nova informo.</p>

<p class="staging">
(ridado en la asembleo)</p>

<p>DOKTORO STOCKMANN<br>
Jes, anka&#365; tio estas parto de mia nova malkovro. Kaj anka&#365; <em>tio</em>,
ke liberaleco estas precize la sama kiel moralo. Kaj tial mi diras,
ke estas tute nepravigeble de &ldquo;La Popola Mesa&#285;o&rdquo;, ke &#285;i tagon post
tago anoncas la herezon, ke la amaso, la grego, la kompakta plimulto
posedas la liberalecon kaj moralon, &mdash; kaj ke malvirtoj kaj
korupti&#285;o kaj &#265;iuspecaj spiritaj fia&#309;oj estas io, kio fluas el la
kulturo, kiel &#265;iuj fia&#309;oj fluas al la banejo el la tanejoj en la
Muelejvalo! <span class="staging">(bruo kaj interrompo)</span></p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(ne&#285;enita, ridas en sia fervoro)</span> Kaj tamen tiu sama &ldquo;La Popola
Mesa&#285;o&rdquo; predikas, ke la amaso, la grego estu suprenlevota al pli
altstataj vivkondi&#265;oj! Sed, pro diabla ha&#365;to kaj osto, &mdash; se la
doktrino de &ldquo;La Popola Mesa&#285;o&rdquo; estus &#285;usta, <em>suprenlevi la amason,
tio</em> do estus &#285;uste la sama kiel pu&#349;i &#285;in rekte en la pereon! Sed
feli&#265;e estas nur malnova, heredita, popola mensogo, tiu ideo, ke la
kulturo malmoraligas. Ne; estas la stultigo, malri&#265;eco, malbeleco en
la vivkondi&#265;oj, kiuj plenumas tiun diablan agon! En domo, kie oni ne
aerumas kaj ne balaas la plankon &#265;iun tagon &mdash;; mia edzino Katrine
insistas, ke la planko anka&#365; estu lavata; sed pri tio oni povas
disputi; &mdash; nu, &mdash; en tia domo, mi diras, la homoj post du &mdash; tri
jaroj perdas la kapablon pensi kaj agi morale. Manko de oksigeno
malfortigas la konsciencon. Kaj aspekte estas tiom granda manko de
oksigeno en multegaj domoj en nia urbo, ke la tuta kompakta plimulto
povas esti tiel senskrupula bazigi la prosperon de la urbo sur mar&#265;o
de mensogo kaj trompo.</p>

<p>ASLAKSEN<br>
Tia kruda akuzo ne estu &#309;etata kontra&#365; tutan civitanecon.</p>

<p>SINJORO<br>
Mi admonas al la prezidanto malpermesi al la parolanto paroli.</p>

<p>FERVORAJ VO&#264;OJ<br>
Jes, jes! &#285;uste! Malpermesu al li paroli!</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(ekscitita)</span>
 Tiam mi elkrios la veron &#265;e &#265;iuj stratanguloj! Mi skribos en
eksterurbaj gazetoj! La tuta lando sciu, kiel &#265;i tie statas!</p>

<p>HOVSTAD<br>
Aspekte la doktoro intencas ruinigi nian urbon.</p>

<p>DOKTORO STOCKMANN<br>
Jes, tiel mi amas mian hejmurbon, ke mi prefere ruinigus &#285;in ol
vidus &#285;in prosperi sur mensogo.</p>

<p>ASLAKSEN<br>
Forta esprimo.</p>

<p class="staging">
(Bruo kaj fajfado. <b>Sinjorino Stockmann</b> senutile tusas; la <b>doktoro</b>
ne plu a&#365;das.)</p>

<p>HOVSTAD<br>
<span class="staging">(krias tra la bruo)</span> Tiu homo ja estas malamiko de la bur&#285;aro, kiu
volas ruinigi tutan socion!</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(en kreskanta ekscito)</span> Ne gravas ke oni ruinigu mensogan socion! &#284;i
devas esti disfaligata teren, mi diras! Pereigataj kiel fibestoj ili
estu, &#265;iuj kiuj vivas en mensogo! Vi fine infektigas la tutan
landon; vi ka&#365;zas, ke la tuta lando meritas esti ruinigata. Kaj se
fari&#285;os <em>tiel</em> ekstreme, tiam mi diros el mia sincera koro: ruinigu
la landon; pereigu &#265;i tiun popolon!</p>

<p>VIRO<br>
<span class="staging">(el la amaso)</span> Li parolas kiel vera popolmalamiko.</p>

<p>BILLING<br>
Dia morto, jen la vo&#265;o de la popolo!</p>

<p>LA TUTA ARO<br>
<span class="staging">(krias)</span> Jes, jes, jes! Li estas popolmalamiko! Li malamas sian
landon! Li malamas la tutan popolon!</p>

<p>ASLAKSEN<br>
Kaj kiel civitano kaj kiel homo mi estas profunde &#349;okata de tio,
kion mi &#265;i tie devis a&#365;skulti. Doktoro Stockmann prezentis sin en
maniero, kiun mi e&#265; en son&#285;o ne kredus. Beda&#365;rinde mi devas
akcepti la opinion, kiun &#309;us esprimi&#285;is de respektindaj civitanoj;
kaj mi opinias, ke ni devas esprimi tiun opinion en rezolucio. Mi
proponas jenon:</p>

<p>&ldquo;La kunveno deklaras, ke &#285;i rigardas la banejan kuraciston,
doktoro Stockmann, kiel popolmalamikon.&rdquo;</p>

<p class="staging">
(Tondrantaj huraoj kaj apla&#365;do. Multaj &#265;irka&#365;as la doktoron kaj
fajfas kontra&#365; lin. <b>Sinjorino Stockmann</b> kaj <b>Petra</b> ekstaris.
<b>Morten</b> kaj <b>Ejlif</b> luktas kun la aliaj lernejanoj, kiuj anka&#365; ili
fajfis. Kelkaj plenkreskuloj disigas ilin)</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(al la fajfantoj)</span> Ho, vi malsa&#285;uloj, kiaj vi estas, &mdash; mi diras al
vi, ke &mdash;</p>

<p>ASLAKSEN<br>
<span class="staging">(sonorigas)</span> La doktoro ne plu havas la parolrajton. Regula
vo&#265;donado devas okazi; sed por indulgi personajn sentojn &#285;i devas
okazi skribe kaj sen nomo. &#264;u vi havas puran paperon, Billing?</p>

<p>BILLING<br>
Jen kaj blua kaj blanka papero &mdash;</p>

<p>ASLAKSEN<br>
<span class="staging">(malsupreniras)</span> Bone; tiel &#265;io okazos pli rapide. Tondu la paperon
&mdash;; jen, jen. <span class="staging">(al la kunvenaro)</span> Blua signifas ne; blanka signifas
jes. Mi mem kolektos la vo&#265;ojn.</p>

<p class="staging">
(La <b>magistranto</b> forlasas la salonon. <b>Aslaksen</b> kaj kelkaj aliaj
civitanoj &#265;irka&#365;iras inter la kunvenintoj kolektante la paperpecojn
en &#265;apelojn)</p>

<p>SINJORO<br>
<span class="staging">(al <b>Hovstad</b>)</span> Kiel estas pri la doktoro? Kion oni pensu pri tia&#309;o?</p>

<p>HOVSTAD<br>
Vi ja scias kiel impeta li estas.</p>

<p>ALIA SINJORO<br>
<span class="staging">(al <b>Billing</b>)</span> A&#365;du; vi ja ofte vizitas lian domon. &#264;u vi
rimarkis, ke li drinkas?</p>

<p>BILLING<br>
Dia morto, mi ne scias kion diri. La grogo &#265;iam staras sur la tablo,
kiam iu vizitas.</p>

<p>TRIA SINJORO<br>
Ne; mi prefere kredas, ke li foje estas iom freneza.</p>

<p>LA UNUA SINJORO<br>
Jes, eble estas ia hereda frenezo en la familio, &#265;u?</p>

<p>BILLING<br>
Povas esti.</p>

<p>KVARA SINJORO<br>
Ne; tio &#265;i estas nur pura malico; estas ven&#285;o pro io.</p>

<p>BILLING<br>
Iun tagon li parolis pri plialtigo de la salajro; sed tion li ja ne
ricevis.</p>

<p>&#264;IUJ SINJOROJ<br>
<span class="staging">(samvo&#265;e)</span> Aha; do estas ja facile kompreneble!</p>

<p>LA EBRIA VIRO<br>
<span class="staging">(en la amaso)</span> Mi volas havi bluan, mi! Kaj mi anka&#365; volas havi
blankan!</p>

<p>KRIOJ<br>
Jen denove la ebriulo! El&#309;etu lin!</p>

<p>MORTEN KIIL<br>
<span class="staging">(proksimi&#285;as al la doktoro)</span> Nun, Stockmann, &#265;u vi nun vidas, kio
sekvas el tia arlekena&#309;o?</p>

<p>DOKTORO STOCKMANN<br>
Mi faris mian devon.</p>

<p>MORTEN KIIL<br>
Kion vi diris pri la tanejoj en la Muelejvalo?</p>

<p>DOKTORO STOCKMANN<br>
Vi ja a&#365;dis; mi diris, ke estas de tie, ke la fia&#309;o venas.</p>

<p>MORTEN KIIL<br>
Anka&#365; de <em>mia</em> tanejo?</p>

<p>DOKTORO STOCKMANN<br>
Beda&#365;rinde, via tanejo estas la plej malpuriga.</p>

<p>MORTEN KIIL<br>
&#264;u <em>tion</em> vi volas presi en la gazetoj?</p>

<p>DOKTORO STOCKMANN<br>
Mi ka&#349;os nenion.</p>

<p>MORTEN KIIL<br>
Tio estos por vi multekosta, Stockmann.</p>

<p class="staging">
(Li foriras.)</p>

<p>GRASA SINJORO<br>
<span class="staging">(iras al <b>Horster</b>, sen saluti la virinojn)</span> Nu, &#349;ipestro, vi
pruntedonas vian domon al popolmalamiko?</p>

<p>HORSTER<br>
Mi opinias, ke mi povas fari pri mia poseda&#309;o la&#365;dezire, sinjoro
grandkomercisto.</p>

<p>LA GRANDKOMERCISTO<br>
Do vi eble ne kontra&#365;as, ke mi faras la samon pri la mia.</p>

<p>HORSTER<br>
Al kio aludas la grandkomercisto?</p>

<p>LA GRANDKOMERCISTO<br>
Vi a&#365;dos de mi morga&#365;.</p>

<p class="staging">
(Li turnas sin, kaj foriras.)</p>

<p>PETRA<br>
&#264;u li ne estas via &#349;ipposedanto, Horster?</p>

<p>HORSTER<br>
Jes, estas grandkomercisto Vik.</p>

<p>ASLAKSEN<br>
<span class="staging">(kun la vo&#265;doniloj en la mano; supreniras sur la podion kaj
sonorigas)</span> Sinjoroj, permesu al mi anonci la rezulton. Per &#265;iuj
vo&#265;oj kontra&#365; unu &mdash;</p>

<p>JUNA SINJORO<br>
La unu estas tiu de la ebria viro!</p>

<p>ASLAKSEN<br>
Per &#265;iuj vo&#265;oj kontra&#365; tiu de ebria viro tiu &#265;i kunveno de
civitanoj deklaras, ke la baneja kuracisto, doktoro Tomas Stockmann
estas popolmalamiko. <span class="staging">(krioj kaj apla&#365;do)</span> Vivu nia malnova, honesta,
civitana socio! <span class="staging">(denova apla&#365;do)</span> Vivu nia ta&#365;ga kaj aktiva
magistranto, kiu tiel lojale subpremis la vo&#265;on de la sango! <span class="staging">(Hura)</span>
La kunveno estas fermita. <span class="staging">(Li malsupreniras.)</span></p>

<p>BILLING<br>
Vivu la prezidanto.</p>

<p>LA TUTA ARO<br>
Hura por presisto Aslaksen!</p>

<p>DOKTORO STOCKMANN<br>
Mian &#265;apelon, kaj mian redingoton, Petra. &#348;ipestro, &#265;u vi havas
lokon por pasa&#285;eroj al la nova mondo?</p>

<p>HORSTER<br>
Por vi kaj la viaj mi faros lokon, sinjoro doktoro.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(dum <b>Petra</b> helpas lin surmeti la redingoton)</span> Bone. Venu, Katrine!
Venu, knaboj!</p>

<p class="staging">
(Li prenas la brakon de sia edzino.)</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(malla&#365;te)</span> Kara Tomas, ni iru la malanta&#365;an vojon.</p>

<p>DOKTORO STOCKMANN<br>
Neniujn &#349;telvojojn, Katrine. <span class="staging">(per la&#365;ta vo&#265;o)</span> Vi a&#365;dos de la
popolmalamiko, anta&#365; ol li estos elbrosinta la polvon de siaj &#349;uoj!
Mi ne estas tiel bonvolema kiel certa persono; mi ne diras: Mi
pardonas al vi, &#265;ar vi ne scias kion vi faras.</p>

<p>ASLAKSEN<br>
<span class="staging">(krias)</span> Blasfema komparo, sinjoro Stockmann!</p>

<p>BILLING<br>
Estas, dia mor &mdash; &mdash;. Tia&#309;o estas kruda por sincera homo.</p>

<p>KRUDA VO&#264;O<br>
Li e&#265; minacas!</p>

<p>EKSCITAJ VO&#264;OJ<br>
Ni frakasu liajn fenestrojn! Trempu lin en la fjordo!</p>

<p>VIRO<br>
<span class="staging">(en la amaso)</span> Blovu la kornon, Evensen! Fajfu, fajfu!</p>

<p class="staging">
(Kornosonoj, fajfado kaj sova&#285;aj krioj. La <b>doktoro</b> iras kun la
siaj al la elirejo. <b>Horster</b> faras vojon por ili.)</p>

<p>LA TUTA AMASO<br>
<span class="staging">(krias post la forirantoj:)</span> Popolmalamiko! Popolmalamiko!
Popolmalamiko!</p>

<p>BILLING<br>
<span class="staging">(ordigante siajn nota&#309;ojn)</span> Dia morto &#265;u mi volus trinki grogon &#265;e
Stockmann &#265;i-vespere!</p>

<p class="staging">
(La kunvenintoj interpremi&#285;as al la elirejo; la bruo disvasti&#285;as
eksteren; el la strato a&#365;di&#285;as la krio:)</p>

<p>&ldquo;Popolmalamiko! Popolmalamiko!&rdquo;</p>

</div>
<div class="acte">
<h3 class="actehead">KVINA AKTO</h3>

<p class="staging">
(Labor&#265;ambro de <b>doktoro Stockmann</b>. Librobretoj kaj &#349;rankoj kun
diversaj prepara&#309;oj la&#365; la muroj. En la fono estas elirejo al la
anta&#365;&#265;ambro; anta&#365;e maldekstre estas pordo al la sid&#265;ambro. Sur
la muro dekstre estas du fenestroj, kies vitroj estas frakasitaj.
Meze en la &#265;ambro staras la skribotablo de la doktoro, kovrita de
libroj kaj dokumentoj. La &#265;ambro estas en malordo. Estas
anta&#365;tagmeze.)</p>

<p class="staging">
(<b>Doktoro Stockmann</b>, en negli&#285;o kaj pantofloj kaj kun kaloto,
staras klinite, rastante per pluv&#349;irmilo sub unu el la &#349;rankoj;
fine li anta&#365;entiras &#349;tonon.)</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(parolas tra la malfermita pordo al la sid&#265;ambro)</span> Katrine, jen mi
trovis ankora&#365; unu.</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(ene en la sid&#265;ambro)</span> Ho, vi certe ankora&#365; trovos plurajn.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(metas la &#349;tonon sur aron da aliaj sur la tablo)</span> Tiujn &#349;tonojn mi
konservos kiel sankta&#309;ojn. Ejlif kaj Morten vidu ilin &#265;iun tagon,
kaj kiam ili fari&#285;os plenkreskaj, ili ricevu ilin herede de mi.
<span class="staging">(rastas sub librobreto)</span> &#264;u &#349;i &mdash; kiel diable &#349;i nomi&#285;as, &mdash; &#349;i,
la servistino, &mdash; &#265;u &#349;i ankora&#365; ne ser&#265;is la vitra&#309;iston?</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(envenas)</span> Jes, sed li respondis, ke li ne scias, &#265;u li povos veni
hodia&#365;.</p>

<p>DOKTORO STOCKMANN<br>
Vi certe vidos, ke li ne kura&#285;as.</p>

<p>SINJORINO STOCKMANN<br>
Ne, anka&#365; Randine opinias, ke li ne kura&#285;as pro la najbaroj.
<span class="staging">(parolas enen en la sid&#265;ambron)</span> Kion vi volas, Randine? Nu tiel.
<span class="staging">(iras tien kaj tuj revenas)</span> Jen letero al vi, Tomas.</p>

<p>DOKTORO STOCKMANN<br>
Mi rigardu. <span class="staging">(malfermas &#285;in kaj legas)</span> Nu tiel.</p>

<p>SINJORINO STOCKMANN<br>
De kiu &#285;i estas?</p>

<p>DOKTORO STOCKMANN<br>
De la domposedanto. Li malluigas nin.</p>

<p>SINJORINO STOCKMANN<br>
&#264;u vere? Li, kiu estas tia honesta homo &mdash;</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(rigardas en la leteron)</span> Li ne kura&#285;as havi nin, li diras.
Malvolonte li tion faras; sed li ne kura&#285;as ion alian &mdash; pro siaj
kuncivitanoj &mdash; pro la publika opinio &mdash; estas dependanta &mdash; ne
kura&#285;as ofendi certajn ri&#265;ulojn.</p>

<p>SINJORINO STOCKMANN<br>
Jen vidu, Tomas.</p>

<p>DOKTORO STOCKMANN<br>
Ja, ja, mi vidas; ili estas malkura&#285;uloj, &#265;iuj, en &#265;i tiu urbo;
neniu ion kura&#285;as pro &#265;iuj aliaj homoj. <span class="staging">(&#309;etas la leteron sur la
tablon)</span> Sed ne gravas por ni, Katrine. Nun ni voja&#285;os al la nova
mondo, kaj tiam &mdash;</p>

<p>SINJORINO STOCKMANN<br>
Jes sed, Tomas, &#265;u estas bone pripensite, tio &#265;i pri la voja&#285;o?</p>

<p>DOKTORO STOCKMANN<br>
&#264;u mi restus &#265;i tie, kie oni primokis min kiel popolmalamikon,
brulstampis min, frakasis miajn fenestrojn! Kaj jen vidu, Katrine;
ili anka&#365; &#349;irfendis mian nigran pantalonon.</p>

<p>SINJORINO STOCKMANN<br>
Ho ne; kaj la plej bonan, kiun vi havas!</p>

<p>DOKTORO STOCKMANN<br>
Neniam oni devus surmeti sian plej bonan pantalonon, kiam oni luktas
por libereco kaj vero. Nu, la pantalono ne multe gravas por mi; &#265;ar
&#285;in vi ja povas kunkudri por mi. Sed estas <em>tio</em>, ke la kanajlaro
kaj la amaso kura&#285;as agresi min, kvaza&#365; ili estus miaj egaluloj, &mdash;
estas <em>tio</em> kion mi, je mia morto, ne povas akcepti.</p>

<p>SINJORINO STOCKMANN<br>
Jes, ili estis krudaj kontra&#365; vin &#265;i tie en la urbo, Tomas; sed &#265;u
pro <em>tio</em> ni devas forvoja&#285;i el la lando?</p>

<p>DOKTORO STOCKMANN<br>
&#264;u vi opinias, ke la plebanoj ne estas same impertinentaj en niaj
aliaj urboj kiel en tiu &#265;i? Ho jes, kara, estos certe tute la sama.
Nu, egale; lasu la hunda&#265;ojn bu&#349;a&#265;i; <em>tio</em> ne estas la plej
malbona; la plej malbona estas, ke &#265;iuj homoj en la tuta lando estas
partisklavoj. Nu, pri <em>tio</em>, &mdash; eble ne estas pli bone en la libera
okcidento; anka&#365; tie ja furiozas la kompakta plimulto kaj la
liberala publika opinio kaj &#265;iu alia diabla&#309;o. Sed, vidu, la
kondi&#265;oj estas pli granskalaj tie; ili povas mortigi, sed ili ne
torturadas; ili ne pin&#265;as liberan animon per &#349;ra&#365;btenilo kiel
hejme &#265;e ni. Kaj en bezono oni povas ja teni sin flanke. <span class="staging">(iras
trans la planko)</span> Se mi nur sciis, kie estas praarbaro a&#365; eta sudmara
insulo por vendo malmultekoste &mdash;</p>

<p>SINJORINO STOCKMANN<br>
Jes, sed la knaboj, Tomas?</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(haltas)</span> Vi estas stranga, Katrine! &#264;u vi vere preferus, ke la
knaboj kreskus en tia socio kiel la nia? Hiera&#365; vespere vi vidis ja
mem, ke la duono de la popolo estas furioza; kaj se la alia duono ne
perdis sian prudenton, tio estas &#265;ar ili estas azenoj, kiuj ne havas
iun prudenton por perdi.</p>

<p>SINJORINO STOCKMANN<br>
Sed kara Tomas, vi parolas ja tiel nesingardeme.</p>

<p>DOKTORO STOCKMANN<br>
Nu! &#264;u ne estas vero, kion mi diras? &#264;u ili ne turnas &#265;iujn
konceptojn supron malsupren? &#264;u ili ne faras unu saman ka&#265;on el
justo kaj maljusto? &#264;u ili ne nomas mensogon, kion mi scias esti
vero? Sed la plej frenezega estas, ke &#265;i tie &#265;irka&#365;iras
plenkreskaj, liberalecaj homoj en amaso, kaj kredas, ke ili estas
liberpensantoj! &#264;u vi iam ion tian a&#365;dis, Katrine!</p>

<p>SINJORINO STOCKMANN<br>
Jes, jes, eble estas stulte, sed &mdash;</p>

<p class="staging">
(Petra envenas de la sid&#265;ambro.)</p>

<p>SINJORINO STOCKMANN<br>
&#264;u vi jam nun venas de la lernejo?</p>

<p>PETRA<br>
Jes; mi estas maldungita!</p>

<p>SINJORINO STOCKMANN<br>
Maldungita!</p>

<p>DOKTORO STOCKMANN<br>
Anka&#365; vi!</p>

<p>PETRA<br>
Sinjorino Busk maldungis min; kaj do mi opiniis plej bone iri tuj.</p>

<p>DOKTORO STOCKMANN<br>
Kaj vi &#285;uste faris!</p>

<p>SINJORINO STOCKMANN<br>
Kiu kredus, ke sinjorino Busk estas tiel fia homo!</p>

<p>PETRA<br>
Ho ne, patrino, sinjorino Busk ne estas fia; mi vidis klare, kiel tio
&#265;agrenigis &#349;in. Sed &#349;i ne kura&#285;is, diris &#349;i; kaj jen mi
maldungi&#285;is.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(ridas kaj frotas manojn)</span> &#348;i ne kura&#285;is, anka&#365; &#349;i ne! Ho,
belege.</p>

<p>SINJORINO STOCKMANN<br>
Ho ja, post la teruraj tumultoj hiera&#365; vespere, do &mdash;</p>

<p>PETRA<br>
Ne estis nur sole <em>tio</em>. A&#365;du nun, patro!</p>

<p>DOKTORO STOCKMANN<br>
Nu, kaj kio?</p>

<p>PETRA<br>
Sinjorino Busk montris al mi ne malpli ol tri leterojn, kiujn &#349;i
ricevis &#265;i-matene &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Sen subskribo, &#265;u?</p>

<p>PETRA<br>
Jes.</p>

<p>DOKTORO STOCKMANN<br>
Jes, &#265;ar ili ne <em>kura&#285;as</em> riski la nomon, Katrine!</p>

<p>PETRA<br>
Kaj en du el ili skribi&#285;is, ke sinjoro, kiu vizitadas en nia domo,
rakontis en la klubo &#265;i-nokte, ke mi havas ege liberajn opiniojn pri
diversaj aferoj &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Kaj tion vi do ne neis?</p>

<p>PETRA<br>
Kompreneble ne. Sinjorino Busk mem havas konsiderinde liberajn
opiniojn, kiam ni estas solaj du; sed &#265;ar &#265;i tio pri mi
disvasti&#285;is, &#349;i ne kura&#285;is reteni min.</p>

<p>SINJORINO STOCKMANN<br>
Kaj imagu, &mdash; jen unu kiu vizitadas nian domon! Vidu, kion vi rehavas
por via gastameco, Tomas.</p>

<p>DOKTORO STOCKMANN<br>
En tia fia&#309;o ni ne volas plu vivi. Enpaku kiel eble plej rapide,
Katrine; ni foriru ju pli frue des pli bone.</p>

<p>SINJORINO STOCKMANN<br>
Silentu; &#349;ajnas al mi, ke estas iu en la koridoro. Iru por vidi,
Petra.</p>

<p>PETRA<br>
<span class="staging">(malfermas la pordon)</span> Ho, &#265;u estas vi, &#349;ipestro Horster? Bonvolu
eniri.</p>

<p>HORSTER<br>
<span class="staging">(el la anta&#365;&#265;ambro)</span> Bonan tagon. Mi pensis, ke mi devis fari
viziteton por a&#365;di kiel statas.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(premas lian manon)</span> Dankon; tre bonvoleme de vi.</p>

<p>SINJORINO STOCKMANN<br>
Kaj dankon, ke vi trahelpis nin, &#349;ipestro Horster.</p>

<p>PETRA<br>
Sed kiel vi mem trairis hejmen?</p>

<p>HORSTER<br>
Ho jes, iris bone; mi havas ja ioman forton; kaj tiuj homoj pleje
preferas uzi la bu&#349;on.</p>

<p>DOKTORO STOCKMANN<br>
Jes, &#265;u ne estas strange pri tiu fia malkura&#285;eco? Venu, kaj mi
montru ion al vi! Jen, tie la &#349;tonoj, kiujn ili &#309;etis enen al ni.
Rigardu ilin! Ne estas pli ol du sufi&#265;e grandaj &#349;tonoj en la tuta
aro; la resto estas nenio alia ol &#349;tonetoj, &mdash; nuraj grajnoj. Kaj
tamen ili staris tie ekstere hurlante, kaj &#309;uris, ke ili volas bati
min pecen; sed ago &mdash; ago &mdash; ne, el tio oni ne multon vidas en nia
urbo!</p>

<p>HORSTER<br>
Estis ja anka&#365; la plej bona por vi &#265;i tiun fojon, sinjoro doktoro.</p>

<p>DOKTORO STOCKMANN<br>
Efektive estis. Sed tamen estas &#265;agrenige; &#265;ar se iam okazos
serioza batalo grava por la tuta lando, vi vidos, ke la publika
opinio preferos forkuri, kaj la kompakta plimulto kuros arbaren kiel
aro da &#349;afoj, &#265;u ne &#349;ipestro Horster. Estas <em>tio</em>, kio estas tiel
&#265;agrenige pripensi; vere estas por mi beda&#365;rinde &mdash;. Ho; sed pro
diablo, &mdash; funde tio &#265;i estas ja nur stulta&#309;o. Se ili diris, ke mi
estas popolmalamiko, lasu min do esti popolmalamiko.</p>

<p>SINJORINO STOCKMANN<br>
Vi neniam fari&#285;os, Tomas.</p>

<p>DOKTORO STOCKMANN<br>
Ne &#309;uru pri tio, Katrine. Malica vorto povas efiki kiel pinglograto
en la pulmo. Kaj tiu damnita vorto &mdash;; mi ne kviti&#285;os de &#285;i; &#285;i
fiksi&#285;is sub la koro; &#285;i ku&#349;as tie kaj fosas kaj su&#265;as kiel
acidaj sukoj. Kaj kontra&#365; tio helpas neniu magnezo.</p>

<p>PETRA<br>
Ba; nur ridu pri ili, patro.</p>

<p>HORSTER<br>
La homoj certe &#349;an&#285;os opiniojn, sinjoro doktoro.</p>

<p>SINJORINO STOCKMANN<br>
Jes, Tomas, pri tio vi povas esti same certa, kiel pri tio ke vi
staras &#265;i tie.</p>

<p>DOKTORO STOCKMANN<br>
Jes, eble kiam estos tro malfrue. Sed tiam estu por ili la&#365; merite!
Tiam ili povos iri &#265;i tie en sia fia&#309;o, kaj pentante ke ili pelis
patrioton en ekzilon. Kiam vi forvelos, &#349;ipestro Horster?</p>

<p>HORSTER<br>
Hm, &mdash; vere estas pri tio, ke mi venis por paroli kun vi &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Nu, &#265;u estas io pri la &#349;ipo?</p>

<p>HORSTER<br>
Ne; sed ne okazos, ke mi kuniros.</p>

<p>PETRA<br>
&#264;u vi do estas maldungita?</p>

<p>HORSTER<br>
<span class="staging">(ridetas)</span> Jes, efektive estas tiel.</p>

<p>PETRA<br>
Anka&#365; vi.</p>

<p>SINJORINO STOCKMANN<br>
Jen vi vidas, Tomas.</p>

<p>DOKTORO STOCKMANN<br>
Kaj tio pro la vero! Aj, se mi estus ion tian pripensinta &mdash;</p>

<p>HORSTER<br>
Ne estu afliktita pro tio; mi certe trovos oficon &#265;e iu a&#365; alia
eksterurba &#349;ipsocieto.</p>

<p>DOKTORO STOCKMANN<br>
Kaj tion de tiu grandkomercisto Vik, &mdash; ri&#265;a homo, sendependa de
&#265;iuj &mdash;! Fi, pro diablo!</p>

<p>HORSTER<br>
Alie li estas sufi&#265;e sincera; kaj li mem diris, ke li volus reteni
min, se li nur kura&#285;us &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Sed li ne kura&#285;is? Ne; tion mi komprenas!</p>

<p>HORSTER<br>
Ne estas facile, li diris, kiam oni apartenas al certa partio &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Jen vera vorto de honestulo. Partio estas kvaza&#365; viandmuelilo; &#285;i
muelas &#265;iujn kapojn kune al ka&#265;o; kaj tial ili fari&#285;as ka&#265;okapoj
kaj far&#265;okapoj &#265;iuj!</p>

<p>SINJORINO STOCKMANN<br>
Sed Tomas do!</p>

<p>PETRA<br>
<span class="staging">(al <b>Horster</b>)</span> Se vi ne estus nin akompaninta hejmen, eble en tio
&#265;i ne rezultus.</p>

<p>HORSTER<br>
Pri tio mi ne pentas.</p>

<p>PETRA<br>
<span class="staging">(etendas al li la manon)</span> Dankon pro tio.</p>

<p>HORSTER<br>
<span class="staging">(al la doktoro)</span> Kaj anka&#365; <em>tion</em> mi volus diri, ke &#265;ar vi fine
decidis ke vi forvoja&#285;u, mi pensis pri alia solvo &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Bone; se ni nur povos rapide forvoja&#285;i &mdash;</p>

<p>SINJORINO STOCKMANN<br>
T&#349;; &#265;u iu frapis la pordon?</p>

<p>PETRA<br>
Eble estas onklo.</p>

<p>DOKTORO STOCKMANN<br>
Aha! <span class="staging">(krias)</span> Envenu!</p>

<p>SINJORINO STOCKMANN<br>
Kara Tomas, promesu al mi do &mdash;</p>

<p class="staging">
(La magistranto venas de la anta&#365;&#265;ambro.)</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(&#265;e la pordo)</span> Nu, vi estas okupata. Jes, do mi prefere &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Ne, ne; envenu.</p>

<p>LA MAGISTRANTO<br>
Sed mi dezirus paroli kun vi ni du solaj.</p>

<p>SINJORINO STOCKMANN<br>
Ni iros en la sid&#265;ambron dume.</p>

<p>HORSTER<br>
Kaj mi revenos poste.</p>

<p>DOKTORO STOCKMANN<br>
Ne; vi eniru kune, &#349;ipestro Horster; mi bezonas plian informon &mdash;</p>

<p>HORSTER<br>
Ja, ja, do mi atendas.</p>

<p class="staging">
(Li sekvas <b>sinjorinon Stockmann</b> kaj <b>Petra</b> en la sid&#265;ambron.)</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(silentas, sed ekrigardas al la fenestroj)</span></p>

<p>DOKTORO STOCKMANN<br>
Vi eble trovas, ke estas iom liberaere &#265;e ni hodia&#365;? Surmetu la
kepon.</p>

<p>LA MAGISTRANTO<br>
Dankon, se mi povas. <span class="staging">(tion faras)</span> Mi sentas, ke mi kaptis
malvarmumon hiera&#365;; mi frostis &mdash;</p>

<p>DOKTORO STOCKMANN<br>
&#264;u? Kontra&#365;e mi trovis, ke estis sufi&#265;e varme.</p>

<p>LA MAGISTRANTO<br>
Mi beda&#365;ras, ke ne estis en mia potenco malebligi tiujn noktajn
ekscesojn.</p>

<p>DOKTORO STOCKMANN<br>
&#264;u vi volas diri al mi ion ceteran?</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(elprenas grandan leteron)</span> Mi havas tiun &#265;i dokumenton por vi de la
baneja direkcio.</p>

<p>DOKTORO STOCKMANN<br>
Mi estas maldungita, &#265;u?</p>

<p>LA MAGISTRANTO<br>
Jes, de hodia&#365;. <span class="staging">(metas la leteron sur la tablon)</span> Ni beda&#365;ras; sed
&mdash; sincere dirite &mdash; ni ne kura&#285;is pro la publika opinio.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(ridetas)</span> Ne kura&#285;is? Tiujn vortojn mi a&#365;dis <em>pli frue</em> hodia&#365;.</p>

<p>LA MAGISTRANTO<br>
Mi petas, ke vi ekkomprenu vian staton. Estonte vi ne povas atendi
iun ajn praktikon en nia urbo.</p>

<p>DOKTORO STOCKMANN<br>
Al la diablo pri la praktiko! Sed el kio vi tion scias tiel certe?</p>

<p>LA MAGISTRANTO<br>
La asocio de domposedantoj starigis liston, kiun ili portas de domo
al domo. &#264;iuj bonanimaj civitanoj estas petataj ne viziti vin; kaj
mi kura&#285;as garantii, ke neniu domposedanto kura&#285;as rifuzi sian
subskribon; ili tute simple ne <em>kura&#285;as</em>.</p>

<p>DOKTORO STOCKMANN<br>
Ne, ne; pri tio mi ne dubas. Sed kio do?</p>

<p>LA MAGISTRANTO<br>
Se mi povus doni al vi konsilon, &#285;i estus, ke vi forloki&#285;u el nia
urbo por ioma tempo &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Jes, mi &#285;uste iomete pensas forlasi la lokon.</p>

<p>LA MAGISTRANTO<br>
Bone. Kaj post duona jaro a&#365; iom pli, kiam vi &#349;an&#285;is vian opinion,
kaj vi post matura konsidero povus decidigi vin esprimi beda&#365;ron kaj
konfesi vian eraron &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Tiam mi eble povus rericevi mian oficon, vi pensas?</p>

<p>LA MAGISTRANTO<br>
Eble; estas tute ne sen&#349;ance.</p>

<p>DOKTORO STOCKMANN<br>
Jes, sed la publika opinio? Vi ja ne kura&#285;as pro la publika opinio.</p>

<p>LA MAGISTRANTO<br>
La opinio estas ege varia afero. Kaj por diri la veron estas ege
grave por ni havi tian konfeson de vi.</p>

<p>DOKTORO STOCKMANN<br>
Jes, por &#285;i vi lekas viajn lipojn! Sed pro diablo, vi memoras kion
mi anta&#365;e diris al vi pri tiaj vulpo-ruza&#309;oj!</p>

<p>LA MAGISTRANTO<br>
Tiam via pozicio estis konsiderinde pli favora; vi povis supozi, ke
vi havas la tutan urbon dorse &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Jes, kaj nun mi sentas, ke mi havas la tutan urbon sur la nuko &mdash;.
<span class="staging">(ekflami&#285;as)</span> Sed e&#265; ne se mi havus la diablon mem kaj lian
praavinon sur la nuko &mdash;! Neniam, &mdash; neniam, mi diras!</p>

<p>LA MAGISTRANTO<br>
Patro de familio ne kura&#285;as tiel agi, kiel vi faras. Vi ne kura&#285;as,
Tomas.</p>

<p>DOKTORO STOCKMANN<br>
Mi ne kura&#285;as, &#265;u? Estas nur unu sola ago en la mondo, kiun libera
homo ne kura&#285;as; kaj &#265;u vi scias, kiu tiu estas?</p>

<p>LA MAGISTRANTO<br>
Ne.</p>

<p>DOKTORO STOCKMANN<br>
Kompreneble; sed <em>mi</em> diru al vi. Libera homo ne kura&#285;as malpurigi
sin kiel fiulo; li ne kura&#285;as konduti tiel, ke li devus kra&#265;i sin
mem en la okulojn.</p>

<p>LA MAGISTRANTO<br>
Tio &#265;i sonas ja treege akceptebla; kaj se ne ekzistus alia klarigo
por via obstineco &mdash;; sed tia ja ekzistas &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Kion vi aludas per <em>tio</em>?</p>

<p>LA MAGISTRANTO<br>
Tion vi certe bonege komprenas. Sed &#265;ar mi estas via frato kaj sa&#285;a
homo, mi konsilas al vi, ne bazi vin tro fide sur esperoj kaj
perspektivoj, kiuj tre facile povus malsukcesi.</p>

<p>DOKTORO STOCKMANN<br>
Sed al kio do <em>tio</em> aludu?</p>

<p>LA MAGISTRANTO<br>
&#264;u vi vere volas kredigi al mi, ke vi estas senscia pri la
testamentaj dispozicioj, kiujn faris tanejestro Kiil?</p>

<p>DOKTORO STOCKMANN<br>
Mi scias, ke la iometon, kiun li posedas, estas destinita al fonda&#309;o
por bezonantaj metiistoj. Sed kiel tio rilatas al mi?</p>

<p>LA MAGISTRANTO<br>
Unue ne estas iometoj pri kio temas. Tanejestro Kiil estas sufi&#265;e
ri&#265;a homo.</p>

<p>DOKTORO STOCKMANN<br>
Tion mi neniam suspektis &mdash;!</p>

<p>LA MAGISTRANTO<br>
Hm, &mdash; vere ne? Vi do anka&#365; ne scias, ke ne malkonsiderinda parto de
lia kapitalo estas heredota de viaj infanoj, tiel ke vi kaj via
edzino &#285;uu la rentojn dum via vivoda&#365;ro. &#264;u li tion ne diris al
vi?</p>

<p>DOKTORO STOCKMANN<br>
Ne; mi &#309;uras, ke li ne faris. Kontra&#365;e; li &#265;iam koleri&#285;adis pro
tio, ke li pagu tro altan imposton. Sed &#265;u vi scias tion &#265;i tiel
certe, Petro?</p>

<p>LA MAGISTRANTO<br>
Mi scii&#285;is de tute fidinda fonto.</p>

<p>DOKTORO STOCKMANN<br>
Ho, dian dankon, do Katrine estos sekura, &mdash; kaj anka&#365; la infanoj!
Tion mi ja devas rakonti &mdash; <span class="staging">(krias)</span> Katrine, Katrine!</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(retenas lin)</span> T&#349;, ankora&#365; nenion diru!</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(malfermas la pordon)</span> Kio estas?</p>

<p>DOKTORO STOCKMANN<br>
Nenio, kara; nur reen eniru.</p>

<p class="staging">
(<b>Sinjorino Stockmann</b> fermas.)</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(pa&#349;adas sur la planko)</span> Sekura! &#264;u vere, &mdash; ili do &#265;iuj estas
sekuraj! Kaj tiaj por la vivoda&#365;ro! Ho beniga sento scii, ke oni
estas sekura!</p>

<p>LA MAGISTRANTO<br>
Jes, sed estas ja <em>tio</em>, kio vi ne estas. Tanejestro Kiil povas
nuligi la testamenton kiun ajn tagon a&#365; horon la&#365;dezire.</p>

<p>DOKTORO STOCKMANN<br>
Sed tion li ne faras, mia bona Petro. La melo estas tro &#285;ojega, ke
mi ekkaptas vin kaj viajn sagacajn amikojn.</p>

<p>LA MAGISTRANTO<br>
<span class="staging">(ekmiras, kaj rigardas lin esplore)</span> Aha, tio &#309;etas lumon sur
multon.</p>

<p>DOKTORO STOCKMANN<br>
Kian multon?</p>

<p>LA MAGISTRANTO<br>
La tuto estis kombinita manovro. Tiuj senbridaj, senkonsideraj
atencoj, kiujn vi &mdash; en la nomo de la vero &mdash; direktis kontra&#365; la
estrantajn civitanojn en la urbo &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Kiujn; kiujn?</p>

<p>LA MAGISTRANTO<br>
&mdash; estis do nenio alia, ol interkonsentita kompenso por la testamento
de tiu maljuna ven&#285;avida Morten Kiil.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(konsternita)</span> Petro, &mdash; vi do estas la plej fia plebano, kiun mi
konas dum mia vivo.</p>

<p>LA MAGISTRANTO<br>
Inter ni estas finite. Via maldungo estas nerevokebla; &mdash; &#265;ar nun ni
havas armilojn kontra&#365; vi. <span class="staging">(Li foriras.)</span></p>

<p>DOKTORO STOCKMANN<br>
Fi, fi, fi! <span class="staging">(krias)</span> Katrine! La planko estu lavata post li. Enirigu
&#349;in kun akvujo, &#349;in, &mdash; &#349;in &mdash; kion diable &mdash;, &#349;in, kiu &#265;iam
havas fulgon sur la nazo &mdash;</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(en la sid&#265;ambro)</span> T&#349;, t&#349; do, Tomas!</p>

<p>PETRA<br>
<span class="staging">(anka&#365; &#265;e la pordo)</span> Patro, avo venas kaj petas, &#265;u li povas
paroli kun vi sola.</p>

<p>DOKTORO STOCKMANN<br>
Jes, certe li povas. <span class="staging">(&#265;e la pordo)</span> Envenu, bopatro.</p>

<p class="staging">
(<b>Morten Kiil</b> envenas. La <b>doktoro</b> fermas la pordon malanta&#365; li.)</p>

<p>DOKTORO STOCKMANN<br>
Nu, kio estas? Eksidu.</p>

<p>MORTEN KIIL<br>
Ne sidi. <span class="staging">(&#265;irka&#365;rigardas)</span> Aspektas bele &#265;e vi hodia&#365;, sinjoro
Stockmann.</p>

<p>DOKTORO STOCKMANN<br>
Jes, &#265;u ne?</p>

<p>MORTEN KIIL<br>
Vere bele ja aspektas; fre&#349;an aeron vi anka&#365; havas; hodia&#365; vi
havas sufi&#265;e da tiu &ldquo;moksigena&rdquo; &#349;tofo, pri kiu vi parolis hiera&#365;.
Vi certe havas bonegan konsciencon hodia&#365;, mi pensas.</p>

<p>DOKTORO STOCKMANN<br>
Jes, mi havas.</p>

<p>MORTEN KIIL<br>
&#264;u imagu? <span class="staging">(frapas sian bruston)</span> Sed &#265;u vi scias kion <em>mi</em> havas
&#265;i tie?</p>

<p>DOKTORO STOCKMANN<br>
Espereble anka&#365; bonan konsciencon.</p>

<p>MORTEN KIIL<br>
Ba! Estas io multe pli bona ol tio.</p>

<p class="staging">
(Li elprenas dikan po&#349;dokumentujon, malfermas &#285;in kaj montras aron
da dokumentoj.)</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(rigardas lin mire)</span> Akcioj en la banejo?</p>

<p>MORTEN KIIL<br>
Ne estis malfacile ekhavi ilin hodia&#365;.</p>

<p>DOKTORO STOCKMANN<br>
Kaj vi jam a&#265;etis &mdash;?</p>

<p>MORTEN KIIL<br>
Tiom por kio mi havis monon.</p>

<p>DOKTORO STOCKMANN<br>
Sed kara bopatro, &mdash; tiel malesperige kiel statas pri la banejo nun!</p>

<p>MORTEN KIIL<br>
Se vi kondutas kiel prudenta homo, vi certe restarigos la banejon.</p>

<p>DOKTORO STOCKMANN<br>
Jes, vi ja mem vidas, ke mi faras, kion mi povas; &mdash; sed &mdash;! La homoj
estas ja frenezaj en nia urbo!</p>

<p>MORTEN KIIL<br>
Vi diris hiera&#365;, ke la pleja fia&#309;o venas de mia tanejo. Se <em>tio</em>
estus vero, mia avo, kaj mia patro anta&#365; mi, kaj mi mem dum multaj
jaroj malpurigadus la urbon kvaza&#365; tri murdan&#285;eloj. &#264;u vi opinias,
ke mi lasas tiun honton glui&#285;i sur min?</p>

<p>DOKTORO STOCKMANN<br>
Beda&#365;rinde, tion vi devas akcepti.</p>

<p>MORTEN KIIL<br>
Dankon ne. Mi defendos mian bonan nomon kaj reputacion. Oni nomas min
&ldquo;la melo&rdquo;, mi a&#365;dis. Melo, &#265;u tio ne estas iuspeca porko; sed pri
tio ili neniam en la mondo pravi&#285;u. Mi volas vivi kaj morti kiel
purema homo.</p>

<p>DOKTORO STOCKMANN<br>
Kaj kiel vi volas realigi <em>tion</em>?</p>

<p>MORTEN KIIL<br>
<em>Vi</em> purigu min, Stockmann.</p>

<p>DOKTORO STOCKMANN<br>
Mi!</p>

<p>MORTEN KIIL<br>
&#264;u vi scias per kiu mono mi a&#265;etis tiujn &#265;i akciojn? Ne, tion vi
ne povas scii; sed nun mi diru. Estas la mono kiun Katrine kaj Petra
kaj la knabetoj heredos post mi. Jes, &#265;ar mi ja tamen havas iom
&#349;paritan, komprenu.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(ekflami&#285;as)</span> Kaj tiel vi prenas la monon de Katrine por tia&#309;o!</p>

<p>MORTEN KIIL<br>
Jes, tiu mono nun investi&#285;is en la banejo. Kaj nun mi volas vidi,
&#265;u vi tamen estas tiel furioza &mdash; freneza, Stockmann. Se vi da&#365;re
lasos bestojn kaj tiajn fia&#309;ojn veni el mia tanejo, tio estas la
sama kiel tran&#265;i rimenojn el la ha&#365;to de Katrine, kaj anka&#365; de
Petra, kaj de la knabetoj; sed <em>tion</em> neniu vera familipatro faras,
&mdash; se li ne estas frenezulo.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(pa&#349;as tien kaj reen)</span> Jes, sed mi <em>estas</em> freneza, mi estas
frenezulo!</p>

<p>MORTEN KIIL<br>
Tiomege delira &mdash; freneza vi certe ne estas, kiam la familio estas en
dan&#285;ero.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(haltas anta&#365; li)</span> Kial vi ne parolis kun mi, anta&#365; ol vi a&#265;etis
tiujn senvalora&#309;ojn!</p>

<p>MORTEN KIIL<br>
Kio estas farita, plej forte efikas.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(pa&#349;adas maltrankvile &#265;irka&#365;e)</span> Se mi do ne estus tiel certa pri
la afero &mdash;! Sed mi estas profunde konvinkita, ke mi pravas.</p>

<p>MORTEN KIIL<br>
<span class="staging">(pesas la dokumentujon en la mano)</span> Se vi da&#365;re frenezadas, tiuj &#265;i
ne valoros multe.</p>

<p class="staging">
(Li metas la dokumentujon en la po&#349;on.)</p>

<p>DOKTORO STOCKMANN<br>
Sed pro diablo, la scienco devus do kapabli eltrovi iun ilon por
preventi; iu kontra&#365;infekta drogo &mdash;</p>

<p>MORTEN KIIL<br>
Vi pensas pri io por mortigi la bestojn, &#265;u?</p>

<p>DOKTORO STOCKMANN<br>
Jes, a&#365; por ne&#365;traligi ilin.</p>

<p>MORTEN KIIL<br>
&#264;u vi ne povus provi per iom da ratveneno?</p>

<p>DOKTORO STOCKMANN<br>
Ho, babila&#309;o! &mdash; Sed &#265;iuj ja diras, ke estas nur imaga&#309;o. &#264;u ne
povas esti imaga&#309;o do! Lasu ilin <em>havi</em> sian imaga&#309;on! &#264;u ne la
nesciantaj, etkoraj hunda&#265;oj insultis min kiel popolmalamikon; &mdash;
kaj ili e&#265; estis pretaj tiri miajn vesta&#309;ojn de mia korpo!</p>

<p>MORTEN KIIL<br>
Kaj &#265;iujn fenestrojn, kiujn ili frakasis por vi!</p>

<p>DOKTORO STOCKMANN<br>
Jes, kaj la zorgoj pri miaj devoj al la familio! Tion mi devas
priparoli kun Katrine; &#349;i pli bone scias pri tiuj aferoj.</p>

<p>MORTEN KIIL<br>
Bone; a&#365;skultu nur konsilon de sa&#285;a edzino.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(ekkoleri&#285;as kontra&#365; lin)</span> Ke vi povis konduti tiel stultege!
Forriski la monon de Katrine; meti min en tiun &#265;i teruran
turmentadon! Kiam mi vidas vin, estas kvaza&#365; mi vidus satanon mem
&mdash;!</p>

<p>MORTEN KIIL<br>
Se tiel estas, mi devas foriri. Sed anta&#365; ol la dua mi atendas
respondon de vi. <em>Jes</em> a&#365; <em>ne</em>. Se vi respondos <em>ne</em>, mi transdonos
la akciojn al la bonfara fonda&#309;o, &mdash; kaj tio jam hodia&#365;.</p>

<p>DOKTORO STOCKMANN<br>
Kaj kion ricevos Katrine?</p>

<p>MORTEN KIIL<br>
E&#265; ne grajneton.</p>

<p class="staging">
(La pordo de la anta&#365;&#265;ambro malfermi&#285;as. <b>Redaktoro Hovstad</b> kaj
<b>presisto Aslaksen</b> aperas.)</p>

<p>MORTEN KIIL<br>
Jen, vidu tiujn du!</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(fiksrigardas ilin)</span> &#264;u vi? &#264;u <em>vi</em> denove kura&#285;as veni &#265;i tien
al mi!</p>

<p>HOVSTAD<br>
Jes vere ni tion faras.</p>

<p>ASLAKSEN<br>
Komprenu, ni havas ion por priparoli kun vi.</p>

<p>MORTEN KIIL<br>
<span class="staging">(flustras)</span> Jes a&#365; ne anta&#365; la dua.</p>

<p>ASLAKSEN<br>
<span class="staging">(okulumas al <b>Hovstad</b>)</span> Aha!</p>

<p class="staging">
(<b>Morten Kiil</b> foriras.)</p>

<p>DOKTORO STOCKMANN<br>
Nu, kion vi do volas pri mi? Estu mallonge.</p>

<p>HOVSTAD<br>
Mi bone komprenas, ke vi mal&#349;atas nin pro nia sinteno dum la kunveno
hiera&#365; &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Kaj tion vi nomas sinteno? Ho, bela sinteno! Mi nomas tion
sintena&#265;a, virina&#265;a &mdash;. Pro diablo fi!</p>

<p>HOVSTAD<br>
Nomu tion, kiel al vi pla&#265;as; sed ni ne <em>povis</em> ion alian fari.</p>

<p>DOKTORO STOCKMANN<br>
Vi <em>ne kura&#285;is</em> ion alian, &#265;u ne?</p>

<p>HOVSTAD<br>
Jes, se vi preferas.</p>

<p>ASLAKSEN<br>
Sed kial vi ne lasis fali vorton anta&#365;e? Nur etan aludon al sinjoro
Hovstad a&#365; mi.</p>

<p>DOKTORO STOCKMANN<br>
Aludo? Pri kio?</p>

<p>ASLAKSEN<br>
Pri tio, kio ka&#349;is sin malanta&#365;e.</p>

<p>DOKTORO STOCKMANN<br>
Mi tute ne komprenas vin.</p>

<p>ASLAKSEN<br>
<span class="staging">(kapsignas intime)</span> Ho, je Dio, vi faras, doktoro Stockmann.</p>

<p>HOVSTAD<br>
Ne estas plu necese teni tion sekrete.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(rigardas ilin la&#365;vice)</span> Sed pro diabla ha&#365;to kaj osto &mdash;!</p>

<p>ASLAKSEN<br>
&#264;u mi rajtas demandi, &mdash; &#265;u via bopatro ne iras &#265;irka&#365;e en la
urbo a&#265;etante &#265;iujn banejakciojn?</p>

<p>DOKTORO STOCKMANN<br>
Jes, a&#265;etis banejakciojn hodia&#365;; sed &mdash;?</p>

<p>ASLAKSEN<br>
Estus pli sa&#285;e, se vi igus iun alian fari tion, &mdash; iun, kiu ne estas
tiel parence proksima.</p>

<p>HOVSTAD<br>
Kaj vi ne devus ekstari sub propra nomo. Neniu devus ja scii, ke la
atako kontra&#365; la banejo venis de vi. Vi estus devinta konsili&#285;i kun
mi, doktoro Stockmann.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(rigardas kvaza&#365; foren; aspekte io prilumi&#285;as por li, kaj li diras
kvaza&#365; perpleksa)</span> &#264;u tia&#309;o estas imagebla? &#264;u tia&#309;o estas
farebla?</p>

<p>ASLAKSEN<br>
<span class="staging">(ridetas)</span> Montri&#285;as, ke estas farebla. Sed komprenu, ke &#285;i devas
esti plenumata elegante.</p>

<p>HOVSTAD<br>
Kaj prefere pluraj devas partopreni; &#265;ar estas ja &#265;iam tiel, ke la
respondeco malgrandi&#285;as por la opulo, kiam li kunlaboras kun aliaj.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(sinrege)</span> Mallonge, sinjoroj, &mdash; kion vi do deziras?</p>

<p>ASLAKSEN<br>
Tion sinjoro Hovstad plej bone &mdash;</p>

<p>HOVSTAD<br>
Ne, vi parolu, Aslaksen.</p>

<p>ASLAKSEN<br>
Nu ja; estas <em>tio</em>, ke nun, kiam ni konas la tutan konekson, ni ja
opinias, ke ni kura&#285;as meti &ldquo;La Popolan Mesa&#285;on&rdquo; je via dispono.</p>

<p>DOKTORO STOCKMANN<br>
<em>Nun</em> vi kura&#285;as? Sed la publika opinio? &#264;u vi ne timas, ke
levi&#285;os &#349;tormo kontra&#365; nin?</p>

<p>HOVSTAD<br>
Ni devas elteni la &#349;tormon.</p>

<p>ASLAKSEN<br>
Kaj la doktoro devas esti rapidfara. Tuj kiam via atako havos
rezulton &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Tuj kiam mia bopatro kaj mi ekkaptis la akciojn je malalta prezo, vi
aludas &mdash;?</p>

<p>HOVSTAD<br>
Certe estas nur sciencaj konsideroj, kiuj instigas vin fari&#285;i la
estro de la banejo.</p>

<p>DOKTORO STOCKMANN<br>
Kompreneble; estis pro sciencaj konsideroj, ke mi igis tiun maljunan
&ldquo;melon&rdquo; partopreni en tio &#265;i. Kaj poste ni la&#365;&#349;ajne riparos la
akvokondukilon kaj iom fosadas en la pla&#285;o, sen ka&#365;zi al la urba
kaso elspezon e&#265; ne de duona krono. &#264;u vi ne opinias, ke ni
sukcesos? &#264;u?</p>

<p>HOVSTAD<br>
Mi opinias, &mdash; kiam vi havas &ldquo;La Popolan Mesa&#285;on&rdquo; kun vi.</p>

<p>ASLAKSEN<br>
En libera socio la gazetaro estas potenco, sinjoro doktoro.</p>

<p>DOKTORO STOCKMANN<br>
Jes bone; kaj tio estas ja anka&#365; la publika opinio; kaj vi, sinjoro
Aslaksen, vi garantias pri la asocio de domposedantoj?</p>

<p>ASLAKSEN<br>
Pri la asocio de domposedantoj same kiel pri la amikoj de modereco.
Fidu tion.</p>

<p>DOKTORO STOCKMANN<br>
Sed, miaj sinjoroj &mdash;; nu, mi hontas fari demandon; sed kiun
kompenson &mdash;?</p>

<p>HOVSTAD<br>
Prefere ni helpus vin por nenio, kompreneble. Sed &ldquo;La Popola Mesa&#285;o&rdquo;
staras sur malfortaj piedoj; &#285;i ne eldoni&#285;as senprobleme; kaj
&#265;esigi la gazeton nun, kiam estas tiom, por kio agi en la granda
politiko, mi vere malvolonte farus.</p>

<p>DOKTORO STOCKMANN<br>
Mi komprenas; estus ja &#265;agrenige por amiko de la popolo kiel vi.
<span class="staging">(eksciti&#285;as)</span> Sed mi estas malamiko de la popolo, mi! <span class="staging">(kuras
&#265;irka&#365;e en la &#265;ambro)</span> Kie mi havas mian bastonon? Pro diablo, kie
estas la bastono?</p>

<p>HOVSTAD<br>
Kion tio signifu?</p>

<p>ASLAKSEN<br>
Vi do ne volas &mdash;?</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(haltas)</span> Kaj se mi nun donu al vi e&#265; ne nuran oeron de miaj multaj
akcioj? Memoru ke la moneroj ne facile glitas el la po&#349;oj de ni
ri&#265;uloj.</p>

<p>HOVSTAD<br>
Ho, <em>vi</em> devas memori, ke tiu afero pri la akcioj povas esti
prezentata dumaniere.</p>

<p>DOKTORO STOCKMANN<br>
Jes, tion vi certe kapablas; se mi ne kontribuos por helpi &ldquo;La
Popolan Mesa&#285;on&rdquo;, vi certe ekhavos malbelan opinion pri tiu afero;
vi persekutos min, mi opinias, &mdash; &#265;asos min, &mdash; provos gor&#285;mordi
min, kiel la hundo gor&#285;mordas la leporon!</p>

<p>HOVSTAD<br>
Tio estas la&#365; natura le&#285;o; &#265;iu besto volas trovi nutra&#309;on.</p>

<p>ASLAKSEN<br>
Oni ja devas preni la nutra&#309;on, kie oni &#285;in trovas.</p>

<p>DOKTORO STOCKMANN<br>
Do ser&#265;u ion en la kloakdefluilo; <span class="staging">(&#265;irka&#365;kuras en la &#265;ambro)</span> &mdash;
&#265;ar morto kaj plago, vi nun spertu, kiu estas la plej forta besto el
ni tri. <span class="staging">(trovas la pluv&#349;irmilon kaj frape svingas &#285;in)</span> Hej, jen
&mdash;!</p>

<p>HOVSTAD<br>
Vi do ne volas atenci nin!</p>

<p>ASLAKSEN<br>
Atentu pri tiu pluv&#349;irmilo!</p>

<p>DOKTORO STOCKMANN<br>
Tra la fenestro, sinjoro Hovstad!</p>

<p>HOVSTAD<br>
<span class="staging">(&#265;e la pordo de la anta&#365;&#265;ambro)</span> &#264;u vi estas tute freneza!</p>

<p>DOKTORO STOCKMANN<br>
Tra la fenestro, sinjoro Aslaksen! Saltu, mi diras! Same bone frue
kiel poste.</p>

<p>ASLAKSEN<br>
<span class="staging">(kuras &#265;irka&#365; la skribotablon)</span> Modereco, sinjoro doktoro; mi ne
estas forta viro; mi ne multe eltenas &mdash; <span class="staging">(krias)</span> Helpu, helpu!</p>

<p class="staging">
(<b>Sinjorino Stockmann</b>, <b>Petra</b> kaj <b>Horster</b> venas de la
sid&#265;ambro.)</p>

<p>SINJORINO STOCKMANN<br>
Sed Dio pardonu, Tomas, kio estas!</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(frapsvingas la pluv&#349;irmilon)</span> Saltu eksteren, mi diras! En la
defluilon!</p>

<p>HOVSTAD<br>
Atako kontra&#365; senkulpan homon! Mi nomas vin atestanto, &#349;ipestro
Horster <span class="staging">(Li rapidas tra la anta&#365;&#265;ambro)</span></p>

<p>ASLAKSEN<br>
<span class="staging">(konfuzita)</span> Se oni nur konus la lokajn rilatojn &mdash; <span class="staging">(forglitas tra
la sid&#265;ambro)</span></p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(retenas la doktoron)</span> Sed regu vin do, Tomas!</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(&#309;etas la pluv&#349;irmilon)</span> Honto al mi ke ili ja tamen forsavis sin.</p>

<p>SINJORINO STOCKMANN<br>
Sed kion ili volis pri vi?</p>

<p>DOKTORO STOCKMANN<br>
Tion vi sciu poste; nun mi devas pripensi aliajn aferojn. <span class="staging">(iras al
la tablo kaj skribas sur vizitkarton)</span> Jen, Katrine; kion vi legas
tie?</p>

<p>SINJORINO STOCKMANN<br>
Tri grandajn <em>Ne</em>; kion tio signifas?</p>

<p>DOKTORO STOCKMANN<br>
Tion vi sciu poste. <span class="staging">(transdonas la karton)</span> <em>Jen</em>, Petra; kure sendu
la fulgitinon al la &ldquo;melo&rdquo; kun &#285;i plej eble rapide. Rapidu!</p>

<p class="staging">
(<b>Petra</b> eliras kun la karto tra la anta&#365;&#265;ambro.)</p>

<p>DOKTORO STOCKMANN<br>
Aj; se mi ne hodia&#365; havis viziton de &#265;iuj satanaj sendintoj, mi ne
scias de kiuj plu. Sed nun mi akrigu mian plumon kontra&#365; ilin, ke
&#285;i fari&#285;u aleno; mi trempos &#285;in en venenon kaj galon; mi &#309;etos
mian inkujon rekte en ilian kapa&#265;ojn!</p>

<p>SINJORINO STOCKMANN<br>
Jes, sed ni ja forvoja&#285;os, Tomas.</p>

<p class="staging">
(<b>Petra</b> revenas.)</p>

<p>DOKTORO STOCKMANN<br>
Nu?</p>

<p>PETRA<br>
Farite.</p>

<p>DOKTORO STOCKMANN<br>
Bone. &mdash; Forvoja&#285;os, vi diras? Ne, morto kaj plago &#265;u ni faru; ni
restos, kie ni estas, Katrine!</p>

<p>PETRA<br>
Ni restos!</p>

<p>SINJORINO STOCKMANN<br>
En &#265;i tiu urbo?</p>

<p>DOKTORO STOCKMANN<br>
Jes, &#285;uste &#265;i tie; &#265;i tie estas la batalejo; &#265;i tie mi luktos;
&#265;i tie mi volas venki! Kiam vi estos kunkudrinta mian pantalonon, mi
eliros en la urbon por lui domon; ni devas ja havi tegmenton super ni
dum la vintro.</p>

<p>HORSTER<br>
Tion vi ricevos &#265;e mi.</p>

<p>DOKTORO STOCKMANN<br>
&#264;u vere?</p>

<p>HORSTER<br>
Jes, bonvolu; mi havas sufi&#265;e da &#265;ambroj, kaj preska&#365; neniam estas
hejme.</p>

<p>SINJORINO STOCKMANN<br>
Ho, kiel bonvole de vi. Horster.</p>

<p>PETRA<br>
Dankon!</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(premas lian manon)</span> Dankon, dankon! Jen tiu zorgo estas for. Kaj nun
mi komencos serioze jam en tiu &#265;i tago. Ho, estas senfino da aferoj
por elfosi, Katrine! Sed estas bone, ke mi nun havas liberan tempon
je mia dispono; jes, jen vidu; vi sciu, ke mi estas maldungita de la
banejo &mdash;</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(suspiras)</span> Ho jes, tion mi ja atendis.</p>

<p>DOKTORO STOCKMANN<br>
&mdash; kaj poste ili volas forpreni de mi mian praktikon. Sed lasu ilin
fari! La malri&#265;ulojn mi tamen retenas &mdash; tiujn, kiuj nenion pagas;
kaj, bona Dio, estas ja ili, kiuj pleje min bezonas. Sed, morto kaj
plago, a&#365;skulti min ili devos; mi predikos por ili &#265;iutempe, kiel
estas ie skribita.</p>

<p>SINJORINO STOCKMANN<br>
Sed, kara Tomas, &#265;u vi ne vidis kiom utilas prediki.</p>

<p>DOKTORO STOCKMANN<br>
Vi vere estas komika, Katrine. &#264;u mi lasu min frapi&#285;i el la
batalejo de tiu publika opinio kaj de la kompakta plimulto kaj tiaj
satana&#309;oj? Ne dankon, kara! Kaj kion mi volas, tio estas ja tiel
simpla kaj klara kaj rekta. Mi nur volas marteladi en la kapojn de la
hunda&#265;oj, ke la liberaluloj estas la plej insidaj malamikoj de
liberaj homoj, &mdash; ke la partiprogramoj tordas la kolojn de junaj
vivopovaj veroj, &mdash; ke konsideroj pri oportuneco turnas supron
malsupren moralon kaj justecon, tiel ke fine fari&#285;os neelteneble
vivi &#265;i tie. Jes, &#265;u ne &#349;ajnas al vi, &#349;ipestro Horster, ke mi
devas kapabli igi la homojn kompreni <em>tion</em>?</p>

<p>HORSTER<br>
Povas esti; mi ne komprenas tiajn aferojn.</p>

<p>DOKTORO STOCKMANN<br>
Nun vi a&#365;skultu! Estas la partiestroj, kiujn ni devas ekstermi. &#264;ar
komprenu, ke partiestro estas kvaza&#365; lupo, &mdash; li estas kvaza&#365;
glutavida lupa&#265;o; &mdash; li bezonas tioman nombron da brutetoj &#265;iun
jaron, por ekzisti. Rigardu nun Hovstad kaj Aslaksen! Kiom da
brutetoj <em>ili</em> konsumas; a&#365; ili vundmordas ilin kaj dis&#349;iras ilin,
tiel, ke ili neniam plu fari&#285;os aliaj ol domposedantoj kaj
abonantoj de &ldquo;La Popola Mesa&#285;o&rdquo;! <span class="staging">(eksidas duone sur la tablon)</span> Ho,
venu &#265;i tien, kara Katrine, &mdash; vidu, kiel bele la suno brilas enen
&#265;e ni hodia&#365;. Kaj tiu benata printempa aero, kiu enfluas &#265;e mi.</p>

<p>SINJORINO STOCKMANN<br>
Jes, se ni nur povus vivi el sunbrilo kaj printempa aero, Tomas.</p>

<p>DOKTORO STOCKMANN<br>
Nu, aldone vi devas pene &#349;pari, &mdash; kaj ni certe traluktos. <em>Tio</em>
estas mia plej malgranda zorgo. Ne, tio kio pli grava estas, estas
<em>tio</em>, ke mi ne konas iun tian liberan kaj noblan viron, kiu post mi
kura&#285;os preni sur sin mian taskon.</p>

<p>PETRA<br>
Ho, ne pensu pri tio, patro; vi havas la tempon anta&#365; vi. &mdash; Sed jen
jam la knaboj.</p>

<p class="staging">
(<b>Ejlif</b> kaj <b>Morten</b> envenas tra la sid&#265;ambro.)</p>

<p>SINJORINO STOCKMANN<br>
&#264;u vi ricevis forpermeson hodia&#365;?</p>

<p>MORTEN<br>
Ne; sed ni luktis kun la aliaj dum la pa&#365;zo &mdash;</p>

<p>EJLIF<br>
Ne estas vero; estis la aliaj, kiuj luktis kun ni.</p>

<p>MORTEN<br>
Jes, kaj sinjoro R&oslash;rlund diris, ke ni pli bone restu hejme kelkajn
tagojn.</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(klakas per la fingroj kaj eksaltas de la tablo)</span> Jen mi vidas! Jen
mi vidas, mi &#309;uru! Vi neniam plu metu viajn piedojn en la lernejon!</p>

<p>LA KNABOJ<br>
Ne en la lernejon!</p>

<p>SINJORINO STOCKMANN<br>
Sed ne, Tomas &mdash;</p>

<p>DOKTORO STOCKMANN<br>
Neniam, mi diras! Mi volas mem instrui vin; &mdash; ja, tio signifas, ke
vi e&#265; nenion lernu &mdash;</p>

<p>MORTEN<br>
Hura!</p>

<p>DOKTORO STOCKMANN<br>
&mdash; sed mi volas fari el vi liberajn, noblajn homojn. A&#365;du, pri tio
vi devas helpi min, Petra.</p>

<p>PETRA<br>
Jes, patro, fidu min je tio.</p>

<p>DOKTORO STOCKMANN<br>
Kaj la lernejo, &#285;i estu en la salono, kie ili moknomis min
popolmalamiko. Sed ni bezonas plurajn; mi devas havi almena&#365; dek du
knabojn por komenci.</p>

<p>SINJORINO STOCKMANN<br>
Ilin vi certe ne trovos en tiu &#265;i urbo.</p>

<p>DOKTORO STOCKMANN<br>
Ni vidos. <span class="staging">(al la knaboj)</span> &#264;u vi ne konas iujn stratbubojn, &mdash; iujn
vere buba&#265;ajn &mdash;?</p>

<p>MORTEN<br>
Jes, patro, el tiuj mi konas multajn!</p>

<p>DOKTORO STOCKMANN<br>
Jen bone; havigu kelkajn por mi. Unu solan fojon mi volas
eksperimenti pri la hunda&#265;oj; ofte sidas strangaj kapoj sur ili.</p>

<p>MORTEN<br>
Sed kion ni do faru, kiam ni jam estos liberaj kaj noblaj homoj?</p>

<p>DOKTORO STOCKMANN<br>
Tiam vi forpelu &#265;iujn lupa&#265;ojn al la fora okcidento, knaboj!</p>

<p class="staging">
(<b>Ejlif</b> aspektas iom dubema; <b>Morten</b> saltetas kaj krias hura.)</p>

<p>SINJORINO STOCKMANN<br>
Aj, se nur tiuj lupa&#265;oj ne forpelos vin, Tomas.</p>

<p>DOKTORO STOCKMANN<br>
&#264;u vi tute frenezi&#285;as, Katrine! <em>Forpeli min</em>? Nun, kiam mi estas
la plej forta viro en la urbo!</p>

<p>SINJORINO STOCKMANN<br>
La plej forta &mdash; <em>nun</em>?</p>

<p>DOKTORO STOCKMANN<br>
Jes, tian grandan vorton mi kura&#285;as esprimi, ke <em>nun</em> mi estas unu
el la plej fortaj viroj en la tuta mondo.</p>

<p>MORTEN<br>
Ho ne do!</p>

<p>DOKTORO STOCKMANN<br>
<span class="staging">(malla&#365;tigas la vo&#265;on)</span> T&#349;; ankora&#365; ne tion priparolu; sed mi
faris grandan malkovron.</p>

<p>SINJORINO STOCKMANN<br>
Nun denove?</p>

<p>DOKTORO STOCKMANN<br>
Certe, jes certe! <span class="staging">(kolektas ilin &#265;irka&#365; sin kaj diras konfideme)</span>
La afero estas tia, komprenu, ke la plej forta viro en la mondo,
estas tiu, kiu staras tute sola.</p>

<p>SINJORINO STOCKMANN<br>
<span class="staging">(ridetas skuante la kapon)</span> Ho, vi Tomas &mdash;!</p>

<p>PETRA<br>
<span class="staging">(fidoplene, kaptas liajn manojn)</span> Patro!</p>

</div>







<pre>





End of the Project Gutenberg EBook of Popolmalamiko, by Henrik Ibsen

*** END OF THIS PROJECT GUTENBERG EBOOK POPOLMALAMIKO ***

***** This file should be named 19803-h.htm or 19803-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/9/8/0/19803/

Produced by Andrew Sly and Bill Patterson

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>


