<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="eo" lang="eo">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=us-ascii" />
<title>La Libro Ruth</title>
<style type="text/css">
<!--
body {margin:10%;}
div#titolpagho {text-align: center; line-height: 2.0;}
div#tpnotoj {border: dashed 1px; padding: 1em; margin-top: 4em;}
h2 {text-align: center; font-size: 1.2em; margin-top: 4em; margin-bottom: 2em;}
.respondecolinio {text-align: right; padding-right: 8%;}
.plimalgranda {font-size: smaller;}
td {padding: 0.3em;}
td.numero {text-align: right;}
-->
</style>
</head>

<body>


<pre>

The Project Gutenberg EBook of La Libro Ruth, by Anonymous

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: La Libro Ruth

Author: Anonymous

Translator: E. Neumark

Release Date: December 28, 2007 [EBook #24057]

Language: Esperanto

Character set encoding: ASCII

*** START OF THIS PROJECT GUTENBERG EBOOK LA LIBRO RUTH ***




Produced by Andrew Sly, David Starner and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by Osterreichische Nationalbibliothek - Austrian National
Library.)






</pre>


<div id="titolpagho">
<p><span style="font-variant:small-caps;font-size:1.2em;">La Biblio</span><br />
tradukita en<br />
ESPERANTO.</p>

<h1><b>La Libro Ruth.</b></h1>

<p>El la Originalo<br />
<span class="plimalgranda">tradukis</span><br />
<b>E. NEUMARK.</b></p>

<p><b>N&#220;RNBERG.</b></p>

<p>Presejo de W. T&#252;mmel.</p>

<p>1893.</p>
</div>


<h2>Anta&#365;parolo.</h2>


<p>Tiu &#265;i libreto estas malgranda, tamen &#285;i estas konata al &#265;iu
naciisto, &#265;ar &#285;i estas parteto de l&rsquo;Biblio, kiu &#285;is hodia&#365; estas
tradukita en du cent lingvoj; kaj tial mi esperas, ke &#265;iu homo min
bone komprenos, &#265;ar en okazo de ia dubo li facile povos kompari mian
tradukon kun sia nacia. La kara leganto tamen sciu, ke preska&#365; ne
estas trovataj du tradukoj, kiuj &#265;ie precize konsentu. &#264;e mia
laboro mi tenis, ekster la hebrea originalo, la tradukoj rusan,
germanan, araban kaj persan; kaj praktike mi v[<i>neklara&#309;o</i>] ke &#265;iu
de ili havas diversan formon; tial, ne sciante, kiun [<i>neklara&#309;o</i>] ili
akurate sekvi, mi elektis sekvi la originalon, trovante, ke en nia
lingvo ni povas komprenigi la penson de alinaciisto pli precize, ol
en iu alia lingvo. Mi tradukis konservante kiom eble la vortojn de
l&rsquo;originalo, kaj tamen mi ju&#285;as, ke la libro per tio ne perdis la
klarecon por la leganto, kaj kie mi trovis tian okazon, mi aldonis
kelkajn vortojn en&#349;losante ilin en krampoj.</p>

<p>Kiu iam provis traduki antikvan libron en lingvo niatempa, scias la
malfacilecon de tia laboro, kiu neniel povas resti nekritikebla; se
mi skribus la tradukon libere (t. e. konservante la rakonton, ne la
vortojn), kredeble &#285;i estus pli klara kaj bonstila, sed tiam &#285;i
jam ne prezentus &#265;iujn nuancojn de l&rsquo;originalo precize, kaj multaj
pensoj per tio perdus.</p>

<p>Kiam mi vidos, ke mia laboro pla&#265;is al niaj amikoj kaj ili estos
kontentaj je &#285;i, tiam mi anka&#365; eldonos la tradukon de &#171;Esther&#187; el
la Biblio.</p>

<p>Mi esperas, ke niaj diligentaj amikoj min sekvos, kaj pli frue a&#365;
pli malfrue ni havos en nia lingvo la tradukon de l&rsquo;tuta Biblio, kiu
alportos al nia lingvo honoron, progresadon kaj utilegon.</p>

<p><b>Grodno</b>, Rusujo, en Novembro 1892.</p>

<p class="respondecolinio">E. Neumark.</p>



<h2>Pri l&rsquo;ortografio.</h2>


<p>Tradukante el lingvo hebrea, mi ne povis skribadi la nomojn personajn
kaj geografiajn tiel, kiel oni kutimis skribadi en lingvoj e&#365;ropaj,
&#265;ar nia lingvo, kiu estas kreita por esti internacia, devas
prezenti &#265;ion kiom eble pli precize, ol aliaj lingvoj, kaj tial &#265;e
l&rsquo;skribado de nomoj, kiuj havas sonojn ne havantajn literojn en nia
alfabeto, ne povinte skribi ilin precize, mi almena&#365; faris signojn,
per kiuj la filologo a&#365; la orienta naciisto ilin ekkonu kaj povu
ilin diferencigi de l&rsquo;sonoj proksimaj al ili. Kaj jen estas la
formoj, en kiuj mi skribis en tia okazo, kaj tiujn &#265;i samajn formojn
mi proponas al niaj amikoj, estontaj en tia situacio</p>

<table summary="Transliteriga tablo">
<tr><th colspan="2">Anstata&#365; la hebrea:</th><th colspan="2">araba, turka, kaj persa:</th>
<th>mi skribis kaj konsilas:</th></tr>
<tr><td>&nbsp;</td><td>&#1495;</td>         <td>=</td><td>&#1581;</td><td>&#293;h</td></tr>
<tr><td>&nbsp;</td><td>&#8222;</td>         <td>=</td><td>&#1592;</td><td>zh</td></tr>
<tr><td>(vokalo)</td><td>&#1506;</td>       <td>=</td><td>&#1593;</td><td>&#224;, &#232;, &#236;, &#242;, &#249;</td></tr>
<tr><td>&nbsp;</td><td>&#1490;&#1471;</td> <td>=</td><td>&#1594;</td><td>gh</td></tr>
<tr><td>&nbsp;</td><td>&#8222;</td>         <td>=</td><td>&#1590;</td><td>dd (perse zz)</td></tr>
<tr><td>&nbsp;</td><td>&#1511;</td>         <td>=</td><td>&#1602;</td><td>kh</td></tr>
<tr><td>&nbsp;</td><td>&#1514;&#1468;</td> <td>=</td><td>&#1578;</td><td>th</td></tr>
<tr><td>&nbsp;</td><td>&#1514;&#1471;</td> <td>=</td><td>&#1579;</td><td>sh</td></tr>
<tr><td>&nbsp;</td><td>&#8222;</td>         <td>=</td><td>&#1589;</td><td>ss</td></tr>
</table>

<p>kaj &#265;ar la suprediritaj kvar lingvoj ne havas sonojn fremdajn al
nia alfabeto pli ol tiuj na&#365;, pri kiuj mi jam parolis, mi pensas,
ke tiel ni povas signi &#265;iujn orientajn sonojn.</p>

<p class="respondecolinio"><b>La tradukinto.</b></p>

<!-- 07.png -->
<p>La Libro Ruth.</p>




<h2>&#264;APITRO I.</h2>


<p>(1) En la tagoj, kiam ju&#285;is (= <i>regis</i>) la ju&#285;istoj, estis
malsato en la lando, kaj el Beshle&#293;hem Jehuda foriris homo, por
lo&#285;i en kampoj de Moab, li, lia edzino kaj liaj du filoj. (2) La
nomo de l&rsquo;homo (<i>estis</i>) Elimele&#293;&mdash;de lia edzino, Na&#242;mi, kaj
la nomoj de liaj du filoj&mdash;Ma&#293;hlon kaj Kiljon, Efrashanoj de
Beshle&#293;hem Jehuda, kaj ili venis kampojn Moabajn kaj estis tie. (3)
Kaj Elimele&#293;, edzo de Na&#242;mi, mortis, kaj restis &#349;i kaj &#349;iaj du
filoj. (4) Kaj ili edzi&#285;is kun virinoj moabinoj, la nomo de
l&rsquo;unu &#192;rpa, kaj de l&rsquo;dua Ruth, kaj ili lo&#285;is tie &#265;irka&#365; dek
jarojn. (5) Kaj Ma&#293;hlon kaj Kiljon amba&#365; anka&#365; mortis, kaj restis
la virino (<i>sola</i>) post &#349;iaj du filoj kaj &#349;ia edzo. (6) Kaj
&#349;i kun &#349;iaj bofilinoj sin levis kaj reiris de la moabaj kampoj,
&#265;ar &#349;i a&#365;dis en la kampo moaba: &#171;ke Dio ekmemoris sian popolon,
por doni al ili panon&#187;. (7) Kaj &#349;i eliris el la loko, kie &#349;i estis
tie, kaj &#349;iaj du bofilinoj kun &#349;i, kaj ili iris en vojon, por
reveni Jehudujon. (8) Kaj Na&#242;mi diris al siaj du bofilinoj:
iru rei&#285;u &#265;iu al sia patrina domo, Dio <!-- 08.png --> faradu al vi favoron,
kiel vi faradis al la mortintoj kaj al mi. (9) Dio donu al vi, ke vi
trovu ripozon &#265;iu en domo de sia edzo, kaj &#349;i ilin kisis, kaj ili
levis vo&#265;on kaj ploris. (10) Kaj ili diris al &#349;i: nur kun Vi ni
reiros al via popolo. (11) Kaj Na&#242;mi diris: reiru miaj filinoj, kial
vi irus kun mi? &#265;u mi havas ankora&#365; filojn en min ventro, kiuj por
vi estos edzoj? (12) Rei&#285;u, miaj filinoj, iru, &#265;ar mi jam tro
maljuni&#285;is por edzini&#285;i. Se mi e&#265; dirus, mi havas esperon, e&#265; mi
anka&#365; estus nunan nokton edzinigita kaj e&#265; naskus filojn,&mdash; (13) &#264;u
je ili vi atendos, &#285;is ili grandi&#285;os? &#265;u pro ili vi retenos vin,
por ne edzini&#285;i? ne, miaj filinoj! &#265;ar (<i>se vi ne obeos</i>) mi
estos tre maldol&#265;igita pri vi, &#265;ar sur min dia mano (= <i>batego</i>)
jam falis. (14) Kaj ili levis vo&#265;on kaj ankora&#365; ploris, kaj &#192;rpa
kisis sian bopatrinon (<i>por adia&#365;</i>) sed Ruth kuni&#285;is je &#349;i.
(15) Kaj Na&#242;mi diris: jen via bofratino reiris al sia nacio kaj Dio,
reiru post via bofratino. (16) Kaj Ruth rediris: ne petegu min,
por vin forlasi kaj reiri de vi, &#265;ar kien vi iros, mi (<i>anka&#365;</i>)
iros kaj kien vi pasigos la noktojn mi (<i>anka&#365;</i>) pasigos, via
nacio estas mia nacio kaj via Dio estas mia Dio. (17) Kie vi mortos,
mi mortos, kaj tie oni min enterigos, tiel Dio min punu kaj punegu,
se e&#265; la morto faros disigon inter ni. (18) Kaj Na&#242;mi vidis, ke &#349;i
penadas, por iri kun &#349;i, kaj &#349;i &#265;esis paroladi al &#349;i. (19) Kaj
amba&#365; iradis, &#285;is ili venis Beshle&#293;hemon, kaj kiam ili venis
Beshle&#293;hemon, la tuta <!-- 09.png --> urbo ekteruri&#285;is je ili, kaj diris:
&#171;&#264;u tio &#265;i estas Na&#242;mi?&#187; (20) Kaj &#349;i diris al ili: Ne nomu min
&#171;Na&#242;mi&#187; (= <i>agrablulino</i>), sed nomu min &#171;Mara&#187; (= <i>maldol&#265;ulino</i>),
&#265;ar la &#264;iopova tre min maldol&#265;igis. (21) Mi plena (<i>de bonhavo</i>)
foriris, sed malplene Dio min revenigis; kial vi min nomas Na&#242;mi,
dum Dio min mizerigis kaj la &#264;iopova malbonfaris al mi. (22) Kaj
revenis Na&#242;mi, kaj &#349;ia bofilino Ruth la Moabino, kiu venis de
Moabaj kampoj&mdash;kun &#349;i, kaj ili venis Beshle&#293;hemon en la komenco
de rikoltado de hordeo.</p>




<h2>&#264;APITRO II.</h2>


<p>(1) Kaj Na&#242;mi havis parencon de sia edzo viro grava heroo de l&rsquo;gento
de Elimele&#293;, kaj lia nomo estis Bo&#224;z. (2) Kaj Ruth la moabino diris
al Na&#242;mi: mi iros kampon kaj elser&#265;ados (<i>perditajn</i>) spikojn,
&#265;e kiu mi trovos favoron en liaj okuloj; kaj &#349;i rediris: iru, mia
filino. (3) Kaj &#349;i iris kaj venis kaj elser&#265;adis en la kampo poste
de l&rsquo;rikoltantoj, kaj (<i>neintence</i>) tio &#265;i okazis en la parto
de l&rsquo;kampo (<i>kiu apartenis</i>) al Bo&#224;z de l&rsquo;gento de Elimele&#293;.
(4) Kaj jen Bo&#224;z venis de Beshle&#293;hem, kaj diris al la rikoltantoj:
&#171;Dio kun vi!&#187; Kaj ili rediris: &#171;Dio vin benu!&#187; (5) Kaj Bo&#224;z diris
al sia servanto, kiu staris (<i>kiel estro</i>) &#265;e l&rsquo;rikoltantoj:
kies estas tiu &#265;i junulino? (6) Kaj la servanto staranta, &#265;e
l&rsquo;rikoltantoj respondis kaj diris: &#349;i estas junulino moabino,
kiu revenis de moabaj kampoj kun Na&#242;mi, (7) kaj &#349;i diris: mi
elser&#265;ados <!-- 10.png --> (<i>spikojn</i>) kaj kolektos (<i>farante</i>) garbojn poste
de l&rsquo;rikoltantoj, kaj &#349;i venis kaj staradas (<i>tie &#265;i</i>) de
l&rsquo;mateno &#285;is nun; &#349;ia jena sidado en la dometo estas de mallonge.
(8) Kaj Bo&#224;z diris al Ruth: &#265;u vi a&#365;das, mia filino? ne iru
elser&#265;adi alian kampon kaj ne foriru de tie &#265;i, kaj tiel kuni&#285;u
kun miaj servantinoj. (9) Viaj okuloj (<i>rigardu</i>) sur la kampon,
kiun oni rikoltos, iru ilin sekvante, mi ordonis ja al la junularo,
ke ili vin ne tu&#349;u; kiam vi soifos, iru al la vazoj kaj trinku de
l&rsquo; (<i>akvo</i>) kiun la junularo &#265;erpas. (10) Kaj &#349;i falis sur sian
viza&#285;on kaj inklini&#285;is &#285;is la tero, kaj diris al li: kial mi
trovis favoron en viaj okuloj, por min ekkonatigi, dum mi estas ja
alilandulino? (11) Kaj Bo&#224;z respondis kaj diris al &#349;i: al mi estas
jam raportita &#265;io, kion vi faradis kun via bopatrino post la morto
de via edzo, kaj vi forlasis vian patron, patrinon kaj patrujon, kaj
iris al nacio, kiun vi ne konis hiera&#365; kaj anta&#365;hiera&#365;. (12) Dio
pagu vian faradon, kaj via rekompenco estu tuta (<i>kaj plena</i>) de
l&rsquo;&#264;ioestro Dio de Israel, al kiu vi venis, por trovi defendon sub
liaj flugiloj. (13) Kaj &#349;i diris: mi trovas favoron en viaj okuloj,
mia mastro! &#265;ar vi min konsolis, kaj parolis al la koro de via
servantino, dum mi ne estas inda kiel unu el viaj servantinoj. (14)
Kaj Bo&#224;z diris al &#349;i: en la tempo de man&#285;ado alvenu tien &#265;i kaj
man&#285;u de l&rsquo;man&#285;a&#309;o, kaj trempu vian panon en vinagron. Kaj &#349;i
sidi&#285;is flanken de l&rsquo;rikoltantoj, kaj li al&#349;ovis al &#349;i rostitajn
spikojn, kaj &#349;i man&#285;is <!-- 11.png --> kaj sati&#285;is kaj restigis al si. (15) Kaj
&#349;i levi&#285;is por elser&#265;adi, kaj Bo&#224;z ordonis al siaj servantoj,
dirante: anka&#365; inter la garboj &#349;i elser&#265;adu kaj vi ne hontigu
&#349;in. (16) Kaj de l&rsquo;garbetoj vi anka&#365; defaligu por &#349;i, kaj lasu, ke
&#349;i &#285;in elser&#265;u, kaj ne ripro&#265;u &#349;in. (17) Kaj &#349;i elser&#265;adis en
la kampo &#285;is la vespero kaj elbatis tion, kion &#349;i elser&#265;is, kaj
&#285;i estis &#265;irka&#365; unu &#171;efa&#187; (<i>mezurilo</i>) da hordeo. (18) Kaj
&#349;i &#285;in portis kaj venis la urbon, kaj &#349;ia bopatrino vidis tion,
kion &#349;i elser&#265;is, kaj &#349;i (<i>Ruth</i>) elprenis (<i>el la po&#349;o</i>)
tion, kion &#349;i restigis de sia sateco kaj donis al &#349;i. (19) Kaj &#349;ia
bopatrino diris: kie vi ser&#265;adis hodia&#365; kaj kie vi laboris, via
konanto estu benata; kaj &#349;i raportis al sia bopatrino, &#265;e kiu &#349;i
laboris, kaj diris: la nomo de l&rsquo;viro, &#265;e kiu mi hodia&#365; laboris,
estas Bo&#224;z. (20) Kaj Na&#242;mi diris al sia bofilino: benita li estu de
Dio, &#265;ar li ne forlasis sian afablon de l&rsquo;vivantoj kaj (<i>nek</i>)
de l&rsquo;mortintoj. Kaj Na&#242;mi diris: la viro estas proksima al ni, li
estas el niaj parencoj. (21) Kaj Ruth la moabino diris: li anka&#365;
diris al mi: &#171;kun la servantinoj, kiuj estas &#265;e mi, kuniru, &#285;is ili
finos la tutan mian rikoltadon&#187;. (22) Kaj Na&#242;mi diris al sia bofilino
Ruth: bone estas, mia filino, ke vi iru kun liaj servantinoj, por ke
oni vin ne renkontu (<i>severe</i>) en alia kampo. (23) Kaj Ruth
kuniris kun la servantinoj de Bo&#224;z por elser&#265;adi (<i>spikojn</i>)
&#285;is la fino de l&rsquo;hordea kaj tritika rikoltado, kaj &#349;i sidadis
&#265;e sia bopatrino. <!-- 12.png --></p>




<h2>&#264;APITRO III.</h2>


<p>(1) Kaj Na&#242;mi, &#349;ia bopatrino, diris: mia filino! mi deziras ja por
vi ripozon, kiu estas bona por vi. (2) Kaj nun Bo&#224;z, nia parenco, kun
kies junulinoj vi kunestis, li jen ventumas la amason da hordeo en
nuna nokto. (3) Vi bani&#285;u kaj &#349;miri&#285;u (<i>per parfumoj</i>) kaj metu
viajn (<i>plej karajn</i>) vestojn sur vin kaj subiru al la amasejo,
ne konatigu vin al la viro, &#285;is li finos man&#285;i kaj trinki. (4) Kaj
kiam li ku&#349;os, ekscii&#285;u la lokon, kie li ku&#349;i&#285;os, kaj venu kaj
malkovru lian piedujon kaj ku&#349;i&#285;u, kaj li jam diros al vi, kion
vi faru. (5) Kaj &#349;i rediris al &#349;i: &#265;ion, kion vi diros al mi, mi
faros. (6) Kaj &#349;i subiris al la amasejo kaj faradis &#265;ion, kiel &#349;ia
bopatrino al &#349;i ordonis. (7) Kaj Bo&#224;z man&#285;is kaj trinkis, kaj lia
koro bonhumori&#285;is, kaj li venis al la rando de l&rsquo;garbaro por
ku&#349;i&#285;i, kaj &#349;i venis malla&#365;te kaj malkovris lian piedujon kaj
ku&#349;i&#285;is. (8) Kaj kiam fari&#285;is noktomezo, la viro ektimis, kaj
li ekpalpis kaj (<i>ekscii&#285;is ke</i>) jen virino ku&#349;as apud lia
piedujo. (9) Kaj li diris: kiu vi estas?! kaj &#349;i rediris: mi estas
Ruth, via sklavino, etendu viajn flugilojn sur vian sklavinon, &#265;ar
vi ja estas parenco. (10) Kaj li diris: benata vi estu de Dio, mia
filino! vi boni&#285;is vian lastan afablon pli ol la unua, per tio, ke
vi ne iris al la junuloj &#265;u malri&#265;a &#265;u ri&#265;a. (11) Kaj nun ne
timu, mia filino, &#265;ion, kion vi diros, mi por vi faros, &#265;ar la tuta
pordego de mia popolo scios, ke vi estas heroa virino. (12) Kaj nun!
kvankam mi <!-- 13.png --> vere estas parenco, tamen ekzistas parenco
pli proksima ol mi. (13) Pasigu la nokton, kaj matene, se li vin
ela&#265;etos, estas bone, li ela&#265;etu, kaj se li ne volos vin ela&#265;eti,
mi vin ela&#265;etos, kiel vivas Dio! ku&#349;u &#285;is la mateno. (14) Kaj &#349;i
ku&#349;is apud lia piedujo &#285;is la mateno, kaj &#349;i sin levis anta&#365; la
tempo, kiam homo povas ekkoni la duan&mdash;&#265;ar li diris: ne estu sciate,
ke virino venis la amasejon. (15) Kaj li diris: donu la tukon, kiu
estas sur vi kaj tenu &#285;in, kaj &#349;i &#285;in tenis kaj li mezuris ses
(<i>mezurilojn da</i>) hordeo, kaj metis sur &#349;in, kaj venis la
urbon. (16) Kaj &#349;i venis al sia bopatrino, kiu diris; kiu vi estas?
&#265;u mia filino? kaj &#349;i raportis al &#349;i &#265;ion, kion la viro faris
por &#349;i. (17) Kaj &#349;i diris: tiujn &#265;i ses (<i>mezurilojn da</i>)
hordeo li donis al mi, &#265;ar li diris al mi: &#171;ne revenu al via
bopatrino malplene&#187;. (18) Kaj (Na&#242;mi) diris: sidu, filino, &#285;is vi
scios kiel la afero elfalos, &#265;ar la viro ne trankvilos, anta&#365; ol
li hodia&#365; finos la aferon.</p>





<h2>&#264;APITRO IV.</h2>


<p>(1) Kaj Bo&#224;z iris al la pordego (de l&rsquo;urbo) kaj sidis tie, kaj jen
la parenco, pri kiu Bo&#224;z diris, pasas, kaj (<i>Bo&#224;z vokante</i>) diris:
Tiu kaj tiu! venu, sidi&#285;u tie &#265;i! kaj li alvenis kaj sidi&#285;is. (2)
Kaj (<i>Bo&#224;z</i>) prenis dek virojn el la maljunuloj de l&rsquo;urbo kaj diris:
sidi&#285;u tie &#265;i; kaj ili sidi&#285;is. (3) Kaj li diris al la parenco: la
parton de l&rsquo;kampo, kiu apartenis al nia frato Elimele&#293;, vendas Na&#242;mi, <!-- 14.png -->
kiu revenis de moaba kampo. (4) Kaj mi diris: mi malkovros vian
orelon (= <i>rakontos</i>), dirante: a&#265;etu en la apudtestado de la
sidantoj kaj de la maljunularo de mia popolo. Se vi ela&#265;etos,
ela&#265;etu! kaj se oni (= <i>vi</i>) ne ela&#265;etos, diru al mi, ke mi
sciu, &#265;ar krom vi ekzistas, neniu por ela&#265;eti, kaj mi (<i>kandidatas</i>)
post vi. Kaj tiu rediris: mi ela&#265;etos! (5) Kaj Bo&#224;z diris: en la
tago, kiam vi a&#265;etos la kampon de l&rsquo;mano de Na&#242;mi, tiam vi a&#265;etas
de Ruth la moabino, edzino de l&rsquo;mortinto, (<i>la devon</i>) da&#365;rigi la
nomon de l&rsquo;mortinto sur lian hereda&#309;on. (6) Kaj diris la parenco: mi
ne povas ela&#265;eti (<i>&#349;in</i>) por mi, &#265;ar eble (<i>per tio</i>) mi malutilos
al mia hereda&#309;o, ela&#265;etu vi mian a&#265;eta&#309;on, &#265;ar mi ne povas
ela&#265;eti. [(7) En antikveco tiu &#265;i moro ekzistis &#265;e Israel: &#265;e
l&rsquo;a&#265;etado kaj &#349;an&#285;ado, por konfirmi &#265;iun aferon, demetis homo
sian &#349;uon (<i>ganton</i>) kaj &#285;in donis al la dua, kaj tio &#265;i estis
la atesteco &#265;e Israel.] (8) Kaj la parenco diris al Bo&#224;z: a&#265;etu
por vi, kaj (<i>tiu</i>) demetis sian &#349;uon. (9) Kaj diris Bo&#224;z al la
maljunularo kaj tuta popolo: vi estu hodia&#365; atestantoj, ke mi
a&#265;etis &#265;ion, kio apartenis al Elimele&#293; kaj kio apartenis al Kiljon
kaj Ma&#293;hlon de l&rsquo;mano de Na&#242;mi. (10) Kaj Ruthon la moabinon, edzinon
de Ma&#293;hlon mi anka&#365; a&#265;etis, por ke &#349;i estu mia edzino, por
da&#365;rigi la nomon de l&rsquo;mortinto sur lian hereda&#309;on, kaj la nomo de
l&rsquo;mortinto ne fortran&#265;i&#285;u de liaj fratoj kaj de lia loka pordego,
vi hodia&#365; estu atestantoj! (11) Kaj rediris la tuta popolo, kiu
estis en la <!-- 15.png --> pordego, kaj la maljunuloj: ni estas atestantoj!
Dio donu la edzinon, kiu venas vian domon, kiel Ra&#293;hel kaj Lea, kiuj
amba&#365; konstruis la domon Israel, akiru havon en Efrash, kaj havu
bonan nomon en Beshle&#293;hem. (12) Kaj via domo estu, kiel la domo de
Perec, kiun Thamar naskis de Jehuda, de l&rsquo;semo, kiun Dio al vi donos
de tiu &#265;i junulino. (13) Kaj Bo&#224;z prenis Ruthon kaj &#349;i fari&#285;is lia
edzino, kaj li alvenis al &#349;i, kaj Dio donis al &#349;i gravedecon, kaj
&#349;i naskis filon. (14) Kaj la virinoj diris al Na&#242;mi: la&#365;do al Dio,
ke li hodia&#365; ne malekzistigis por vi parencon, kaj lia nomo estu
nomata (<i>kaj ekzistanta</i>) &#265;e Israel. (15) Kaj li estos por vi
agrabliganto de l&rsquo;animo, kaj nutranto de via grizeco, &#265;ar lin naskis
via bofilino, kiu vin amas kaj estas pli bona por vi, ol sep filoj.
(16) Kaj Na&#242;mi prenis la infanon kaj metis sur siajn genuojn kaj
estis lia vartistino. (17) Kaj la najbarinoj donis al li nomon:
[dirante: &#265;e Na&#242;mi naski&#285;is filo, ili nomis lian nomon] &#210;bed
(= <i>laboranto, utilanto</i>); li estis la patro de Ji&#349;aj patro de
David. (18) Tiuj &#265;i estas la naskigitoj de Perec; Perec naskigis
&#292;hecron&rsquo;on. (19) &#292;hecron naskigis Ram&rsquo;on, Ram naskigis &#192;minadab&rsquo;on,
(20) &#192;minadab naskigis Na&#293;h&#349;on&rsquo;on, Na&#293;h&#349;on naskigis Salma&rsquo;on.
(21) Salma naskigis Bo&#224;z&rsquo;on, Bo&#224;z naskigis &#210;bed&rsquo;on. (22) &#210;bed
naskigis Ji&#349;aj&rsquo;on, kaj Ji&#349;aj naskigis David&rsquo;on.</p>

<p style="text-align:center;letter-spacing:0.5em;">Fino.</p>

<div id="tpnotoj">
<h4>Notoj de tekstpreparanto.</h4>

<p>En la anta&#365;parolo, du vortoj ne estis legebla. Mi transskribis ilin
kiel [<i>neklara&#309;o</i>].</p>

<p>Mi &#349;an&#285;is &#265;i-subajn detalojn en la teksto:</p>
<table summary="preserarotablo">
  <tr><th>&#264;apitro</th><th>Verso</th><th>Originalteksto</th><th>Korekta&#309;o</th></tr>
  <tr><td class="numero">I</td><td class="numero">19</td><td>Cu tio &#265;i estas Na&#242;mi?</td><td>&#264;u tio &#265;i estas Na&#242;mi?</td></tr>
  <tr><td class="numero">I</td><td class="numero">22</td><td>la komenco d&#265; rikoltado</td><td>la komenco de rikoltado</td></tr>
  <tr><td class="numero">II</td><td class="numero">23</td><td>la servantinoj de Boaz</td><td>la servantinoj de Bo&#224;z</td></tr>
  <tr><td class="numero">III</td><td class="numero">11</td><td>tuta porde&#285;o de mia popolo</td><td>tuta pordego de mia popolo</td></tr>
</table>

</div>








<pre>





End of the Project Gutenberg EBook of La Libro Ruth, by Anonymous

*** END OF THIS PROJECT GUTENBERG EBOOK LA LIBRO RUTH ***

***** This file should be named 24057-h.htm or 24057-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/4/0/5/24057/

Produced by Andrew Sly, David Starner and the Online
Distributed Proofreading Team at http://www.pgdp.net (This
file was produced from images generously made available
by Osterreichische Nationalbibliothek - Austrian National
Library.)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
