<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>The Esperantist, Vol. 2, No. 10</title>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div.titlepage {text-align: center; line-height: 2.0; margin-top: 4em;}
h3 {text-align: center; font-size: 1.2em; margin-bottom: 2em;}
.pagenum {position: absolute; left: 92%; font-size: smaller; text-align: right; font-style: normal; color: silver; background-color: inherit;}
body > div {clear:both; padding-top: 4em;}
a {text-decoration:none;}
ul li {list-style-type: none; padding-left: 2em; text-indent:-2em;}
.center {text-align: center;}
.left {width:46%; float:left; clear:left;}
.right {width:46%; float:right; clear:none;}
.poem-header {text-align: left; margin-left: 2em; font-size: 110%;}
hr.short {width: 20%;}
.sc {font-variant: small-caps; font-style: normal;}
.border {border:solid; padding: 0.8em;}
.banner {overflow: auto; width: 100%}
.far_sig {text-align: right; margin: 0.5em 2em 0.5em auto;}
.near_sig {text-align: left; margin: 0.5em auto 0.5em 4em;}
td.numb {text-align: right; vertical-align: top; padding: 0.3em 1em;}
  .verse {margin: 1em 0em 0em 5%; text-align: left; }
  .stanza {margin-top: 1em; margin-bottom: 0em;}
  .stanza br {display: none;}
  span.i0 {display: block; margin-left: 0em;}
  span.i2 {display: block; margin-left: 1em;}
  span.i4 {display: block; margin-left: 2em;}
.tnotes {background-color: #eeeeee; color: #000; padding-top: .5em; padding-bottom: .5em;
padding-left: 1em; padding-right: 1em; margin-left: 5%; margin-right: 5%;}
-->
</style>
</head>
<body>
<div>*** START OF THE PROJECT GUTENBERG EBOOK 49232 ***</div>

<div class="tnotes">
<p class="center"><i>Transcriber&rsquo;s Notes</i></p>

<p>A few minor typographical errors have been corrected without notice.
However, many grammatical errors and odd spellings have been left as
in the original.</p></div>

<div id="est2-10-1" class="border titlepage">
<p style="font-size:80%;">SINGLE COPIES PRICE FOURPENCE NET.</p>

<p style="float:left;width:25%;"><i>24.</i> (Vol. II., No. 10.)</p>

<p style="float:right;width:25%;"><i>Oktobro, 1905.</i></p>

<h1>THE<br />
  ESPERANTIST</h1>

<p lang="eo">La Esperanta Gazeto por la<br />
Propagando de la Internacia Lingvo.</p>

<p>ANNUAL SUBSCRIPTION: 3/- (4 francs; 1&frac12; roubles; 75 cents).</p>

<p style="font-size:80%;">Wholesale Agents: 41, Outer Temple, London, W.C.</p>

<p style="font-size:80%;">All Communications should be sent to THE
EDITOR, 67, Kensington Gardens Square, London, W.</p>
</div>


<div id="est2-10-2" class="left toc">
<h4 style="text-align:center">CONTENTS.</h4>
<table>
<tr><th></th><th class="sc">Page</th></tr>

<tr><td><a href="#est2-10-12" class="sc">Report of the Congress</a>, Latter Part
(A. Blott)</td><td class="numb">145</td></tr>

<tr><td><a href="#est2-10-13" class="sc">Saved from Death</a> (Serial by General
George Cox)</td><td class="numb">149</td></tr>

<tr><td><a href="#est2-10-14" class="sc">Notes on the Orient</a>, Part IV. (Col.
H. K. Gordon)</td><td class="numb">150</td></tr>

<tr><td><a href="#est2-10-15" class="sc">Sundry Notes</a></td><td class="numb">151</td></tr>

<tr><td><a href="#est2-10-16" class="sc">Woman, The Incomprehensible</a> (translated
by G. C. Law), continued from
page 142</td><td class="numb">152</td></tr>

<tr><td><a href="#est2-10-17" class="sc">Reminiscences</a>, Part X. (Edward
Metcalfe, M.A., Oxon)</td><td class="numb">154</td></tr>

<tr><td><a href="#est2-10-18" class="sc">A Poem from Lermontov</a> (translated
by R. Frenkel)</td><td class="numb">155</td></tr>

<tr><td><a href="#est2-10-19" class="sc">The Pope is Dead</a> (translated by A.
Baissac)</td><td class="numb">156</td></tr>

<tr><td><a href="#est2-10-20" class="sc">The Oak and the Reed</a> (translated
from La Fontaine by A. Motteau)</td><td class="numb">157</td></tr>

<tr><td><a href="#est2-10-21" class="sc">Authoritative Teaching</a> (Martyn
Westcott)</td><td class="numb">158</td></tr>

<tr><td><a href="#est2-10-22" class="sc">A True Story</a> (P. Chalmers Taylor)</td><td class="numb">158</td></tr>

<tr><td><a href="#est2-10-23" class="sc">Notes on the Arts</a> (Walter Dexter,
R.B.A.)</td><td class="numb">159</td></tr>

<tr><td><a href="#est2-10-24" class="sc">A Snow Peak</a>, Poem (translated by
J. Parisot)</td><td class="numb">159</td></tr>

<tr><td><a href="#est2-10-25" class="sc">Field Sports</a> (F. A. Meigh)</td><td class="numb">160</td></tr>
</table>
</div>


<div id="est2-10-3" class="reklamo right">
<p style="text-align:right;font-size:90%;" lang="fr">MARQUE D&#201;POS&#201;E,<br />
No. 13195.</p>

<p style="font-size:160%;">THE ...<br />
ESPERANTO<br />
BLEND.</p>

<p style="padding-left:2em;">Registered Trade Mark, No. 270,042.<br />
Registered Label, No. 272,434.</p>

<p>THE ESPERANTO BLEND is a combination of the finest Whiskies from the
Highlands of Scotland, and is of special interest to Esperantists, as
the label has been designed to serve as a "propagandilo." A liberal CASH
DISCOUNT will be allowed to bona-fide Esperantists who comply with the
conditions, which can be ascertained on application to the Sole
Proprietors&mdash;</p>

<p>BUCHANAN, SCOTT &amp; CO.,</p>

<p style="padding-left:2em;">Garthland Street, Glasgow,<br />
Scotland.</p>

<p>Telegraphic Address: "ESPERANTO, GLASGOW."</p>
</div>


<div id="est2-10-4" class="reklamo left" lang="eo">
<p><b>&#264;IUJ, NI POVOS<br />
PARADIZON IRI.</b></p>
<div class="verse">
<div class="stanza">
<span class="i0">Kiu bone trinkas,</span><br />
<span class="i0">Tiu bone dormas.</span><br />
<span class="i0">Kiu bone dormas,</span><br />
<span class="i0">Tiu ne pensas malbone.</span><br />
<span class="i0">Kiu ne pensas malbone,</span><br />
<span class="i0">Tiu certe ne pekas.</span><br />
<span class="i0">Nu, &#265;ar kiu ne pekas.</span><br />
<span class="i0">Paradizon eniros.</span><br />
<span class="i0">De nun, bone trinku.</span><br />
<span class="i0">Kaj vi paradizon iros.</span></div>
</div>
<hr class="short" />

<p>Por tio &#265;i, oni devas a&#265;eti bonajn vinojn, kaj sin
turni al:&mdash;<br />
<b>Sro. Ch. Jadeau en Mercurey (S. &amp; L.) France.</b></p></div>

<div id="est2-10-5" class="notice right">
<p style="font-size:170%;">The "Review of Reviews"</p>

<p style="font-size:110%;text-align:center;"><i>Is the Best Magazine for Busy People. And it is read by
&lsquo;Esperanto&rsquo; Students.</i></p>

<p>The aim of this Magazine is to make the Best Thoughts of the Best
Writers universally accessible at a Trifling Cost.</p>

<p>The busiest and poorest in the community may here follow with
intelligent interest the great movements of Contemporary History.</p>

<p style="font-size:110%;text-align:center;">Post Free for Twelve Months, 8/6,<br />
10 fr. 75c., or 8.50 marks.</p>

<p>Office: MOWBRAY HOUSE, NORFOLK ST., LONDON.</p>
</div>


<div id="est2-10-6" class="reklamo left">
<p><b>ESPERANTIST WEEK-ENDS.</b></p>

<p style="padding-left:2em;">A Fellow of the B.E.A. Highly Recommends ...</p>

<p style="padding-left:2em;"><b>"Westbury," Robertson Terrace,
HASTINGS</b>, as a week-end resort throughout the winter.</p>

<p>Special Inclusive Week-end Terms to Esperantists, 13/-.</p>
</div>


<div id="est2-10-7" class="reklamo right">
<p><b>Correspondence Lessons in Esperanto</b></p>

<p style="text-align:center;font-size:80%;">ARE GIVEN BY</p>

<p><b>Mr. A. MOTTEAU</b>, Certified Teacher of Esperanto, 157, Earlham Grove,
Forest Gate, London, E.</p>

<p><i>7/6 the Quarter.</i></p>
</div>


<div id="est2-10-8" class="reklamo left" lang="eo">
<p style="text-align:center;font-size:110%;">KOLEKTANTOJ.</p>

<p>Finlandaj po&#349;tmarkoj, 20 malsamaj, afrankite, por 1m. 50 pennia (2/-,
a&#365; 2 fr. 25 c.), 25 malsimilaj por 2m. (2/3, a&#365; 2 fr. 75 c.). Pagon
volu sendi per po&#349;tmandato. Rusaj po&#349;tmarkoj akceptaj la&#365; efektiva
valoro.</p>

<p>ADOLF REINBERG. Osterlanggatan, 39, Abo, Finland.</p>
</div>


<div id="est2-10-9" class="reklamo right" lang="eo">
<p style="text-align:center;font-size:110%;">AL STUDENTOJ &#264;IULANDAJ.</p>

<p>Gestudentoj dezirante studi la Artojn a&#365; la Sciencojn
&#265;e <span class="sc">London University</span> estas invitataj ali&#285;i je 3 a&#365;
4 aliaj studentoj, kiuj prenas la sciencan kurson &#265;e
<span class="sc">University College, London</span>.</p>

<p class="center">Respondu al 24, COLBERG PLACE, Stamford Hill, N.</p>
</div>


<div id="est2-10-10" class="notice" lang="eo">
<h3>Adresareto de Personoj kiuj deziras Korespondadi.</h3>
<ul>
<li>Sro. <span class="sc">D. Canedo</span>, Casilla 17, La Paz, Bolivia, S.A. Deziras
inter&#349;an&#285;i vidaj-kartojn kun alilandanoj.</li>

<li>Sro. <span class="sc">C. E. Heroux</span>, Box 211, Three Rivers, Canada. Deziras
inter&#349;an&#285;i ilus. p-k. kun &#265;iulandanoj.</li>

<li>Sro. <span class="sc">Paul Hillriegel</span>, Kasernen Str. 20, Stuttgart, Germany.
Deziras koresp. kun &#265;iulandaj filatelistoj. Inter&#349;an&#285;o, a&#265;eto kaj
vendo.</li>

<li>Sro. <span class="sc">R. W. Kenderdine</span>, 147, Mere Road, Leicester. Deziras
koresp. kun Franca Esperantisto kiu deziras plikonati&#285;i kun la Angla
lingvo.</li>

<li>Sro. <span class="sc">W. Miles</span>, In&#285;eniero, 80, Station Road, Petersfield,
Hants. Deziras koresp. per leteroj &amp; koloritaj p-k. kun samideanoj.
Anka&#365; kun Germanoj pri Art-for&#285;a&#309;oj. (Kundschmiedearbeiten).</li></ul>

<p>La Kosto de la Enskribo estas 6d. (70c. po&#349;tmarkoj).</p>
</div>



<div id="est2-10-11" class="banner border center">
<p class="pagenum">145</p>
<h2 style="font-size:210%;">THE ESPERANTIST</h2>

<p>The Esperanto Gazette for the Spread of the International Language.</p>

<div style="float:left;font-size:80%;width:37%;">
<p style="padding-top:10%;padding-bottom:10%;">ABONPAGOJ ESTAS
RICEVEBLAJ &#264;E<br />
SUBSCRIPTIONS SHOULD BE SENT TO</p></div>
<div style="float:right;width:60%;font-size:80%;text-align:left;">
<ul>
  <li><b>H. Bolingbroke Mudie, Esq., 67, Kensington Gardens Square, London. W.</b></li>
  <li>AUSTRIA.&mdash;Sro. T. Cejka, Bystrice Hostyn, Moravia.</li>
  <li>BELGIUM.&mdash;M. M. Seynaeve, 3, Rue de l&rsquo;Avenir, Courtrai.</li>
  <li>FRANCE.&mdash;Grupo Pariza, 28, rue Serpente, Paris.</li>
  <li>GERMANY.&mdash;Doktoro Mybs, 68, Markt Strasse Altona, Elbe.</li>
  <li>NEW ZEALAND.&mdash;Esperanto Society, P.O. Box 50, Auckland.</li>
  <li>RUSSIA.&mdash;Societo Espero, Bol Podjaceskaja 24, log 12, St. Petersburg.</li>
  <li>SWEDEN.&mdash;Sro. P. Ahlberg, 50, D&#246;belnsgatan, Stockholm.</li>
</ul></div>

<hr style="clear:both;" />

<p style="float:left;width:2.5em;font-weight:bold;font-size:170%;">N.B.</p>

<p style="float:right;width:2.5em;font-weight:bold;font-size:170%;">N.B.</p>

<p lang="eo"><i>Nepresitajn manuskriptojn la Redakcio resendos se oni aldonis po&#349;tmarkon.</i></p>

<p lang="eo"><i>Alsendatajn artikolojn la Redakcio la&#365; bezono korektos.</i></p>

<p lang="eo"><i>Oni povas sendi la abonpagon per po&#349;tmarkoj, kiuj estas akceptataj la&#365;valoro.</i></p>

<p lang="eo"><i>Oni sendu &#265;iujn artikolojn, demandojn kaj avizojn al La Redaktoro, 67, Kensington Gardens Square, London, W.</i></p>


<p style="float:left;width:25%;padding-left:2em;">24. [Vol. II., No. 10.]</p>

<p style="float:right;width:25%;font-size:80%;text-align:left;">
Subscription, 3s. Per Annum.
Single Copies, 4d. net. Nos.
2 to 13, 6d. each; Later Issues
4d. each, net.</p>

<p>OKTOBRO, 1905.</p>
</div>


<div id="est2-10-12" class="article" lang="eo">
<h3>SCIIGO PRI LA DUA PARTO DE LA KONGRESO.</h3>

<p class="center">Verkita de Arthur Blott.</p>

<div class="left" lang="eo">
<p><i>Lundo, A&#365;gusto 7.</i>&mdash;La Granda Balo en la Kazeno je la vespero de la
7<sup>a</sup> estis grandega sukceso. La vasta salonego difinita por la ceremonio,
kvankam ta&#365;ga pro aliaj aferoj, ja estis tro malgranda por la
multenombraj gajevestitaj Esperantistoj, kiuj kunveni&#285;is por dancadi
kaj ekzameni la fantaziajn kaj naciajn vestojn per kiuj kelkaj inter
ilia nombro vesti&#285;is. Oni estis petinta ke la &#265;eestantoj venu en
kostumoj indikantaj iliaj nacieco a&#365; loko, kaj kelkaj Esperantistoj
kompleze tion faris. Plej notinde inter la fantazi-vestoj estis tiu de
Angla fra&#365;lino kiu reprezentis Britannia, kun kasko kaj &#349;ildo
konvenaj, kaj longa ru&#285;a-kaj-blanka robo. Skotlando estis reprezentata
de sinjoro kaj fra&#365;lino, amba&#365; vestitaj en <i>tartano</i>. Unu sinjoro
aperis en la vesto de Al&#285;era Arabo, kaj du junaj knabinoj vestitaj la&#365;
Turkinoj estis tre imponaj. Juna fra&#365;lino vestita kiel Hispanino el
Catalonia, Sveda fra&#365;lino en plena nacia vesto, kaj Svisa knabo estis
speciale &#265;armaj. &#264;i tie kaj tie oni renkontis beletajn knabinojn
vestitaj kiel Bulonjaj fi&#349;ist-edzinoj, kaj kamparanoj el Holando a&#365;
Britanujo.</p>

<p>La kunvenintaj gastoj energie dancadis, sed malfacile, pro la
multenombra &#265;eestantaro, kaj la programo diversi&#285;is per malvarmetaj
promenadetoj en la &#285;ardenoj, a&#365; vizitoj en la apudajn restoraciojn,
a&#365; per rigardado de la vet-ludantoj &#265;e la hazard-tabloj. Je la eniro
de D<sup>ro</sup> Zamenhof, kondukata de la Gesinjoroj Michaux, la or&#293;estro
ludis "La Marseillaise," kaj la gastoj aran&#285;is sin en duobla vico meze
de la salonego kaj krie apla&#365;dis la<span class="pagenum">146</span> Doktoron kaj lia edzinon
promenadantajn &#285;is se&#285;oj sur la altigita estrado &#265;e la alia fino.
Diversaj amikoj prezenti&#285;is al li, inter ili kelkaj &#265;armaj knabinetoj,
el kiuj unu deklamis al li iujn versa&#309;etojn Esperantajn.</p>

<p>El la okazoj de la vespero, unu el la plej interesa estis &#264;irkasja
nacia danco de du prave vestitaj geesperantistoj el tiu regiono.</p>

<p><i>Mardo, A&#365;gusto 8.</i>&mdash;La Mard-matena Kunveno en la teatro estis bone
&#265;eestata, kaj lerte prezidata de Rektoro Boirac, de la Di&#309;ona
Universitato, maldekstre de kiu sidi&#285;is D<sup>ro</sup> Zamenhof, kaj eminenta
Esperantistaro trovi&#285;is sur la estrado. Akra disputado pri la
dezirindeco de la proponita <i>Esperanta Ligo</i> okazis, kaj multaj opinioj
esprimi&#285;is. Sed la kunveno ja estis interesega e&#265; por la neesperanta
animo, &#265;ar &#285;i ilustris la praktikecon de Esperanto kiel internacia
komprenilo; &#265;ar &#265;i tie oni a&#365;dis gesinjorojn el diversaj landoj nur
iomete, a&#365; tute ne, komprenante diversajn lingvojn, klare kaj senhalte
esprimi siajn ideojn en publika konstrua&#309;o, kaj nepre esti instante
komprenataj de la a&#365;skultantoj. La disputado estis lerte da&#365;rigata,
kaj ofte oni vidis du a&#365; e&#265; pli da Esperantistoj stari kaj alteteni
manon, kriante al la Prezidanto: "<i>Mi petas paroladon.</i>" Oni nenion
decidis, &#265;ar ne estis la intenco de la kunveno-organizintoj plu fari je
tiu &#265;i okazo, ol nura disputado.</p>

<p>Tiun posttagmezon la Kongres-agado refre&#349;i&#285;is per plezurplena
ekskurseto al la vila&#285;eto <i>Le Portel</i>, &#265;irka&#365; du mejloj malproksime,
per la marbordo. Esperantistoj kunveni&#285;is &#265;e la teatro, kaj promenadis
la&#365;longe la havenon kaj kruta&#309;ojn, amike babiladante kara-lingve. &#264;e
<i>Le Portel</i> oni vidis gebanantaro kaj siaj tendetoj, kaj la sabla&#309;o
kovri&#285;is de infanoj, &#285;uadante sin la&#365; la kutima maniero. Kelkaj
Esperantistoj allogi&#285;is de la akvo, kaj ali&#285;is je la gebanantaro.
Aliaj vizitis la vila&#285;on kaj kafejojn, kaj poste S<sup>ro</sup> Michaux anoncis
la reven-tempon. Malmultaj elektis reveni trame, sed &#265;iuj &#349;ajne
pasigis tre &#349;atatan posttagmezon.</p>

<p>Teatre, &#265;e la vesper-kunveno, S<sup>ro</sup> Boirac prezidis, kaj la paroladoj
klopodis pri la <i>elparolada demando</i>, kaj oni donis specimenojn de la
&#285;usta Esperanta akcento. Oni treege esperis ke Esperanto balda&#365; estos
instruata en la lernejoj kaj kolegioj, kie, pro &#285;ia gramatika simpleco,
kaj la logikeco de &#285;ia strukturo, &#285;i fari&#285;os gravega ilo por edukadi
la junan animon.</p>

<p class="pagenum">147</p>

<p><i>Merkredo, A&#365;gusto 9.</i>&mdash;La Kunveno da&#365;ri&#285;is Merkredon, sekvata de
vespera koncerto, kiam tre interesa humora ludo, titolata "Edzini&#285;o per
Telefono," ludi&#285;is de du Parizanoj. Al rigardanto &#349;ajnis ke ili amba&#365;
parolis en sia nacia lingvo, tamen efektive nur en Oktobro de la lasta
jaro ili ekstudis Esperanton! Jen denove la praktikeco de Esperanto
pruvi&#285;is.</p>

<p><i>Ja&#365;do, A&#365;gusto 10.</i>&mdash;Granda nombro da Geesperantistoj partoprenis je
la amika enkurso en Anglujon, kiun aran&#285;is la Bulonja Napoleono de
Esperanto, Ma&#238;tre Michaux, kaj liaj kolegoj. Surirante la &#349;ipon
<i>Onward</i>, kiu portis la Esperantan flagon &#265;e la mast-supro, ili
ekvoja&#285;is Folkestonen. La mar-trans-iro estis sufi&#265;e trankvila, kaj
&#349;ajne preska&#365; &#265;iuj Esperantistoj restis sur la ferdeko. Tamen D<sup>ro</sup>
Zamenhof, kies &#285;i estis la unua sur-mara voja&#285;o, elektis resti en la
kajuto kaj konservi sian forton por la sekvanta parto de la programo de
la tago.</p>

<p>Alvenante &#265;e Folkestone, la loka grupo kunveni&#285;is, kaj &#285;ia prezidanto
legis bonvenigan paroladon al D<sup>ro</sup> Zamenhof, kiu respondis. La
Esperantistaro tiam mar&#349;is en la urbon, fura&#285;is en diversaj
restoracioj, poste kunveni&#285;is &#265;e la Urbestrejo je la tria horo, kiel
estis aran&#285;ite. Tie okazis oficialan akceptadon de la Urbestro, kiu
bonvenigis D<sup>ron</sup> Zamenhof per ta&#365;ga Angla parolado, tradukita en
Esperanton de S<sup>ro</sup> Finez (Dover). D<sup>ro</sup> Zamenhof respondis, kaj la
toasto de "Lia Re&#285;a Mo&#349;to" kaj aliaj toastoj sekvis. Forlasinte la
Urbestrejon, la aro eri&#285;is sur la <i>Lees</i>, admirante la plej belan
parton de Folkestone, kaj fine kunvenante &#265;e la stacidomo por amasi&#285;i
en rapidegan vagonaron al Dover. Tie la loka grupo renkontis nin &#265;e la
stacidomo, kaj anka&#365; tie la Doktoro bonveni&#285;is de novaj ali&#285;antoj.
Je la na&#365;a horo, en la Konsilanta-&#264;ambro, la&#365; la programo, Sir
William Crundall, la Urbestro de Dover, akceptis D<sup>ron</sup> Zamenhof kaj
la Esperantistoj. Tiu &#265;i ne estas la unua fojo kiam tiu &#265;i antikva
&#264;ambrego pleni&#285;is de niaj samideanoj, kaj kiam paroladoj, kaj toastoj
a&#365;di&#285;is per la Internacia Lingvo. &#264;ampanvino kaj refre&#349;igoj estis
&#265;irka&#365;irigitaj, kaj parolado kaj kantado pasigis por la kunvenintoj
tre plezurplenan horon kaj duonon. Tiam kelkaj amikoj forveturis al
Calais sur la nokta-&#349;ipo, kaj aliaj restis en Dovero por vidi iom plu
de la urbo en la mateno.</p>

<p><i>Vendredo, A&#365;gusto 11.</i>&mdash;La Esperantistoj kolekti&#285;is sur la <i>Admiralty
Pier</i> (El&#349;ipirejo) por vidi la grandegan &#349;ipegon <i>Deutschland</i>, kiu
estis alligita tie, kaj kiu iom poste forvoja&#285;is, portante multajn<span class="pagenum">148</span>
elmigrantojn kaj aliajn en Amerikon. La energiuloj tiam vizitis Dover
Kastelon, kaj fine suriris la tag-mezan &#349;ipon al Calais. Tie alveninte,
tre kora akcepto doni&#285;is de la tiea forta grupo. Ni vizitis la Elektran
Pov-domon kaj la Komercan &#264;ambron, kie okazis bone aran&#285;ita kunveno.
&#284;entilaj paroladoj a&#365;di&#285;is, kaj afablecoj inter&#349;an&#285;i&#285;is la&#365; la
maniero en kiu niaj Francaj amikoj superas. La grupo tiam disi&#285;is por
viziti la urbon, kunveni&#285;i &#265;e la Kazeno, kaj fine &#265;eesti la
Muzik-Salonegon &#265;e la Kazeno, kie, krom la ordinara programo de la
vespero, oni estis aran&#285;inta interludon nur por Esperantaj verkoj.
Vagonaroj reportis nin malfruege en Bulonjon.</p>

<p><i>Sabaton, A&#365;gusto 12.</i>&mdash;Nenia programo estis difinita por la mateno kaj
posttagmezo, pri kio la vizitantoj sekvis siajn proprajn inklinojn
&#285;is la vespero, kiam ili rekunveni&#285;is en la teatro por mallonga
&#285;is-la-revida-koncerto je la honoro de la Doktoro. &#264;e tiu &#265;i
koncerto, kiu estis tre mallonga, kelkaj infanoj partoprenis, kaj tre
&#265;arme deklamis Esperantajn poemojn. Tiam kvar el ili donis grandegan
floraron al S<sup>rino</sup> Zamenhof. Invitita de S<sup>ro</sup> Michaux, la aro tiam
iris al la apuda kafejo por trinki adia&#365;an ion kun la Doktoro kaj
Doktoredzino.</p>

<p><i>Diman&#265;o, A&#365;gusto 13.</i>&mdash;Tagmeze la Esperantistoj kunvenis &#265;e la
Centra Stacidomo por forsendi la Gesinjorojn Zamenhof je ilia revena
veturado hejmen. Por homoj kiuj kutimi&#285;as je vivado tre trankvila la
eksciti&#285;o de la lasta semajno devas esti estinta tre taksanta por ili,
kaj ni kredas ke, kvankam kontentegaj pro la nedubebla sukceso de la
tuta Kongreso kaj &#265;armataj de la korega akceptado kiun ili &#265;ie
ricevis, ili devas multe kontenti&#285;i, revenante al la trankvileco de
ilia Varsovia hejmo.</p>

<p>Tiun posttagmezon, sub la kondukado de M<sup>e</sup> Michaux, Esperantistaro
vagonare veturis al <i>La Arbaro</i>, kaj mar&#349;is sur verdaj vojetoj kaj
foliplenaj ombrejoj al nevizitata loko. Tie la nemetiaj fotografantoj
ofte vidi&#285;is, tiel kiel ja estis okazinta dum la tuta da&#365;ro de la
Kongreso, kaj la multegaj grupetoj da Esperantistoj famigitaj de la
fotografilo devas esti nekalkuleblaj. Nenia espero por ke ia
Esperantisto estonte penados pruvi ke li <i>ne</i> &#265;eestis la unuan
Kongreson! La atestoj kontra&#365; li ja estos subpremigaj. La &#349;atinda
promenado da&#365;ri&#285;is &#285;is la vila&#285;o <i>La Capelle</i>, teo kaj man&#285;a&#309;oj
ricevi&#285;is &#265;e kafejo, kaj la familio revenis domen vagonare.</p>

<p>Tiel fini&#285;is ago-plena semajno, plena je grava klopodado kaj multe da
agrablega eksciti&#285;o.</p>
</div>
<div class="right" lang="en">
<p><i>Monday, 7th August.</i>&mdash;The Grand Ball in the Casino on the evening of
the 7th was a huge success. The large hall appropriated for the purpose,
though suitable in other respects, was far too small for the numerous
gaily-dressed Esperantists who assembled to dance and inspect the fancy
and national costumes in which some of their number were dressed. Those
attending had been requested to come in costumes indicative of their
nationality or locality, and a fair number of Esperantists had complied.
Foremost amongst the fancy dresses was that of an English young lady who
appeared as Britannia, with helmet and shield correct, and a flowing
robe of red and white. Scotland was represented by a lady and gentleman,
both in tartan costume. A gentleman appeared in the costume of an
Algerian Arab, and two young girls dressed as Turkish ladies were
extremely effective. A young lady dressed as a Spanish girl from
Catalonia, a Swedish girl in full national costume, and a Swiss boy were
particularly charming. Here and there one ran against pretty girls
representing fishwives of Boulogne, and peasants from Holland or
Brittany.</p>

<p>The assembled guests danced energetically, but with difficulty owing to
the numbers present, and the programme was varied by cool walks in the
grounds or visits to the adjoining restaurant, and by watching the
players at the gaming tables. On the entrance of Dr. Zamenhof, led by M.
and Mme. Michaux, the orchestra played "The Marseillaise," and the
guests formed a double line down the middle of the hall and cheered the
little Doctor and his lady as they walked to a seat on the raised
platform at the other end. Several friends were presented to him,
including some little girls, one of whom recited some Esperanto verses
to him.</p>

<p>One of the most interesting events of the evening was the execution of a
Circassian national dance by a lady and gentleman from that region,
appropriately dressed.</p>

<p><i>Tuesday, 8th August.</i>&mdash;The Convention on Tuesday morning, held in the
theatre, was well-attended, and ably presided over by M. Boirac, Rector
of Dijon University, Dr. Zamenhof sitting on his left, and a number of
distinguished Esperantists were on the platform. A keen discussion as to
the propriety of the proposed Esperanto League and kindred subjects took
place, and many opinions were expressed. But the meeting was extremely
interesting even to the non-Esperantic mind, as illustrating the
practicability of Esperanto as an international medium of expression;
for here one heard ladies and gentlemen from various countries, having
little or no knowledge of each others language, clearly and fluently
expressing their ideas in a public building, and being evidently
promptly understood by those listening. The discussion was
well-sustained, and one often saw two or more Esperantists on their feet
holding up a hand and crying to the chairman: "Mi petas paroladon." No
conclusions were arrived at, it not being the intention of the
organizers of the meeting to proceed further than a discussion on that
occasion.</p>

<p>That afternoon the business of the Congress was varied by a pleasant
trip to the little village of Le Portel, some two miles along the coast.
Esperantists assembled at the theatre, and walked by the harbour and
along the cliffs, engaging in friendly conversation in the <i>Lingvo</i>. At
Le Portel were to be seen a crowd of bathers with their tents, and the
sands covered with children enjoying themselves in their usual way. A
few Esperantists were attracted by the water, and joined the bathers.
Others inspected the little town and caf&#233;s, and then M. Michaux
announced the homeward journey. A few preferred to return by tram, but
all appeared to have spent a very enjoyable afternoon.</p>

<p>At the evening meeting in the theatre that day M. Boirac presided, and
the discussion turned upon questions of pronunciation, and examples were
given of the precise Esperanto accent. Strong hopes were expressed that
Esperanto would soon be taught in the schools and colleges, where, on
account of the simplicity of its grammar and the logicalness of its
construction, it would be an invaluable element in the training of the
youthful mind.</p>

<p><i>Wednesday, 9th August.</i>&mdash;The Convention was continued on Wednesday,
followed by a concert in the evening, when a very interesting comic
play, entitled "Edzini&#285;o per Telefono," was performed by two gentlemen
from Paris. To the onlooker it would have appeared that they were
speaking in their own language, whereas, in point of fact, only in
October of last year did they turn their attention to Esperanto! Here
again was the efficiency of Esperanto demonstrated.</p>

<p><i>Thursday, 10th August.</i>&mdash;A large number of Esperantists took part in
the friendly invasion of England, which had been planned by the Boulogne
Napoleon of Esperanto, Ma&#238;tre Michaux, and his colleagues. Going on
board the ship <i>Onward</i>, which carried the Esperanto flag at her
masthead, they started for Folkestone. The passage was fairly calm, and
it appeared that nearly all the Esperantists remained on deck. Dr.
Zamenhof, however, whose first sea-trip this was, chose to rest in his
cabin and reserve his strength for the latter part of the programme of
the day.</p>

<p>On arriving at Folkestone, the local group met us, and its President
read an address of welcome to Dr. Zamenhof, who replied. The band of
Esperantists then marched up into the town and sought refreshments in
various caf&#233;s, afterwards assembling at the Town Hall at 3 o&rsquo;clock, as
arranged. There a formal reception was given by the Mayor, who welcomed
Dr. Zamenhof with an appropriate speech in English, translated into
Esperanto by Mr. Finez (Dover). Dr. Zamenhof replied, and the toast of
"The King" and other toasts followed. Leaving the Town Hall, the party
scattered over the Lees, admiring the best part of Folkestone, and
eventually assembling at the railway station to crowd into the express
train to Dover. Here the local group met us at the station, and here
again the Doctor was welcomed by new disciples. In the Council Chamber
at the Town Hall, at 9 o&rsquo;clock, according to programme, Sir William
Crundall, the Mayor of Dover, welcomed Dr. Zamenhof and the
Esperantists. This is not the first time that this venerable Chamber has
been filled by our samideanoj, or that speeches have been made there,
and toasts proposed in the Internacia Lingvo. Champagne and refreshments
were handed round, and speeches and song helped the assembled guests to
pass a very pleasant hour and half. Then some of the friends departed
for Calais by the night boat, and others remained in Dover to see
something more of the town the next morning.</p>

<p><i>Friday, 11th August.</i>&mdash;The Esperantists gathered on the Admiralty Pier
to see the huge ship <i>Deutschland</i>, which was moored alongside, and
which shortly departed, bearing a large number of emigrants and others
to America. The energetic ones then visited Dover Castle, and eventually
went on board the mid-day boat for Calais. Arriving there, a very
cordial reception was given by the strong group there. The party then
visited the Electric Power House and the Chamber of Commerce, and there
a nicely arranged reception took place. Polite speeches were made and
courtesies exchanged in the manner in which our French friends excel.
The party then scattered to inspect the town, to gather at the Casino,
and eventually to attend the Music Hall at the Casino, where, in the
evening&rsquo;s programme, an interlude had been arranged for Esperanto pieces
only. Late trains conveyed us back to Boulogne.</p>

<p><i>Saturday, 12th August.</i>&mdash;No programme for the morning and afternoon had
been arranged, so the visitors followed their own devices until the
evening, when they assembled again in the theatre for a short farewell
concert in honour of the Doctor. In this concert, which was a short one,
several children took part, and recited very prettily some poetry in
Esperanto. Then four of them handed a huge spray of flowers to Madam
Zamenhof. On the invitation of M. Michaux, the assembly then adjourned
to the adjoining caf&#233; to drink a farewell cup with the Doctor and his
wife.</p>

<p><i>Sunday, 13th August.</i>&mdash;At mid-day the Esperantists assembled at the
Central Station to give the Doctor and his lady a good send-off on their
return journey home. For persons who are used to a very quiet life the
excitement of the last week must have proved somewhat trying to them,
and we think that although pleased with the undoubted success of the
whole Congress and charmed with the cordial reception they had
everywhere met, they must feel considerable satisfaction in returning to
the quiet restfulness of their home in Warsaw.</p>

<p>That afternoon, under the guidance of M. Michaux, a party of
Esperantists took the train to the Forest, and tramped through green
pathways and leafy glades to a secluded spot. Here the amateur
photographers were very much in evidence, as indeed they have been all
through the Congress, and the number of groups of Esperantists
immortalised by the camera must be legion. No hope for any Esperantist
on any future date to try and prove that he was <i>not</i> at the first
Congress! The evidence against him would be overwhelming. The pleasant
walk was continued to the village of La Capelle, tea and refreshments
obtained at a caf&#233;, and the party returned home by rail.</p>

<p>So ended an eventful week, fraught with serious business and much
pleasurable excitement.</p>
</div>
</div>


<div id="est2-10-13" class="article" lang="eo">
<p class="pagenum">149</p>
<h3>SAVITA DE MORTO.</h3>

<p class="center">Originale verkita de Generalo George Cox.</p>


<p class="center">&#264;APITRO VI.</p>

<p>"Mi arestas vin pro la mortigo de Vilhelmo Thompson," diras ra&#365;ka vo&#265;o
&#265;e mia orelo, kaj samtempe mi sentas ke mia &#349;ultro estas mal&#285;entile
skuata.</p>

<p>"Vilhelmo kiu?" mi murmuras son&#285;e.</p>

<p>"Vilhelmo Thompson," ripetas la vo&#265;o.</p>

<p>Ploreganta krio a&#365;di&#285;as en la koridoro; la pordo duonmalfermi&#285;as, kaj
mia patrino ekkrias "Mia knabo! mia knabo! mia karega knabo!"</p>

<p>"Mi beda&#365;ras, sed vi ne povas eniri, sinjorino," diras vo&#265;o &#265;e mia
kubuto, kaj la pordo estas fermata kaj &#349;losata.</p>

<p>La vo&#265;o de mia patrino revekas min al konscieco, kaj mi
&#265;irka&#365;rigardas la &#265;ambron. La posttagmeza suno hele enfluetas tra la
fenestroj. Apud mia lito staras policano, kaj sekretpolicisto en civila
vesta&#309;o.</p>

<p>La plena terureco de mia situacio min ekkaptas, kaj mi levas min de la
lito kun &#285;emo de malespero.</p>

<p>"Nun, sinjoro, se pla&#265;os al vi, levi&#285;u kaj vesti&#285;u, kiel eble plej
rapide; fiakro atendas &#265;e la pordo," diras la policano.</p>

<p>Preska&#365; nekonscie mi levi&#285;as kaj komencas min vesti.</p>

<p>"Atendu momenton!" diras la sekretpolicisto, "Permesu al mi ekzameni
tiun pantalonon kaj veston, anta&#365; ol vi surmetos ilin?"</p>

<p>Li &#349;ovas la manon en la po&#349;ojn, kaj elprenas diversajn a&#309;etojn unu
post la alia.</p>

<p>"He! <i>du</i> monujoj! Ne multe en tiu &#265;i!" li da&#365;rigas, malplenigante la
enhavon sur la tualet-tablon.</p>

<p>"Ha! kio estas tio &#265;i?" li ekkrias, ekzamenante la alian. "Tricent
livra bankbileto! &#284;uste la sumo! Atesto sufi&#265;a, tie &#265;i, kio ajn
okazos!"</p>

<p>Mi estas simple terurigita de mirego! <i>Du</i> monujoj! kaj unu enhavanta
tricent livran bankbileton! Kiamaniere &#285;i povis eniri tien? "&#264;ielo!"
mi ekkrias, "mi devas esti preninta &#285;in de la sidejo, erare por la
mia!"</p>

<p>"Mi devas averti vin, sinjoro, ke ion, kion vi diras oni povos uzi kiel
atesto kontra&#365; vi," diras la sekretpolicisto.</p>

<p>Mi ne faras respondon, sed tute eluzata en spirito kaj korpo, mi finas
vesti, kaj tiam diras, ke mi estas preta.</p>

<p>"Mi beda&#365;ras, sinjoro, sed estas mia devo," diras la policano,
elmontrante paron da mankatenoj.</p>

<p>Mi etendas la manojn: la fera&#309;oj estas lerte alligataj, kaj ni eliras
la &#265;ambron, la policano anta&#365;iranta kaj la sekretpolicisto sekvanta
min.</p>

<p>Dum ni trapasas la koridoron, mia malfeli&#265;ega patrino kaj miaj fratinoj
&#265;irka&#365;prenas min freneze, kaj iliaj ploregoj estas kor&#349;irantaj.</p>

<p>"Unu parolo, anta&#365; ol vi foriros, mia karega knabo," diras mia
ploreganta patrino; "Diru, ho! diru al mi, &#265;u tiu &#265;i terura kulpigo
estas iel vera?"</p>

<p>"Vere estas, mia kara patrino, ke mi trovis min en la vagono kun la
malfeli&#265;ulo, sed nenia faro mia ka&#365;zis lian morton; li pafis sin
hazarde."</p>

<p>"Dankon al Dio," ploregas mia patrino, donante al mi unu lastan,
amindan, da&#365;rantan kison.</p>

<p>Mi pasas tra la dompordo, eniras la fiakron, kaj ni forveturas....</p>


<p class="center">&#264;APITRO VII.</p>

<p>"Kiel vi decidas, ho ju&#285;antaro? &#264;u vi trovas la kulpigito kulpa a&#365;
senkulpa je la krimo de mortigo?"</p>

<p>"Kulpa," respondas la ju&#285;antestro, en silento tiel profunda en &#285;ia
egeco, ke la plej malla&#365;ta murmureto de iu el la amaso de homoj kiuj
plenigis la ju&#285;ejon, estus estinta klare a&#365;debla.</p>

<p>Nepriskribebla sono, simile al murmuro de miksita doloro kaj
liberspirado post longa necerteco, levi&#285;as el la homamaso, kiu plenigis
la ju&#285;ejon; kaj tiam re&#285;as ega silento.</p>

<p>La ju&#285;isto ekrigardas min momente, kiel mi staradas en la kulpulejo,
kaj tiam en vo&#265;o tremanta de kortu&#349;eco, parolas jene:&mdash;</p>

<p>"Francesco Middleton,&mdash;Vi estas trovita kulpa je la krimo de mortigo,
per ju&#285;antaro de viaj samlandanoj. Estis dum nenia subita frenezkolero,
ke vi faris la kruelegan agon, &#265;ar estas pruvite per la plej klara
atestado, ke via celo estis rabado; kaj pro tio, vi ne &#349;anceli&#285;is
oferi la vivon de tielulo via. Via advokato en sia lertega parolado,
penis alkonduki la ju&#285;antaron doni ju&#285;on, ke vi ne estas responda pri
viaj faroj pro frenezeco, sed li ne povis produkti ion por subteni tiun
pretendon, kaj la ju&#285;antaro estis tute prava ne influi&#285;i per lia
elokventeco. Nur restas al mi la devo dolora elparoli la solan
sentencon, kiun permesas la le&#285;o. "&#264;u vi havas ion por diri, kial la
mortsentenco ne estu elparolata?"</p>

<p class="center">(<i>Da&#365;rigota</i>).</p>
</div>


<div id="est2-10-14" class="article" lang="eo">
<p class="pagenum">150</p>
<h3>ORIENTAJ MEMORA&#308;OJ.</h3>

<p class="center">Originale verkita de Kolonelo H. K. Gordon.</p>


<p>Dum la tri-taga vojiro de "Hongkong" al "Shanghai," la temperaturo
&#349;an&#285;is en vera malvarmego.</p>

<p>Tiu &#265;i internacia urbo estas kelkaj mejloj de la enfluo de la granda
rivero, la "Yangtsekiang," kaj tie oni nin kondukas per vapor&#349;ipeto. Se
vi lo&#285;as &#265;e la Klubo, vi &#285;in trovos la plej komforta ie orientflanke
de "London."</p>

<p>Sur la man&#285;otablo trovi&#285;as &#265;iaspeco de &#265;asa&#309;o: fazano, leporo,
cerva&#309;o, sova&#285;anaso, skolopo, kaj skolopeto; la tagmezman&#285;o da&#365;ras
ordinare de tagmezo &#285;is la dua kaj multe da negocistoj alestas, kvaza&#365;
&#265;e vera Borso.</p>

<p>Malmulte da mejloj ekster la urbo estas tiu bona orienta institucio, la
Kampa-klubo, kie oni veturas vespere por lud-tempo.</p>

<p>Vinberoj estas tre oftaj, kaj pro tia ka&#365;zo tre malkaraj: la &#292;inoj
ilin anta&#365;gardas en silojn por ilin konservi. Oni trovas strangan
pu&#349;-veturilon de nur unu rado, uzata por homoj, kaj paka&#309;oj. La utilaj
&#292;inaj &#265;evaletoj ja ne estas belaj, sed ili povas porti grandan pezon:
kaj, plue, galopi &#265;e kursoj pli rapide ol oni kredus. Vintra-sezonaj
partioj ekskursas per kanaloj kaj riveroj sur lo&#285;boatoj por &#265;asi.</p>

<p>Pasante preter la insulo de "Quelpart," apartenanta al "Korea," ni
trairis la markolojn de "Shimonasaki," kiuj estas fortege fortikigitaj.
Nune, ni estas en la interlanda maro, la fama "Inland Sea" de Japanujo:
la arbare-vestitaj montoj, valoj, kaj insuloj estas treege pentrindaj,
sed la &#349;ipo, pasante meze, estas tro malproksima de amba&#365; bordoj por
ilin efektive vidi.</p>

<p>"Kobe" ne estas granda haveno la&#365; lar&#285;eco, tamen estas tre negocema:
konstrua&#309;oj, kaj stratoj trovi&#285;as en bonega ordo. Japanaj
pu&#349;veturiloj, nome "Jinrickshaw" (&#285;inrik&#349;a, a&#365;, &#349;erce, kvankam
litere, "pull-man-car"), estas komfortaj rimedoj por voja&#285;i tra la
tiamaj krudaj enlandaj vojoj, kaj la "kuli" trenistoj kuras rapide po
&#285;is e&#265; kvardek mejlojn &#265;iutage. Aran&#285;inte pri prezo &#265;e la estro, la
trenistoj sin tenas honeste kontra&#365; kontrakto: ili malmulte man&#285;as,
kaj trinkas nur bu&#349;umetojn da "Saki," speco de rizbiero, ordinare
trinkata varme: mi &#285;in trovis tre pla&#265;an kiam bone fabrikita. Mi ofte
miras, kial oni ne &#285;in enkondukas en Hindujon; estus multe pli saniga
ol la nunaj krudaj alkoholaj likvoroj, kiel, "<i>Toddy</i>," kaj "<i>Arrack</i>."</p>

<p>Oni &#265;iam uzas tiujn pu&#349;veturilojn por enlandaj ekskursoj; unu por si
mem, kaj alia por porti nutra&#309;ojn, paka&#309;ojn, k.t.p.</p>

<p>Estas iom strange, sed tiuj &#265;i trenistoj povas fari kurson pli rapide
kun sia veturilo, ol sen &#285;i.</p>

<p>Klimato estas tre agrabla. Kompreneble trovi&#285;as multaj butikoj por
vendo de &#265;iaspecaj kurioza&#309;oj. Manko de sciado de la Japana lingvo
estas ja beda&#365;rinda, kaj oni sopiras je la divastigado de Esperanto,
kiam la graciaj servistinoj &#265;e la "Tea-houses" (te-servejoj) rideme
oferas nutra&#309;on.</p>

<p>Multaj vidindaj ekskursoj trovi&#285;as apude: ekzemple, al "Ozaka" la
"Birmingham" kaj "Venezia" de Japanujo, kie estas multe da fabrikejoj:
anka&#365; la Monerfabrikejo imperia.</p>

<p>Oni devus neniam fari tiajn ekskursojn ne portante sian pasporton, preta
por montri kontra&#365; postulo de policano, hotelestro, stacidomestro,
k.t.p.: alie, oni eble forkondukos vin al ia urbomagistrato por
ekzameno.</p>

<p>La Kastelo, kun &#285;ia milita garnizono kaj armilejo, ne devus esti
forgesata. Kelkaj &#349;tonoj uzitaj por &#285;ia konstrua&#309;o estas mirinde
grandaj, malfacile estas figuri kiel oni povis ilin meti en ilian lokon,
&#265;ar ili estas multe pli grandaj ol tiuj en la piramidoj de Egiptujo:
tamen, oni parolas pri ankora&#365; pli grandaj en "Korea." La banejoj de
"Arima" estas apude, kaj donas okazon por provi vian ta&#365;gecon pri
mar&#349;i, kun "kuli" portanta viajn necesa&#309;ojn, pakitajn en Japanaj
korboj. Tie la du seksoj kune banas, kaj tre modeste: strange estas,
kontra&#365; E&#365;ropa sperto, ke &#265;ie nudaj popoloj estas pli modestaj ol
tiuj vestitaj: tio estas mia propra sperto en Hindujo, &#265;e la insuloj de
"Andamans": kaj mi vidas ke Sir Charles Eliot simile rimarkas rilate la
enlandaj lo&#285;antoj de Orientafriko, en sia &#309;us-eldonita verko.</p>

<p>Li anka&#365; skribas pri la lingvo "Swahili," kiu tie estas la Esperanto
inter la enlandaj gentoj, kiel "Hindustani" inter tiuj de Hindujo.</p>

<p>La banoj mem estas tre delogantaj pro la ru&#285;koteco de la varma akvo:
tamen, multe da Japanoj tie kunvenas.</p>

<p>Sendube, kiel multe da aliaj malagrablaj aferoj, ili estas bonaj por la
sano.</p>

<p>La vojirado de "Kobe" al la haveno de "Yokohama" da&#365;ras dudekkvar
horojn: oni povas anka&#365; tien iri per fervojo. Dum preska&#365; la tuta
da&#365;ro la&#365; la marbordo, oni rigardas la sanktan monton de "Fuji"
(<i>yama</i> signifas monto: Fujiyama).</p>

<p>Tie &#265;i ni lasis la vapor&#349;ipon, &#285;is reveno tempo.</p>

<p>Hoteloj, Kluboj, konstrua&#309;oj, stratoj, elektralumo, tramvojoj, butikoj,
k.t.p, estas &#265;iuj<span class="pagenum">151</span> la&#365;dindaj. Kurioza&#309;oj el elefantosto, &#265;izita
ligno, kuprafunda&#309;oj, laka&#309;oj, porcelano de "Satsuma," "Cloisonne,"
k.t.p., estas montrataj por vendi &#265;e multaj superaj magazenoj, kaj oni
povas a&#265;eti &#265;iaspecojn da E&#365;ropaj proviza&#309;oj kaj vesta&#309;oj.</p>

<p>&#264;e la publika Vendejo frue matene oni certe devus iri vidi la lokajn
specojn da nutra&#309;oj, ekzemple, fi&#349;oj, legomoj, k.t.p.: oni tie
rimarkas kankrojn de malgrandaj korpoj kaj treege longaj kruroj,
fazanojn kun dudekfuta mez-vosta plumo.</p>

<p>Estas multe da vidindaj lokoj apude: la "Daibuts" &#265;e "Kamakura,"
grandega kuprafanda&#309;o, reprezentanta "Buddha," montranta la saman
trankvilan pripensan viza&#285;on, kiel tiu Dio &#265;e la Birmanaj "Pagodas."
Ankora&#365; la temploj de "Hachiman": la insulo de "Enoshima," k.t.p.:
kvankam iaj temploj estas treege belaj, kaj multekostaj, e&#265; &#285;is
milionoj da livroj, tamen, &#265;iodirite, oni iom laci&#285;as je tia aro de
vida&#309;oj.</p>

<p>Sed unu, nur videbla &#265;iujare je fino de Oktobro, nin allogas: t.e., la
vivantaj floraj "tabloj," kiel teatra&#309;oj, fabrikitaj el kreskantaj
"Chrysanthemums": per kiuj la koloro de viza&#309;oj, kaj vesta&#309;oj, kaj e&#265;
la formoj de la aktoroj estas fidele imititaj.</p>

<p>Pasante trans la ponto, super la fosa&#309;o kiu kuras &#265;irka&#365; "Tokio" oni
admiros la amason en somero, de rozkolore randitaj "Lotus" floroj
(akvolilioj), starantaj el malpalaj grandaj folioj kiuj kovras la
supra&#309;on de la akvo.</p>

<p>Oni devus viziti la novan teatron, enhavante 2,500 personojn, el kiuj
plimulto sidi&#285;as sur planko en malgrandaj lo&#285;ioj: la&#365; E&#365;ropa
vidpunkto, la Japanaj teatra&#309;oj estas tro da&#365;rigataj, kaj pro tia
ka&#365;zo tre enuigantaj.</p>

<p>La vidinda Muzeo trovi&#285;as en la Parko de "Ueno," kiu estas vere simila
al ia Angla Parko.</p>
</div>


<div id="est2-10-15" class="article" lang="eo">
<h3>DIVERSAJ AVIZOJ.</h3>


<p>Sur pa&#285;o 68 de nia nuna Volumo ni presigis "Anta&#365; la Rigardo de la
Vivo." De tiu &#265;i la originalo estis verkita de la fama Rusa verkisto,
Maxim Gorky.</p>

<hr class="short" />

<p>"&#264;ielo kaj Tero" estas tre belforma traduko de la poemo de Byron,
verkita de D<sup>ro</sup> Noel, la eminenta Esperantisto en Nancy. (54 grandaj
pa&#285;oj. Kosto 1 &#349;ilingo, ricevebla de S<sup>ro</sup> Frecot, 35, rue Ste.
Catherine, Nancy, France).</p>

<hr class="short" />

<p>"Esperanta Fonografio, Alfarado de la Sistemo Pitman," verkita de A. W.
Lyndridge, estas 24 pa&#285;a verkito, kosto 1 &#349;ilingo, de la A&#365;toro,
Esperanto House, Southend-on-Sea.</p>

<hr class="short" />

<p>Tiuj Esperantistoj kiuj interesi&#285;as je la diversaj fonografiaj sistemoj
anka&#365; plezure legos la "Lernolibro de Esperanta Stenografio" (Unuiga
sistemo Stolze-Schrey), verkita de nia agema amiko, Pastro F.
Schneeberger. Kosto 1 franko, de la A&#365;toro (Laufen, Svisujo), a&#365; de la
firmo Hachette, la eldonistoj.</p>

<hr class="short" />

<p>La "Kurso Tutmonda de la Lingvo Internacia Esperanto," verkita de Emilo
Gasse, nia sindona Havra kunbatalanto (elpensinto de la bela internacia
signo, k.t.p.), estas valora aldono al nia jam granda lernolibraro.
Verkita la&#365; la Berlitza sistemo, &#285;i estas ne nur por Francaj
lernantoj, sed, kiel la titolo montras, por tiuj de la tuta mondo. Kosto
9d., de la firmo Hachette.</p>

<hr class="short" />

<p>"Matematika Terminaro kaj Krestomatio," verkita de Raoul Bricard, estos
utila teknika verko por matematikistoj tutmondaj. Kosto 9d., 60 pa&#285;oj,
de la firmo Hachette.</p>

<hr class="short" />

<p>Ni deziras kore danki la multajn amikojn, kiuj sendis al ni
Kongres-fotografojn kaj lokajn gazetojn kun raportoj pri la Kongreso.
Neniam anta&#365;e la afero estas ricevinta tian bonegan reklamadon, kaj
&#265;iamaj devas esti &#285;iaj fruktoj.</p>

<hr class="short" />

<p>La tria numero de <i>Tra la Mondo</i> enhavos pli ol 40 ilustra&#309;oj, el kiuj
dek estas pri la Kongresvoja&#285;o al Anglujo. Oni povas ricevi la gazeton
&#265;e la B.E.A., 13, Arundel Street, Strand. Jara abonpago, 6 frankojn.</p>

<hr class="short" />

<p>Ni plezure anoncas, ke la venonta eldonado de <i>Cassell&rsquo;s Popular
Educator</i>, kiu aperos je Sept. 25, enhavos serion da Esperanto lecionoj,
verkitaj de S<sup>roj</sup> G. W. Bullen &amp; E. A. Millidge.</p>

<p>Sendube la akcepto de Esperanto en tiu &#265;i revuo, kiel egalulo kune kun
la aliaj lingvoj, antikvaj &amp; modernaj lernotaj, multe helpos al la
disvastigado de Esperanto en Angle-parolantajn landoj.</p>
</div>


<div id="est2-10-16" class="article" lang="eo">
<p class="pagenum">152</p>
<h3>VIRINO LA NEKOMPRENEBLA. (Parto II.).</h3>

<p class="center">El "De Omnibus," humora verko de Barry Pain.</p>

<p class="center">Tradukis Geo. C. Law, kun afabla permeso de la verkisto, kaj T. Fisher
Unwin, la eldonisto.</p>


<p>Mi kutimas je la virinoj kiuj da&#365;rigas la faradon de demandoj, sed tiu
kiu da&#365;rigas respondi kiam oni ne demandas pri io&mdash;mi opinias ke &#349;i
estas pli malbona.</p>

<p>"Mi volas paroleti kun vi," diris unu el tiu gento al mi, "kiam vi
finigis la disdonon de biletoj."</p>

<p>"Vi komencu," diris mi.</p>

<p>"La maniero la&#365; kiu la interno de tiuj &#265;i omnibusoj estas meblitaj
estas tre malsa&#285;a," &#349;i diris.</p>

<p>"Mia koro, dum multaj jaroj rompi&#285;as pro tio," mi diris.</p>

<p>"&#264;u vi ne komprenas ke &#349;tofo kun tia supra&#309;o kaptas la polvon kaj
koton? Mi hontas sidi&#285;i sur &#285;i."</p>

<p>"Mi mem," mi diris, "mi stari&#285;as. Mi evitas tion tiamaniere."</p>

<p>"Tio kion oni bezonas en Londona omnibuso," diris &#349;i, "estas
apartigeblaj kusenoj kun moveblaj kaj laveblaj kovriloj, kaj kun glata
kaj polurita supra&#309;o kiu ne tenas la polvon."</p>

<p>"Se vi rediros tion malrapide mi elskribos &#285;in kaj donos &#285;in al la
estro kiam mi revenos al la omnibusejo, tiun &#265;i nokton. Sed ne tre
utilas paroli al li. Vi komprenos ke kiam infanoj rompas la kolon en tiu
&#265;i omnibuso la kompanio devas kompensi; kiel estas nur juste."</p>

<p>"Kiel tio rilatas je la afero?" diris &#349;i.</p>

<p>"Tiel maniere," diris mi. "Kiam oni metas infanojn sur glatan supra&#309;on
en saltanta omnibuso, ili malsupren glitas kaj rompas sian kolon sur la
planko. Ni provis &#285;in kaj ni devis kompensi."</p>

<p>"Vere?" diris &#349;i.</p>

<p>"Vi povas veti vian vivon pro &#285;i," diris mi. "Poste ni provis nian
nuntempan ideon, kiu estanta velura, a&#365; iom velurema, tenas la
vesta&#309;ojn de infano kiu ne povas gliti. Se oni metas infanon sur unu el
tiuj &#265;i se&#285;oj, la sola metodo movi lin estos ke la patrino devos levi
lin en suprena direkto. Tiu &#265;i metodo estis speciale elpensita por ni."</p>

<p>"Nu, mi &#285;is nun ne sciis tion," diris &#349;i, kaj mi anka&#365; tiel opiniis.</p>

<p>Nu, eble vi imagos ke tio sufi&#265;is, sed ne. Tiuj spertaj personinoj
scias preska&#365; &#265;ion, kaj ili ne povas enteni &#285;in,&mdash;ili devas disdoni
kelkon.</p>

<p>"&#264;u vi scias," diris &#349;i, "ke mi estas elpensinta planon kiu devas
interesi la omnibusistojn? &#284;i senigas la eblecon malhonesti&#285;i, kaj
tiel evitas &#265;iujn tentojn."</p>

<p>"Jes," diris mi, "ni terure suferas pro tento, sed ne estas
malhonesti&#285;i."</p>

<p>"Vi intencas diri&mdash;ebrii&#285;i?"</p>

<p>"Ne," diris mi, "estas mortigi, kune kun la uzo de malbona lingva&#309;o."</p>

<p>"Ho! vi &#349;ercas!" diris &#349;i.</p>

<p>"Nu," diris mi, "tia interparolado igas viron &#349;ercema, &#265;u ne!"</p>

<p>Ne, mi ne komprenas la virinojn.</p>

<p>Unu el la temoj de ilia kredo estas, ke io kio okazas sur omnibuso estas
la kulpo de la omnibusisto. Virino eniras blankan <i>Putney</i> omnibuson kun
<i>Putney</i> presita &#265;ie sur &#285;i, kaj la omnibusisto preska&#365; eksplodanta
kriegante <i>Putney</i>. &#348;i pagas la monon, ne demandas, sidadas &#285;is la
vetura fino, kaj tiam &#349;i diras:&mdash;"Tiu &#265;i ne estas <i>Kilburn</i>. Kaj kial
vi ne diris ke tiu &#265;i ne estas <i>Kilburn</i> omnibuso kiam mi eniris?"</p>

<p>Ho, jes, ni estas kutimataj je tio. Kia ajn okazas, ni estas kulpaj. Nu,
okaze, po&#349;o estas rabata sur mia omnibuso, la se&#285;oj estantaj
aran&#285;itaj tre oportune por po&#349;rabado. Ne estas &#265;iam eviteble.
Kompreneble mi malfermadas miajn okulojn, kaj kiam mi opinias ke ia viro
estas suspektinda, li ne ricevas ian oportunon sur mia omnibuso. Tamen,
la po&#349;rabistoj estas tiel ruzaj ke okaze estas neeble observi ilin.</p>

<p>Anta&#365; ne longe, dum mi estis staranta sur la omnibuso, mi sentis
ombrelon tiklantan post mian kolon. Mi turni&#285;is, kaj estis ekscitata
virino malsupreniranta kaj ekkrianta, "Haltigu la omnibuson! mia monujo
estas &#349;telita!" Nu, mi haltigis la omnibuson. Estis tri viroj sur la
omnibusa supra&#309;o, krom tiu &#265;i maljunulino, kaj &#349;i kulpigis &#265;iun
&#349;telinte &#349;ian monujon.</p>

<p>Tiam &#349;i turni&#285;is al mi kaj diris ke estas mia kulpo permesinte
po&#349;rabistojn suriri la omnibuson, kaj ke eble ili pagis min por la
permeso, kaj ke eble mi mem estis &#349;telinta &#349;ian monujon. Policano
alproksimi&#285;is, kaj &#349;i demandis lin kial li estis tie se la sinjorinoj
perdas monujojn. Li eltiris sian notlibron kaj elskribis &#265;ion&mdash;nombrojn
kaj nomojn kaj adresojn, kaj la kolorojn de la &#265;evaloj. La &#264;ielo scias
tion kion li ne elskribis. Post &#265;irka&#365; kvin minutoj, ni ree formovis
kaj la homamaso malaperis. Ni ne estis veturintaj pli ol 100 jardoj kiam
tiu benata ombrelo frapis min<span class="pagenum">153</span> denove sur la kolo. "Nu, sinjorino," mi
diris, pacience, "kaj kion vi perdis nun?"</p>

<p>"Ho," &#349;i diris, "mi estas trovinta mian monujon. Almena&#365;, mi &#309;us
memoras ke mi ne alportis &#285;in tien &#265;i, nur la pencojn por la vetura
kosto. Kia malsa&#285;ulino mi estas! Sed kial vi ne memoris ke mi ne havis
mian monujon kiam mi pagis vin?" Mi ne respondis unu vorte. Mi malestime
rigardis &#349;in, turnis mian dorson, kra&#265;is sur la straton, kaj komencis
fajfi. Se io instruos viron pri &#285;entileco sub enuigaj cirkonstancoj,
estas estante omnibusisto.</p>

<p>Okaze, mi utiligas sarkasmon. Mi memoras ke mi tiel agis kun unu el tiuj
diman&#265;aj fra&#365;linoj. La maniero en kiu fra&#365;linoj vesti&#285;as nuntempe
estas nekomprenebla je mi. Ekzemple, ordinara fra&#365;lino kiu perlaboras
po 10 livroj kun man&#285;adoj &#265;iujare. Rigardu &#349;in dum &#349;ia libera
diman&#265;o kiam &#349;i estas eniranta omnibuson &#265;e la <i>Marble Arch</i>. Ho,
estas mirindege! Pri vesta&#309;oj kaj stilo &#349;i ka&#365;zus la Imperiestrinon
de &#292;inujo malesperi kaj forlasi la ve&#349;ti&#285;arton. Nu, mi ne intermetas
min en aliaj viraj aferoj. Kiam &rsquo;Ankin venas al mi kaj demandas &#265;u la
arbitra konduto de la Regnestraro ne boligas mian sangon, mi diras al
li&mdash;ne&mdash;, &#265;ar mi opinias ke mia sango nek estas afero de la
Regnestraro, nek la Regnestraro afero de mia sango. Kiel mi diris, mi ne
intermetas min, kaj se ordinara fra&#365;lino preferas vesti sin per la tuta
mono kiun &#349;i povas prunte preni, ne estas mia afero, kaj mi esperas ke
tio estas plezuro al &#349;i. Sed la fierecon de tia gento mi ne povas
&#349;ati, kaj mi vidas ke fra&#365;linoj kiuj kondutas sin ordinare, tuj kiam
ili orname vesti&#285;as, fari&#285;as fieraj. Kia estas la ka&#365;zo? Mi scias
tion kio mi estas kaj mi scias tion kio ili estas. Ili povas vesti&#285;i
&#285;is ilia viza&#285;o nigri&#285;as, kaj ili ne trompas min. Tial &#265;u estas eble
ke mi permesos tian genton mar&#349;i super mi? Certe ne.</p>

<p>Ian diman&#265;an nokton unu el tiu &#265;i gento altiris la omnibuson. Ni pli
malrapidi&#285;is, kaj eble estis movantaj po unu colo hore. Sed tio ne
kontentigis &#349;in, kvankam &#349;i povis eniri tiel facile kiel kisi vian
manon, kaj tie mi estis staranta kun mia brako etendata preta entiri
&#349;in por ke &#349;i ne difekti&#285;u. Ho, ne! Ne estis sufi&#265;e bone por &#349;ia
fra&#365;lina mo&#349;to.</p>

<p>"Kiam vi haltigos la omnibuson," &#349;i diris, "mi eniros, kaj ne anta&#365;e."</p>

<p>Humile kaj pacience mi haltigis la omnibuson, kaj &#349;i eniris. &#348;i
sidi&#285;is kaj elmontris sian pencon. "Jen, prenu &#285;in," &#349;i diris.</p>

<p>"Dankon, fra&#365;lino, mi prenos &#285;in kiam mi kolektas la monpagojn, kaj ne
anta&#365;e,"&mdash;tiel maniere e&#293;oanta &#349;iajn vortojn en ruza maniero.</p>

<p>Tiel, por pli enuigi min, &#349;i diris, "Tiu &#265;i omnibuso iras malrapide.
&#264;u vi ne bonvolas supreniri kaj peti la veturigiston plirapidigi la
&#265;evalojn?"</p>

<p>"Ne," mi diris, "mi ne bonvolas. Sed se vi deziras rapidi por remeti la
vesta&#309;ojn en komodon, anta&#365; ol via mastrino revenos kaj eltrovos ke vi
prunte prenis ilin, mi havos plezuron alvokante fiakron."</p>

<p>Ho, &#349;i tute ne &#349;atis tion, mi sciigas vin. &#348;i povis diri nenion,
almena&#365; nenion gravan. Kompreneble, &#349;i komencis kalumnii min, sed mi
balda&#365; haltigis &#349;in. Mi diris al &#349;i ke mi neniam permesis tian
lingva&#309;on en mia omnibuso, kaj mi ne komencus pro &#349;i. &#348;i devos a&#365;
fermi la bu&#349;on a&#365; eliri.</p>

<p>Ne, mi ne volis esti mal&#285;entila, kaj mi malamas esti mal&#285;entila. Ne
estas trovebla pli trankvila viro ol mi kiam mi estas servata juste. Sed
kiam homoj kiuj ne estas pli bonaj ol mi komencas ordoni min, ne estas
ia kialo doni plezuro je mia elspezo. Se okazi&#285;as ke estas viro mi
respondas rekte por lia klara nacia lingvo.</p>

<p>Se estas virino tiam mi provas sarkasmon.</p>

<p>Jen estas alia okazo.</p>

<p>Mi estis promenanta en la strato, preteriranta fruktistejon, kiam subite
granda amaso da grajnoj kaj &#349;imo (kiu estis oran&#285;o en siaj pli bonaj
kaj feli&#265;aj tagoj) venis fluganta tra la aero kaj eksplodi&#285;is sur mia
viza&#285;o. Feli&#265;e mi ne estas kion oni nomas pasia viro. Mi &#309;us rigardis
en la butikon kaj vidis la virinon kiu &#309;etis &#285;in. Tiel mi diris
sarkasmeme: "&#264;u estas vi, sinjorino, disdonanta viajn senpagajn
fruktojn?"</p>

<p>"Ho, la &#264;ielo!" &#349;i diris, "&#265;u vi intencas diri ke &#285;i frapis vin?"</p>

<p>"Jes," mi diris, "tia estas la fakto de la okazo."</p>

<p>"Ho, nu," &#349;i diris, "mi estis sidanta tie &#265;i eltiranta la putrajn, kaj
mi vidis neniun preterirantan. Mi intencis &#309;eti &#285;in en la defluilon.
Mi ne celis &#285;in al vi; mi estas certa ke ne."</p>

<p>"Ne," diris mi, "mi ne estis via celo. Tio estas la kialo de mia plendo.
La plej proksiman tempon, kiam vi estas for&#309;etanta unu el tiuj &#265;i
pecegoj da malsana oran&#285;a&#309;o, mi estimos &#285;in kiel personan favoron se
vi celos &#285;in al mi. Tiam vi ne frapos min!" Nu, tio kolerigis &#349;in. &#348;i
levis unu el la putraj kaj demandis &#265;u mi donos aminde al &#349;i oportunon
por instrui min pli bone. Pro kura&#285;o, mi diris, "Tute bone, &#309;etu!" Mi
estis staranta en la enirejo, kaj &#349;i el&#309;etis. &#284;i maltrafis min kaj
frapis junan policanon starantan ekstere tute en la okulo. Tio donis al
mi bonan ridegon. Kaj jen estas alia ekzemplo simila, kie mi sufi&#265;e
suferis por sarkasmigi bovinon.</p>

<p>Mi estas omnibusisto, tio kio mi estas. &#348;ajnas simple, &#265;u ne? Iel, mi
mem ne malfacile komprenas miajn devojn. Mi scias por kio mi estas
pagata, kaj mi faras tion.&mdash;(<i>Da&#365;rigota</i>).</p>
</div>


<div id="est2-10-17" class="article" lang="eo">
<p class="pagenum">154</p>
<h3>FRAGMENTAJ MEMOROJ.</h3>

<p class="center">Originale verkita de Edward Metcalfe, M.A. (Oxon).</p>

<p class="center"><i>La a&#365;toro rizervas &#265;iajn rajtojn.</i></p>


<p>"&#264;e la tablo vi trovos ke via plej proksima najbaro estas treege
silentema. &#264;iuj ni estos al vi tre dankaj se pri io ajn vi povos lin
interesigi. Sed vi devas komenci la aferon. Se vi ne unue parolos al li,
li certe ne parolos al vi."</p>

<p>"&#264;u estas tiel?" mi respondis. "Nu, mi mem estas silentema."</p>

<p>Mi vizitis akvosanigejon en unu el la Nordaj partoj de Anglujo. La
karakteron de mia tiea tablokunsidanto tiu &#265;i fragmento de konversacio
sufi&#265;e montros. Tutan semajnon ni sidis flanko &#265;e flanko kaj
inter&#349;an&#285;is ne e&#265; unu vorton. Lin mi estis decidinta ataki per lia
propra armilo. Mi uzis ununombron &#265;ar li posedis nur tiun solan armilon
de silento. Unu sentencon li fine el&#349;utis al mi: "Umph! &#349;ajnas ke ni
estas amba&#365; silentemaj."</p>

<p>"Jes," kaj kontra&#365; <i>li</i> mi refalis en unu silenton kiu da&#365;ris ankora&#365;
tri tagojn. Eble mi devas diri ke mi "falegis" en silenton, se nur por
montri la profundegecon de tiu silento.</p>

<p>Li kapitulacis. Unu tagon kiam ni &#309;us estis finontaj la tagman&#285;on
subite li demandis: "&#264;u vi ludas la &#349;akludon, sinjoro?"</p>

<p>"Jes, sinjoro, mi &#285;in ludas."</p>

<p>"Bone! Mi pensis tion; vi tre scias silenti. Se vi konsentos ni &#285;in
ludos kune."</p>

<p>Kaj ni faris tion, ludante ne unu solan ludon sed multajn ludojn. Mian
iam silentan kunsidanton mi trovis tre lerta, tre informplena kaj tre
aminda.</p>

<p><i>El plenega karafo oni malfacile elver&#349;as la akvon.</i></p>

<p>Inter tiu aminda silentemulo kaj la Amerika babilulo, kia kontrasto!</p>

<p>Okcidenten rapidas la vagonaro. La Amerikano dum kelka tempo rigardadas
al mi. Subite li diras:</p>

<p>"Diru, fremdulo; vi estas <i>Britisher</i>, &#265;u ne?"</p>

<p>"Pro kio vi pensas tion?"</p>

<p>"Ho, kredeble vi estas la sola viro en tiu &#265;i vagonaro, kiu portas
flanelan &#265;emizon."</p>

<p>[Memorante la varmegecon de la vetero mi mem miras pri tiu vesta&#309;o].</p>

<p>"De kie vi venas?"</p>

<p>"Vi diras ke mi estas Anglo; tial kredeble mi venas de Anglujo."</p>

<p>Anglon tia respondo estus tuj kaj tute silentigita. &#348;ajne &#285;i nur vekis
la sciamon de Amerikano.</p>

<p>"Ho, jes, &#285;uste; sed de kie vi <i>nun</i> venas?"</p>

<p>Tia direkta demando &#349;ajnis al mi ne&#285;entila. Mi memoris la infanan
ludon "Direkta demandaro kaj malrektaj respondoj." Kaj ekkaptis min
spirito de kontra&#365;eco.</p>

<p>"&#264;ar la vagonaro iras okcidenten," mi respondis per vo&#265;o malvarma kiel
glacio, "mi supozas ke mi venas de la oriento."</p>

<p>Mi admiris lian persistecon. Neniel hontigita li sen&#349;ancele da&#365;rigis
la demandaron.</p>

<p>"Kien vi iris?"</p>

<p>"Okcidenten."</p>

<p>"Sed, sed&mdash;vi <i>Britishers</i> neniam &#349;ajnas kompreni simplan demandon. Mi
intencis demandi, "Al kiu urbo vi <i>nun</i> iras?"</p>

<p>"Jes; mi supozis tion. &#264;u estas multaj interesindaj urboj sur tiu &#265;i
fervojo?"</p>

<p>"Ho, jes." Kaj li komencis longan, kaj (mi devas &#285;in konfesi) tre
interesan priskribon pri sia lando kaj tute forgesis demandi kion mi
man&#285;is je la matenman&#285;o.</p>

<p>Poste mi beda&#365;ris mian rezervemon. Mi rakontis al Amerikano pri la
scivolulo. "Ne," &#349;i diris, "li ne estis scivolema. Li estis nur
bonkora, kaj vidante ke vi estas fremdulo li deziris helpi al vi. Se vi
estus dirinta al li viajn intencojn vi de li estus ricevinta tre utilajn
konsilojn. En la &#349;tatoj ni havas multajn tiajn personojn."</p>

<p>Tiam mi honti&#285;is pri mia malboneco kontra&#365; li. Tamen ne estas ago de
sa&#285;ulo mal&#349;topi botelon per tran&#265;ilego. La korktirilo agas iom malpli
direkte sed multe pli efike.</p>

<p>Tra la vagono konstante trapasas kolportistoj kiuj vendas la plej
diversajn objektojn. Mi jam anta&#365;e a&#265;etis libron. Kaj nun, kiam sur
tiun malmolan benkon mi vane ser&#265;as lokon sur kiun mi povos restigi la
kapon, mi vidas vendiston de kapsubportiloj. Al li mi signalas, kaj sur
la postan parton de la benko li surfiksas ilon kiu la&#365; formo similas al
treege malgrandigita dorm&#265;ambra spegulo. Al si per aksoj alfiksita
kvaza&#365; duonkadro entenas la iom kurbitan subportilon sur kiun,
restiginte la kapon, mi sentas tiel kiel se mi &#285;in metis sur la kusenon
de luksa se&#285;ego.</p>

<p>Nun la kondukisto eniras por ekzameni la biletojn, kaj tie &#265;i mi diros
parenteze ke Amerikano ofte a&#265;etas duone uzitan bileton. Ni supozu ke
voja&#285;anto a&#265;etas de la fervoja kompanio bileton rajtigantan veturi de
A &#285;is C, sed, pro ia ka&#365;zo li &#265;esigas sian voja&#285;on &#265;e B. &#264;u li,
pro tio, devas<span class="pagenum">155</span> perdi sian <i>rajton</i> da&#365;rigi la voja&#285;on de B &#285;is C?
Neniel!</p>

<p>Li vendas la bileton (kompreneble &#265;e tre malkara prezo) al (ni diru),
la plej proksima tabakvendisto, kiu siavice faras sian profiton vendante
&#285;in al iu voja&#285;onta &#285;is C. Tiamaniere a&#265;etante bileton Amerikano
ofte voja&#285;as tre malkare. Mi citas tabakvendiston kiel ebla a&#265;etinto,
&#265;ar ofte mi vidis anoncojn pri duoneuzitaj biletoj en la fenestroj de
tabakvendejoj, sed kredeble ili ne estas la solaj personoj kiuj a&#265;etas
kaj vendas tiajn biletojn.</p>

<p>Eble la sekvanta rakonteto lumigos sur tiun kutimon. &#264;ar la onklino kaj
mi mem ofte interrompis la voja&#285;adon por vidi la diversajn urbojn kiuj
trovi&#285;as sur la vojo, mi komencis timi ke ni atingus la templimon de
niaj biletoj anta&#365; ol atingi la finon de nia voja&#285;o.</p>

<p>Mi, tial, iris al la stacidomo kaj trovinte biletiston montris al li la
biletojn kaj demandis: "&#264;u vi bonvolos diri al mi &#285;is kiam mi povos
uzi &#265;i tiujn biletojn?"</p>

<p>Jen lia respondo: "Nu, fremdulo, mi kalkulas ke vi povos ilin uzi &#265;e iu
ajn tago dum la venontaj centjaroj."</p>

<p>Mi pensas ke tio plene klarigas la aferon. Biletoj estas (a&#365; tiam
estis) transporteblaj kaj ne havas templimon.</p>

<p>La&#365; formo la biletoj estas longaj. Tiujn kiujn mi a&#265;etis estis strioj
de papero kiuj tre utilus por montri la pagon en libro. La ekzameno de
ili estas afero tre facila, &#265;ar &#265;iu voja&#285;anto portas la sian en la
bando de sia &#265;apelo. La kondukisto ne bezonas demandi la biletojn, sed
foje li rektigas unu kiu estas kurbi&#285;inta a&#365; kies surskribon li ne
povas facile legi. Se la voja&#285;anto estas metinta sian &#265;apelon sur la
retbreton li nur montras sur &#285;in per la fingro, sed plej ofte la
kondukisto ne bezonas tiun montron. &#348;ajnas al mi ke li scias al kiu
apartenas &#265;iu &#265;apelo.</p>

<p>Dum kelka tempo la fumo de la lokomotivo eniras la vagonon, sed la tago
estas tiel varmega ke oni ne kura&#285;as fermi la fenestrojn. Sur la
pa&#285;ojn de mia libro fummakuloj kolekti&#285;as pli rapide ol mi povas ilin
forbrosi. Ili anka&#365; kolekti&#285;as sur la palajn vestojn de nigrulo, kiu
estas tre bele, e&#265; elegante vestita. Subite li sin levas, el iu loko
eltiras broseton kaj zorgege sin brosas.</p>

<p>Tiun zorgan brosadon li refaras &#265;iu kvarono da horo, anka&#365; donante al
si kelkajn intertempajn brosetojn, tiel ke, kiam finas la voja&#285;o, oni
vidas multajn fumenigritajn blankulojn kaj unu belege kaj pure vestitan
nigrulon. Sur lia viza&#285;o fummakuloj ne vidi&#285;as.</p>

<p>Mi dubas &#265;u en la Sudaj Statoj estus permesite e&#265; al tiel eligante
vestita nigrulo veturi en tiu sama vagono kun blankuloj. &#264;e unu suda
stacidomo mi vidis la avizon: "Salono de atendo por koloritaj virinoj."</p>

<p><i>Klang!</i> Sur la bolilego de &#265;iu Amerika lokomotivo trovi&#285;as granda
flavkupra sonorilo de kiu &#349;nuro eniras en la lokomotivestrejon. Mi ofte
a&#365;das tiun sonorilon &#265;ar se e&#265; bovino eraras sur la rejlojn oni tiras
la &#349;nuron.</p>

<p><i>Klang, klang, klang!</i> Ni trapasas negrandan urbon. &#264;evalojn,
veturilojn, virojn, virinojn, geinfanojn mi vidas, kiujn neniu barilo
apartigas de la ega kaj rapida vagonaro.</p>

<p>Kiel en Anglujo tramveturilo trakuras stratojn tiel tie &#265;i la vagonaro
trakuras ilin. Nur la sonorilo, per la&#365;tega vo&#265;o, kriegas: <i>Klang!</i>
Jen la vagonaro! <i>Klang!</i> Flanken &#265;iuj! <i>Klang!</i> Mi rapidas! Mi ne
povas halti! Flanken! Flanken! <i>Klang, klang, klang!</i></p>

<p>Mi ne diros ke mia koro estis en la bu&#349;o sed certe mi pli trankvile
spiradis kiam ni estis ankora&#365; en kamparo.</p>

<p>E&#265; tiuj &#265;i ordinaraj vagonoj enhavas lavejon kaj ujon de glaciigita
akvo, k.t.p. En la proksima fragmento mi esperas ion diri pri la
<i>Pulman&rsquo;a</i>-vagono.</p>
</div>


<div id="est2-10-18" class="poetry" lang="eo">
<h3 class="poem-header">EL LERMONTOV.</h3>

<p>Tradukite de R. Frenkel (Siberia).</p>


<div class="verse">
<div class="stanza">
  <span class="i0">&#264;e sanktolo&#285;eja la pordeg&rsquo;</span><br />
  <span class="i2">Almozon petis la staranto,</span><br />
  <span class="i0">Senforta kaj de malsateg&rsquo;,</span><br />
  <span class="i2">De la soifo suferanto.</span></div>
<div class="stanza">
  <span class="i0">Peceton nur ja da la pan&rsquo;</span><br />
  <span class="i2">Tremanta kun rigard&rsquo; li petis,</span><br />
  <span class="i0">Kaj &#349;tonon iu en la man&rsquo;</span><br />
  <span class="i2">De la petanto tiu metis!</span></div>
<div class="stanza">
  <span class="i0">Petegis tiel anka&#365; mi</span><br />
  <span class="i2">Kun larmoj kaj kun la turmento</span><br />
  <span class="i0">La amon vian&mdash;kaj de vi</span><br />
  <span class="i2">Trompita estis mia sento.</span></div>
</div>
</div>


<div id="est2-10-19" class="article" lang="eo">
<p class="pagenum">156</p>
<h3>LA PAPO MORTIS.</h3>

<p class="center">Alphonse Daudet.&mdash;Esperantigis A. Baissac (Constantine).</p>


<p>Mi vivis dum mia infaneco en granda Franca urbo dividita en du partojn
de tre obstrukcata, tre movema rivero kiu junfrue naskis en mi emon por
la voja&#285;oj kaj pasion por la marveturo. Precipe estis surbordangulo
apud ponteto St. Vincent kiu neniam mi memoras e&#265; hodia&#365; senekscite.
Mi revidas la surskribon najlitan pinte de stango: "Cornet: &#348;ipoj por
lui" kaj la &#349;tupareton kiu atingis la akvon, tute glitigan kaj
nigrigitan de akvuma&#309;o, la aron da &#349;ipetoj fre&#349;e pentritaj de helaj
koloroj, ordigitaj malsupre de la &#349;tupareto, kviete balanci&#285;antaj
bordo kontra&#365; bordo, kvaza&#365; malpezigitaj de la beletaj nomoj blanke
desegnitaj sur lia posto "La Mu&#349;birdo," "La Hirundo." ...</p>

<p>Poste, inter la longaj remiloj anka&#365; tutblanke pentritaj kiuj seki&#285;is
kontra&#365; la deklivo, la nomitan patron Cornet kun lia pentrujo, liaj
grandaj penikoj, lia viza&#285;o tanita, fendetita, sulkigita de mil
sulketoj kiel la rivero dum blovas malvarmeta vespera vento. Ho, tiu
patro Cornet! Li estis la Satano de mia infaneco, mia dolora pasio, mia
peko, mia ripro&#265;o de konscienco. Kiom da krimoj liaj &#349;ipetoj incitis
min por fari! Mi forlasis la lernejon, mi vendis miajn librojn. Kion mi
ne estus vendinta por surakvoveturi posttagmezon.</p>

<p>&#264;iuj miaj lernokajeroj funde de la &#349;ipo, mia jako demetita, mia
&#265;apelo kapmalanta&#365;e kaj tra la haroj la bona ventumilbato de la akva
venteto, firme mi tiris miajn remilojn sulkigante la brovojn por tute
&#349;ajni maljunan marlupon.</p>

<p>Dum la tuta tempo kiam mi estis en urbo mi restis meze de la rivero,
samspace de la du bordoj kie la maljuna marlupo povis esti rekonata.</p>

<p>Kia triumfo partopreni al tiu granda movado de barkoj, flosa&#309;oj,
vapor&#349;ipmu&#349;oj kiuj &#265;iuflanken movi&#285;is kaj ne tu&#349;i&#285;is unuj la
aliajn, nur malkunigitaj de mallar&#285;a &#349;aumobanderolo. Tie estis pezaj
boatoj kiuj turni&#285;is por eniri la fluon, kaj tio delokigis multajn
aliajn. Subite vapor&#349;ipaj radoj batis la akvon apud mi; a&#365; dika ombro
alvenis min, tio estis la anta&#365;o de boato &#349;ar&#285;ita de pomoj. "Atentu
do, mu&#349;ido!" ekkriis al mi ra&#365;ka vo&#265;o; kaj mi &#349;vitis, mi baraktis,
implikita en la iro&mdash;deiro de tiu rivera vivo kiun la strata vivo
trasuperis sen&#265;ese, per &#265;iuj tiuj pontoj a&#365; pontetoj kiuj aperigis
omnibusojn en la spegulan akvon sub miaj remiloj. Kaj la fluo tiel forta
&#265;e la pinto de la pontarka&#309;oj, kaj la akvoturni&#285;oj, la fama truo de
la "Morto-kiu-trompas!"</p>

<p>Pensu ke tio ne estis malgranda afero por gvidi sin meze de &#265;io tio per
dekdujaraj brakoj kaj neniu por teni la direktilon.</p>

<p>Kelkafoje, feli&#265;e, mi renkontis la <i>&#265;enon</i>. Rapide mi alkro&#265;i&#285;is
post tiuj longaj &#349;iparoj kiujn &#285;i posttiris kaj, la remiloj senmovaj,
sternitaj kiel flugiloj alte flugante, mi lasis min veturi je tiu
silenta rapideco kiu &#349;ajnis tran&#265;i la riveron per longaj
&#349;a&#365;morubandoj kaj malaperigis &#265;iuflanke la surbordajn domojn. Anta&#365;
mi, malproksime, tre malproksime mi a&#365;dis la unutonajn batojn de la
&#349;ip&#349;ra&#365;bego; hundo kiu bojas sur unu el la &#349;ipoj kie forflugas el
malalta kamentubo, iom da fumo, kaj &#265;io kredigis al mi kvaza&#365; grandan
voja&#285;on kun la mara &#349;ipvivado.</p>

<p>Beda&#365;rinde tiuj renkontoj maloftaj estis. Plej ofte estis necese ke mi
remu kaj remu dum la sunaj horoj. Ho tiuj tagmezoj kun la suno alfalante
rekte sur la riveron; &#349;ajnas al mi ankora&#365; ke ili min bruligas. &#264;io
flamis, &#265;io rebrilis. En tiu atmosfero blindiganta kaj suna kiu flosas
super la ondoj kaj vibras je &#265;iuj iliaj movoj, la mallongaj subakvigoj
de miaj remiloj, la &#349;nura&#309;o de la &#349;iptiristoj eltiritaj el akvo tute
disfluantaj, pasigis helajn polurar&#285;entajn lumojn. Kaj mi remis
fermante la okulojn. Iafoje pro miaj energiaj penadoj, pro la
anta&#365;ensalto de la akvo sub mia barko, mi imagis ke rapidege anta&#365;en
mi iris; sed levante la kapon, &#265;iam mi vidis la saman arbon, la saman
muron kontra&#365; mi.</p>

<p>Fine post multaj fortuzoj, tute &#349;vita kaj ru&#285;a pro varmeco mi sukcesis
foriri el la urbo.</p>

<p>La bruego de la malvarmaj banejoj, lav&#349;ipejoj, en&#349;ipigejoj
malpligrandi&#285;is. La pontoj malofti&#285;is sur la bordoj plilar&#285;igitaj.
Kelkajn posturbajn &#285;ardenojn, fabrikejajn kamentubegojn nur oni vidis
de tempo al tempo. Sur la horizonto verdaj insuloj &#349;ajnis tremi. Tiam
konsumita de laci&#285;o, mi rifu&#285;is apud la bordo, meze de la
kankreska&#309;oj tute zumaj, kaj tie, duonesveni&#285;inta de la suno, la
laceco, tiu multepeza varmeco kiu supreniris el akvo stelumita de
lar&#285;aj flavaj floroj, la maljuna marlupo eksangadis el la nazo kaj
longe tio da&#365;ris. Neniam miaj voja&#285;oj havis alian fini&#285;on. Sed kion
vi volas! mi trovis ilin &#265;armegaj.</p>

<p>Io terura estis la realveno, la reeniro. Kvankam mi revenis per
rapidegaj remilbatoj mi alvenis &#265;iam tro malfrue, post la eliro el
lernejoj. La impreso de la tago krepuski&#285;anta, la unuaj flamingoj en la
nebulo, la militaj trumpetaj sonoj por reeniri en soldatejojn, &#265;io
pligrandigis miajn timojn, miajn beda&#365;rojn. Mi enviis la homojn kiuj
pasis, trankvile reenirante en sian hejmon; kaj mi kuris havante mian
kapon pezan kvaza&#365; &#285;i estas plena je suno kaj akvo kun konkaj ronkoj<span class="pagenum">157</span>
en la oreloj, kaj jam sur mia viza&#285;o la ru&#285;igo pro mensogo kiun mi tuj
diros.</p>

<p>&#264;ar tio estis necesa por &#265;iufoje respondi al tiu terura "El kie vi
venas?" kiu atendis min &#265;e la pordo. Estis tiu demando, tuj je mia
apero, kiu plej min timigis. Mi devis respondi tie, sur la sojlo, ne
atendante, &#265;iam havi ian historion pretan, ion por diri, kaj tiel
mirigan, tiel mirigegan ke, pro surprizo oni forgesu demandi alia&#309;ojn.</p>

<p>Tio al mi donis tempon por eniri, retrovi spiradon, kaj por tiun celon
atingi, &#265;ion mi estus farinta. Mi elpensis malfeli&#265;egojn, revoluciojn,
terurajn fari&#285;ojn; tuta urba kvartalo kiu brulas, la fervoja ponto
elfalinte en la riveron ... Sed jen tio kion plej forte mi trovis.</p>

<p>Tiun &#265;i vesperon mi alvenis tre malfrue. Mia patrino kiu min atendis de
unu longa horo, staris supre de la &#349;tuparo. "El kie vi venas," &#349;i
ekkriis.</p>

<p>Diru al mi kiaj diabla&#309;oj povas naski&#285;i en infana kapo. Nenion mi
trovis, nenion mi preparis; tro rapide mi estis alveninta. Subite min
alvenis ideo freneza. Mi sciis ke la kara virino estis tre pia,
katolikino enradikita kiel Romanino kaj mi respondis al &#349;i, spiregante
kvaza&#365; pro granda eksciteco: "Ho patrineto ... se vi scius!..." "Kion
do?... Kio okazas ankora&#365;?..." "La Papo mortis." "La Papo mortis!..."
rediris la kompatinda patrino, kaj tre pala &#349;i apogis sin kontra&#365; la
muro. Rapide mi alpa&#349;is en mian &#265;ambron, iom timigita de mia sukceso
kaj la grandegeco de mia mensogo, tamen mi maltimis subteni &#285;in &#285;is
fino.</p>

<p>Mi memoras vesperon funebran kaj kvietan, la patro kun mal&#285;oja
seriozeco, la patrino premegita.... Malla&#365;te oni parolis &#265;irka&#365; la
tablo. Mi mallevis la okulojn, sed mia aventuro estis tiel forgesita pro
la &#285;enerala &#265;agrenego ke iu ne pensis plu pri &#285;i.</p>

<p>&#264;iu, vice, citis ian virtagon de tiu kompatinda Pio IX<sup>a</sup>; kaj iom post
iom la interparolado perdi&#285;is en la historio de la Papoj. Mia onklino
Rozo parolis pri Pio VII<sup>a</sup> kiun &#349;i tre memoris esti vidinta, trairante
la Sudfrancujo en tiama veturilo inter &#285;endarmaro. Oni memorigis la
faman scenon kun la Franca Imperiestro: "<i>Komediante</i>!...
<i>tra&#285;ediante</i>!..."</p>

<p>Eble estis la centa fojo kiam oni rakontis tiun teruran scenon; &#265;iam
per la samaj tona&#309;oj, la samaj gestoj, kaj tiu ne&#349;an&#285;ebleco de
familiaj tradicioj kiuj, alprenitaj de la posteularo tiaj kiajn &#285;i
a&#365;dis ilin, restas tie, infanaj kaj lokaj kiel mona&#293;aj historioj.</p>

<p>Malgra&#365; &#265;io, iam &#285;i ne &#349;ajnis al mi tiel interesa.</p>

<p>Mi &#285;in a&#365;skultis kun hipokritaj ek&#285;emoj, demandoj, &#349;ajno de malvera
intereso, kaj konstante mi diris al mi: "Morga&#365; matene, scii&#285;ante ke
la Papo ne mortis, ili estos tiel kontentaj ke iu ne kura&#285;os min
ripro&#265;i."</p>

<p>Tion pensante, malgra&#365; mi, miaj okuloj fermi&#285;is kaj mi vidis,
duondorme, blukolorajn &#349;ipetojn kun angulo de Saonorivero varmegigita
de la suno, kaj grandajn akvaraneajn piedegojn &#265;ien kurantajn kaj
sulkigantajn la vitran akvon kiel diamantaj pintoj.</p>
</div>


<div id="est2-10-20" class="poetry" lang="eo">
<h3>LA KVERKO KAJ LA KANO.</h3>

<p>Fablo de La Fontaine.&mdash;Esperantigita de A. Motteau.</p>


<div class="verse">
<div class="stanza">
  <span class="i0">En tago, kverko diris al kaneto:</span><br />
  <span class="i0">"Vi estus prava pri naturo plendi;</span><br />
  <span class="i0">E&#265; peza estas por vi regoleto.</span><br />
  <span class="i4">Simpla blovo de ventet&rsquo;</span><br />
  <span class="i4">A&#365; sur lag&rsquo; a&#365; sur laget&rsquo;</span><br />
  <span class="i0">Malsupren vian kapon povas sendi;</span><br />
  <span class="i0">Dum mia supro, simil&rsquo; al Ka&#365;kazo,</span><br />
  <span class="i0">Ne nur haltigas la sunradiegojn</span><br />
  <span class="i0">Sed (se por mi prezentas sin l&rsquo; okazo)</span><br />
  <span class="i0">Kontra&#365;batalas grandajn la ventegojn.</span><br />
  <span class="i4">Nordblovado tio &#349;ajnas al vi,</span><br />
  <span class="i4">Kion mi apena&#365; sentas blovi.</span><br />
  <span class="i0">Almena&#365; se vi kreskus sub l&rsquo; ombra&#309;o</span><br />
  <span class="i0">Stre&#265;ata de mi sur la najbara&#309;o,</span><br />
  <span class="i0">Ne tiel certe tiam vi suferus:</span><br />
  <span class="i0">Vento &#349;irmilon al vi mi oferus.</span><br />
  <span class="i0">Sed vi naski&#285;as sur malseka bordo</span><br />
  <span class="i0">A&#365; de river&rsquo;, a&#365; de torentmalordo,</span><br />
  <span class="i0">Al vi maljusta &#349;ajnas la naturo."</span></div>
<div class="stanza">
  <span class="i0">L&rsquo; arbeto diris:&mdash;"Estas ne teruro</span><br />
  <span class="i0">En mia sorto; nobla kamarado,</span><br />
  <span class="i0">Bonvolu pri mi de nun zorgi ne tro.</span><br />
  <span class="i0">Malpli ol por vi estas la ventado</span><br />
  <span class="i0">Por mi timinda. Vento, mia mastro,</span><br />
  <span class="i0">Min certe fleksas, sed neniam rompas:</span><br />
  <span class="i0">Vi balda&#365; vidos ke mi vin ne trompas.</span><br />
  <span class="i0">Jam ventoj ne kurbigis vian spinon:</span><br />
  <span class="i4">Atendu ni la finon."</span><br />
  <span class="i0">&#308;us kiam kano tiel paroladis,</span><br />
  <span class="i4">Plej terura venta blovo,</span><br />
  <span class="i4">Kiun naskis norda kavo,</span><br />
  <span class="i0">El horizontekstremo alflugadis.</span><br />
  <span class="i0">La kverko staras, la kanet&rsquo; kurbi&#285;as:</span><br />
  <span class="i4">Ventblovego duobli&#285;as,</span><br />
  <span class="i0">Atakas kverkon longe por faligi,</span><br />
  <span class="i0">Kaj fine povas &#285;in elradikigi!</span><br />
  <span class="i0">&#284;in, kies kapo preska&#365; trafis nubojn,</span><br />
  <span class="i0">Dum &#285;i piedojn sendis en la tombojn!</span></div>
</div>
</div>


<div id="est2-10-21" class="article">
<p class="pagenum">158</p>
<h3>AUTHORITATIVE TEACHING IN ESPERANTO.</h3>


<p>Those who teach Esperanto to English-speaking students often find
themselves called upon to <i>explain</i> certain generally-accepted modes of
expression in the international language. There is no doubt that a
student is perfectly justified in expecting, and should be encouraged to
ask for, a logical explanation and a justification of anything which his
teacher tells him is "good Esperanto." The principles and rules which
Dr. Zamenhof has given us in the <i lang="eo">Fundamento de Esperanto</i> form the
whole of the <i>essentials of the language</i>. No one is entitled to call
himself an Esperantist until he has carefully studied those few
grammatical rules and exercises, and has resolved never wilfully to
disobey them. The excellent <i lang="eo">Sintakso</i> of Dr. Paul Fruictier and the
widely read <i lang="fr">Commentaire</i> of the Marquis de Beaufront
are <i lang="eo">aprobitaj</i> by
Dr. Zamenhof, and are now generally accepted as standard works in the
Esperanto Language. There are others, of course; but he who <i>knows</i> the
three books named knows Esperanto well.</p>

<p>But the <i lang="fr">Commentaire</i> is in French, and useful only to those who can
read French easily; the <i lang="eo">Sintakso</i> is in Esperanto, and does not treat
of Esperanto from an English point of view; and the <i lang="eo">Fundamento</i> is
merely "law-giving" and not explanatory. We need a good Commentary very
badly in England, for a very large number of our students know too
little of French to derive full advantage from the <i lang="fr">Commentaire</i>.</p>

<p>To write and speak Esperanto really well one should have a knowledge of
French, or, failing that, should be ever on the alert for the occasional
contributions to the magazines of English commentators. Doubtless a time
will come when the English student will be as well off as the French one
for really reliable and well-written commentaries and dictionaries; at
present he must do the best he can.</p>

<p>No student need suppose, then, that if he comes across some Esperanto
construction, even in a book which is <i lang="eo">aprobita</i>, that he is compelled
to accept it, if it appear to him to be either illogical, insufficient,
or idiomatic. He must study the books mentioned above, and then use his
critical judgment. This doctrine is not the writer&rsquo;s own; it emanates
from Dr. Zamenhof himself.</p>

<p>The English student may find, for example, the clumsy expression <i lang="eo">li
rompis al si la kruron</i>, which means to most foreigners "he broke his
leg," but which to the young English student means "he broke to him the
leg," and which is, after all, <i>idiomatic</i>. No foreign Esperantist could
misunderstand <i lang="eo">li rompis sian kruron</i>, and there is no reason whatever
why that form of expression should not be good, nay excellent,
Esperanto. <i>It is clear, and it is logical, and the best Esperanto style
is that which best fulfils these requirements.</i> The phrase <i lang="eo">kiel eble
plej balda&#365;</i> (or <i lang="eo">plej balda&#365; kiel eble</i>) at first sight looks
idiomatic, but is in reality not so. It does require explanation,
however.</p>

<p>We are accustomed, in English, to say "as soon as possible" when we mean
"the soonest possible." Careful thought will enable anyone to arrive at
the slight difference in meaning between the two expressions. In "<i>as</i>
soon <i>as</i> possible" we use the same form of words as in an ordinary
comparison&mdash;<i>e.g.</i>, "she is <i>as</i> good <i>as</i> she is beautiful"&mdash;but we are
speaking of something in the superlative, and not in the comparative,
degree all the time. Thus <span lang="eo">"<i>tiel</i> balda&#365; <i>kiel</i> eble"</span> is not bad
Esperanto; it means literally "<i>as</i> soon <i>as</i> possible"; but whenever we
really mean "the soonest possible" we ought to write <span lang="eo">"<i>plej</i> balda&#365;
<i>kiel</i> eble."</span></p>

<p class="far_sig sc">Martyn Westcott, F.B.E.A.</p>
</div>


<div id="est2-10-22" class="article" lang="eo">
<h3>VERA RAKONTETO.</h3>

<p class="center sc">De P. Chalmers Taylor (9929).</p>


<p>Knabeto, kiu havis nur kvin jarojn, estis staranta apud sia patrino, kiu
faras paste&#265;on. La patrino diris al li: "Zorgu, Per&#265;jo, ke vi ne petu
por iom da tiu &#265;i paste&#265;o, &#265;e la noktoman&#285;o, &#285;i estas sole por la
gevizitantoj." "Jes, patrineto mia," respondis la fileto, "mi zorgos."</p>

<p>Je la vespero, la patro revenis de sia oficejo, la gastoj alvenis, kaj
&#265;iuj sidi&#285;is por partopreni el la man&#285;a&#309;oj kiuj estis pretigitaj por
ili. Post la vianda&#309;oj, la paste&#265;o aperis, kaj la fileto per avidaj
okuloj rigardadis &#285;in, sed memorante la matenajn vortojn de sia
patrino, li ne kura&#285;i&#285;is peti por iom. La patro iom post iom disdonis
la paste&#265;on; fine, turnante sin al sia fileto li diris, "Per&#265;jo, &#265;u
mi donos al vi porcion da tiu &#265;i paste&#265;o?"</p>

<p>La kompatinda filo rigardis, unue la patron, poste la patrinon,
nesciante tion, kion li devas diri. La patro ree demandis, "Per&#265;jo,
kial vi ne respondas? &#264;u vi deziras porcion da tiu &#265;i paste&#265;o?"</p>

<p>Tiam la fileto ekplorante diris, "Se vi pla&#265;os,&mdash;patreto,&mdash;patrineto
diris,&mdash;ke &#285;i estas,&mdash;sole por la&mdash;gevizitantoj!!"</p>
</div>


<div id="est2-10-23" class="article" lang="eo">
<p class="pagenum">159</p>
<h3>DIVERSA&#308;OJ PRI LA ARTOJ.</h3>

<p class="center">De Walter Dexter, R.B.A.</p>

<p>Ke la plej granda nombro de niaj nuntempaj konstrua&#309;oj estas ordinaraj,
kaj e&#265; vulgaraj, ne estas neigeble. Pasos multaj jaroj, eble, anta&#365; la
stratoj en niaj urboj fari&#285;os tiel pentrindaj kiel la <i>Chester Vicoj</i>,
a&#365; la domoj de la negocistoj, kiuj staras la&#365;borde de la <i>Amsterdam</i>
kanaloj. &#284;is tia tempo alvenos, ni devas fari &#265;ion kion ni povas, por
montri al aliaj homoj la belecojn de la konstrua&#309;oj mezepokaj, kaj de
la <i>Renaski&#285;o</i>, kaj tiel ni helpos fari amason de opinio publika, kiu
ne volos permesi ke oni detruu tiujn memorigojn de tempo pli pentrinda
ol la nia.</p>

<p>Estus bone, en multe da ekzemploj por la urbkonsilantaroj (konsilata de
komitatoj de lokaj historiskribantoj, artistoj, ar&#293;eologiantoj kaj
aliaj kapabluloj) a&#265;eti la malnovajn konstrua&#309;ojn kiuj staras interne
de la urbaj limoj. Jam tiaj konstrua&#309;oj estas la solaj vizitinda&#309;oj
por la tuta mondo, kiujn havas multe da malgrandaj urboj. Kaj, en la
venontaj tagoj, "la viro sur la strato" lernos ami la artajn
ar&#293;itektura&#309;ojn kiuj estis produktataj de liaj praavoj, kaj ne restos
kontenta &#285;is lia propra domo anka&#365; estas interesa kaj bela.</p>

<hr class="short" />

<p>S<sup>ro</sup> Harry Quilter diras, en sia ensor&#265;a verko <i>Sententi&#230;
Artis</i>:&mdash;"Granda lernejo de pentrarto estas neebla en la nuntempo,
esceptinte ke ni povos aliigi, <i>unue</i>, la spiritajn kutimojn de la
artistoj, <i>due</i>, la spiritajn kutimojn de la societo, <i>trie</i>, esceptinte
ke ni povos provizi la popolon kun instinkto kiun ili ne posedas,
<i>kvare</i>, esceptinte ke ni povos &#349;an&#285;i la kondi&#265;ojn de la moderna
vivo."</p>

<hr class="short" />

<p>Skizanta en la "lando de Nelson" mi estas surprizita je la beleco kaj
diverseco de la pejza&#285;o apud la marbordo, inter <i>Hunstanton</i> kaj
<i>Cromer</i>. Al multaj homoj <i>Norfolk</i> estas sinonima kun plateco, sed &#285;ia
norda bordo estas tute neplata. Inter la imposa perpendikulara
markruta&#309;o de Hunstanton kun siaj multkolora tavoloj, kaj la
verdvestitaj montetoj de Cromer estas vastaj regionoj de sablo, kaj
&#349;limaj platoj ku&#349;antaj je la piedoj de malgrandaj montetoj. Tie &#265;i
kaj tie estas &#265;armaj malnovaj urbetoj kaj vila&#285;oj&mdash;memorigoj de la
marhavenoj kiuj fran&#285;is la bordon en la estinta tempo.</p>

<p>Burnham-Thorpe, la naski&#285;loko de nia plej granda admiralo, estas lokata
en valo &#265;irka&#365; ses mejloj for de la marbordo. La tradicio diras ke &#285;i
foje estis haveno, kaj loko estas montrata al vizitantoj kie, oni diras,
&#349;ipoj ricevis kaj sen&#349;ar&#285;is siajn &#349;ar&#285;ojn je la urba bordmar&#349;ejo.
Sed, nuntempe, Burnham-Thorpe estas vila&#285;o kvieta kaj stranga, kie la
kredo en sor&#265;o tamen da&#365;ri&#285;is, kaj kies lo&#285;antoj nomas la lo&#285;antojn
de vila&#285;oj apudaj&mdash;"alilanduloj!"</p>
</div>


<div id="est2-10-24" class="poetry" lang="eo">
<h3 class="poem-header">NE&#284;A SUPRO.</h3>

<p>El Leconte de Lisle, Derniers Poemes (Le Piton des Neiges).</p>

<p>Verso kvinakcenta, dekunusilaba.</p>


<div class="verse">
<div class="stanza">
  <span class="i0">De l&rsquo; oriento mondon lumo vekas;</span><br />
  <span class="i0">Je disi&#285;antaj fajraj garboj strekas</span><br />
  <span class="i0">L&rsquo; aeron klaran. Supre, alta&#309;aro</span><br />
  <span class="i0">Per ne&#285;&rsquo; kovrita hele lumas; maro,</span><br />
  <span class="i0">Malsupre, ku&#349;as, kvaza&#365; kurbi&#285;inte,</span><br />
  <span class="i0">Kun la senfina spaco kuni&#285;inte.</span><br />
  <span class="i0">Simile amba&#365; ora je rivero,</span><br />
  <span class="i0">Senlime fluas blua en aero.</span><br />
  <span class="i0">&#264;e l&rsquo; okcidento nebuleg&rsquo; fori&#285;as;</span><br />
  <span class="i0">Ar&#285;enta stelo kiel larm&rsquo; ruli&#285;as</span><br />
  <span class="i0">El la okuloj noktaj elirante,</span><br />
  <span class="i0">Tremetas super akvoj pendi&#285;ante.</span><br />
  <span class="i0">L&rsquo; antikva Supro, re&#285;o de l&rsquo; montaro,</span><br />
  <span class="i0">&#264;iela gasto, mastro de l&rsquo; akvaro,</span><br />
  <span class="i0">Krutegajn flankojn alte malka&#349;ante</span><br />
  <span class="i0">Senmove staras, tempon mal&#349;atante.</span><br />
  <span class="i0">&#284;i silentegas, kiam ektagi&#285;as:</span><br />
  <span class="i0">Pepantaj birdoj tie ne a&#365;di&#285;as,</span><br />
  <span class="i0">Neniam blovas sur &#285;i la ventetoj</span><br />
  <span class="i0">Parfumaj, kiuj flirtas en valetoj,</span><br />
  <span class="i0">Nek murmuradas maro, karesante</span><br />
  <span class="i0">Koralajn rifojn, kvaza&#365; revadante.</span><br />
  <span class="i0">&#284;i, nesciante teran la bruadon,</span><br />
  <span class="i0">Nenion nian, homan nek vivadon,</span><br />
  <span class="i0">L&rsquo; eternan vekon sole rigardadas,</span><br />
  <span class="i0">Je ne&#285;&rsquo; vestita Sunon atendadas.</span></div>
</div>
<p class="near_sig sc">J. Parisot.</p>
</div>


<div id="est2-10-25" class="article" lang="eo">
<p class="pagenum">160</p>
<h3>KAMPARAJ AMUZA&#308;OJ.</h3>

<p class="center">Originale verkita de F. A. Meigh.</p>


<p>Ofte estas enigme je multaj homoj kiel obteni monon por bonfaradaj
celoj, sed la vikaro de malgranda Angla vila&#285;o elpensis sukcesan
metodon anta&#365; ne longe. La pre&#285;ejo bezonis renovigon, kaj la
malgrandaj monaj kolektadoj kiujn oni semajne kolektis ne sufi&#265;is pagi
por la necesaj ripara&#309;oj. Post multa pensado li decidis organizi
teo-man&#285;on kaj sportojn en kampo pruntedonita je la okazo de farma
mastro, kaj demandi po unu &#349;ilingo por &#265;iu persono kiu eniris.</p>

<p>Anoncoj la&#365;e estis alsenditaj al la proksimaj vila&#285;oj kaj urbetoj, kaj
la premioj kiujn oni oferis al la gajnistoj de la sportoj altiris
grandan amason da homoj.</p>

<p>Frue je la nomita tago kelkaj virinoj sin okupis tran&#265;i kukojn kaj
buteritan panon, &#285;is &#349;ajnis ke ili havis sufi&#265;an nutra&#309;on
kontra&#365;stari dekdumonatan sie&#285;on. Sed kelkaj el la gastoj &#349;ajnis
posedi nesatigeblan apetiton kaj peceto post peceto da kuko malaperi&#285;is
kvaza&#365; magie; dum la tasoj da teo estis trinkataj ne malpli rapide.</p>

<p>Iu rimarkis ke eble kelkaj el la viroj ne estis matenman&#285;intaj, sed
alia vo&#265;o ridinde respondis "Ne! kaj mi pensas ke ili anka&#365; ne bezonos
matenman&#285;on morga&#365;."</p>

<p>&#264;iu estis tre bonhumora kaj multa gajeco okazis kiam kelkaj malbonemaj
junuloj subite duonlevigis la finon de benko sur kiu (&#265;e la alia fino)
sidis dika farma mastro kaj lia edzino. Tiu &#265;i malfeli&#265;a paro ekrulis
teren, kaj ne trovante la epizodon tiel ridinda kiel la
&#265;irka&#365;starantoj tuj komencis ripro&#265;i unu la alian por la okazo.
Suprenrigardante la farma mastro subite ekvidis la verajn kulpulojn kaj
penis ilin kapti, sed lia dikeco malfeli&#265;e malhelpis lian progreson kaj
li balda&#365; revenis ru&#285;aviza&#285;a kaj senspira, sed samtempe promesante
estontan ven&#285;on al la ofendintoj.</p>

<p>Post mallonga tempo la sportoj komencis kaj la man&#285;antoj balda&#365;
forlasis la te-tablojn. El la konkuroj por geknaboj inter la a&#285;oj de
dekdu kaj dekkvar jaroj estis la jena.</p>

<p>Oni alligis &#349;nuregon al du arboj kaj pendante de &#285;i estis fadenoj kun
bunoj je la finoj. Tiam geinfanoj kun la manoj kunligitaj malanta&#365;e
staris apude kaj je signalo ili devis komenci man&#285;i la bunojn. Sed tiu
&#265;i &#349;ajnis esti malfacila tasko &#265;ar la malplej movado de la &#349;nurego
balancigis kaj saltigis la bunojn kaj la infanoj ilin sekvantaj
malfermbu&#349;e ne povis ilin mordi. Anstata&#365;, la bunoj frotadis la
viza&#285;ojn kaj surmetis multe da sukero kaj glueco sur la vangoj. Subite
unu buno falis teren kaj la konkuranto genufleksante, faris multan
progreson mordante kaj englutante pecegojn kiel malsata hundo. Sed la
ridado de la rigardantoj infekti&#285;is, &#285;is e&#265; la geknaboj mem apena&#365;
povis man&#285;i.</p>

<p>Tamen la knabo kiu man&#285;is genuflekse fini&#285;is unue sed ju&#285;ante per la
viza&#285;o li ne estis gajninta la premion sen iom da nekonveneco al si
mem. Post du-tri kuroj por la malgrandaj geknaboj unu sekvis por la
edzinoj (junaj a&#365; maljunaj) kiu estis vere amuziga.</p>

<p>Oni desegnis grandan rondon sur la tero sur kiu staris la edzinoj
(blindigitaj banda&#285;e per naztukoj). Meze de rondo estis viro, kaj kiu
ajn mar&#349;is tien kaj lin tu&#349;is unue estis la gajnistino.</p>

<p>Anta&#365; ol ekiri &#265;iu virino devis sin turni&#285;i unufoje kaj tiu &#265;i tiel
konfuzigis kelkajn ke ili vagis &#265;ie.</p>

<p>Post mallonga tempo la viro estis tu&#349;ita de unu el la edzinoj, tiam
alia kaj alia &#285;is balda&#365; li &#349;ajnis kompatindan objekton. Kvin virinoj
lin tenis kvaza&#365; iliaj vivoj dependis sur la ago. Li estis preska&#365;
senvestigita de sia vesto kaj ne povis movi. &#264;iu virino kredante ke &#349;i
estis la unua alvokis &#285;ojege al &#349;iaj amikoj.</p>

<p>Sinjoro kiu malatente tro proksime mar&#349;is al tiu &#265;i interesa vida&#309;o
subite &#265;irka&#365;preni&#285;is &#265;irka&#365; la kolo de virino kaj malgra&#365; la
ripetadaj certigoj ke li ne estis la prava viro &#349;i da&#365;ris lin teni
&#285;is per rapida movo li forkuris.</p>

<p>El aliaj eroj sur la programo estis "Barela Kuro."</p>

<p>La bareloj estis tre malgrandaj kaj oni devis ilin ruli 300 futojn per
la manoj. &#264;iuj la viroj komencis vice sed la bareloj nemanregi&#285;is kaj
malrekte ruli&#285;is. Jen ili kune ruli&#285;is pin&#265;ante multajn fingrojn kaj
jen ili ruli&#285;is kontra&#365; la kruroj de viro faligante lin teren. Sed
kiam tere, viro ne havis balda&#365; la okazon sin relevi&#285;i &#265;ar tiuj kiuj
estis malanta&#365; anka&#365; falis sur lin kaj viroj kaj bareloj tre
konfuzi&#285;is.</p>

<p>Post la da&#365;rigo de tiuj &#265;i viglaj okazoj dum kelkaj horoj la dancarto
komencis.</p>

<p>Oni ne ofte kreditas homojn je timemo sed mi rimarkis ke kelkaj kamparaj
junuloj kune dancis &#265;ar ili estis tro timemaj por inviti la
fra&#365;linojn. &#264;iu persono dancis malsimile. Iuj sin turni&#285;is rapide
kiel "teetotum" aliaj sin movis kun la gracio de la minueto. Iuj dancis
sur la tero sed multaj &#349;ajnis pa&#349;i pleje sur la piedfingroj de iliaj
kunuloj!!</p>

<p>&#264;iu zorgo forgesi&#285;is kaj e&#265; la maljunuloj penis remontri la
facilmovojn de juneco. Sed &#265;io fini&#285;as kaj anta&#365; ol la amaso disiris
ili donis tri korajn apla&#365;degojn por la vikaro kiu estis tiom farinta.</p>
</div>

<div>*** END OF THE PROJECT GUTENBERG EBOOK 49232 ***</div>
</body>
</html>
