<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>MARK TWAIN : Tri Ceteraj Noveloj</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<style type="text/css">
body {margin-left: 5%; margin-right: 5%}
h3 {margin-top: 4em; margin-bottom: 2em; text-align: center;letter-spacing:0.2em;}
hr {width: 33%}
div#titolpago {text-align: center; margin-bottom: 4em;}
div.centre {text-align: center}
.titolo {font-size: 200%; font-weight: bold; margin-top: 1em; margin-bottom: 1em }
.subtitolo {font-size: 110%; font-weight: bold; margin-top: 0.5em; margin-bottom: 0.5em }
div.noto {background-color: #DDE; color: #000; padding: .5em;
  margin: 1em 12% 4em; border: solid 2px;}
   </style>
</head>

<body>


<pre>

The Project Gutenberg EBook of Tri Ceteraj Noveloj, by Mark Twain

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Tri Ceteraj Noveloj
       Three Additional Stories

Author: Mark Twain

Translator: Edwin Grobe

Release Date: March 30, 2007 [EBook #20943]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK TRI CETERAJ NOVELOJ ***




Produced by Robert L. Read, Andrew Sly, William Patterson
and the Online Distributed Proofreading Team at
http://www.pgdp.net






</pre>


<div class="noto">
<p>Noto de tekstpreparulo:<br>
Iom literumaj eraroj kaj malkonformaj citiloj de la fontteksto estas
&#265;i sube korektita, kaj estas priskribita en HTML-aj komentoj.
</p>
</div>

<div id="titolpago">
<h2 style="font-size:130%;font-style:italic">KLASIKAJ USONAJ<br>
NOVELOJ</h2>


<h2 style="font-size:110%;margin-top:2em;">MARK TWAIN<br>

(1835-1910)</h2>


<h1 class="titolo">TRI CETERAJ<br>
NOVELOJ:</h1>


<h2 class="subtitolo">-LA AMAVENTURO<br>
DE LA ESKIMOA FRA&#364;LINO-</h2>

<h2 class="subtitolo">-KANIBALISMO EN LA VAGONOJ-</h2>

<h2 class="subtitolo">-BON&#348;ANCO-</h2>


<p>Esperantigis<br>

EDWIN GROBE</p>


<p style="font-size:90%">1999<br>
  Eldonejo-Arizona-Stelo<br>
  1620 North Sunset Drive<br>
  Tempe, Arizona 85281-1550<br>
  Usono</p>
</div>

<div class="centre">
<p>MARK TWAIN: TRI CETERAJ NOVELOJ</p>

<p>Unua Eldono: Aprilo 1999</p>

<br>
<br>

<p>Originaj Anglalingvaj Titoloj:</p>

<p>&ldquo;THE ESKIMAU MAIDEN&rsquo;S ROMANCE&rdquo;</p>

<p>&ldquo;CANNIBALISM IN THE CARS&rdquo;</p>

<p>&ldquo;LUCK&rdquo;</p>
</div>




<h3><a id="no1" name="no1">LA AMAVENTURO DE LA ESKIMOA FRA&#364;LINO</a></h3>


<p>&ldquo;Jes, mi rakontos al vi &#265;ion ajn pri mia vivo kion pla&#265;us al vi
ekscii, S-ro Tvajno,&rdquo; &#349;i diris en sia dol&#265;a vo&#265;o kaj lasante
ripozi trankvile sur mian viza&#285;on siajn honestajn okulojn, &ldquo;&#265;ar
estas afable kaj bonkore ke vi &#349;atas min kaj deziras informi&#285;i pri
mi.&rdquo;</p>

<p>Tiel parolante, &#349;i senatente forskrapis balengrason de sur siaj
vangoj per malgranda ostotran&#265;ilo kaj &#285;in transigis sur sian peltan
manikon dum &#349;i spektadis Arktan A&#365;roron svingi siajn flamantajn
flagrubandojn el la &#265;ielo kaj lavi la solecan ne&#285;ebena&#309;on kaj la
temploformajn glacimontojn per ri&#265;aj prismofarboj, spektaklo de
preska&#365; netolereblaj pompo kaj beleco. Sed nun &#349;i forskuis sian
revadon kaj preti&#285;is rakonti al mi la modestan historieton kiun mi
petis.</p>

<p>&#348;i komfortigis sin konvene sur la glacibloko kiun ni utiligis kiel
sofon kaj mi ekpretis a&#365;skulti.</p>

<p>&#348;i estis belega esta&#309;o. Mi parolas la&#365; la Eskimoa vidpunkto. Aliaj
&#349;in taksintus iomete tro plenforma. &#348;i estis nur dudekjara kaj
&#349;iaj samgentanoj ju&#285;is &#349;in la plej sor&#265;anta junulino de la tribo.
E&#265; nun, en la sub&#265;iela aero, kun &#349;iaj &#285;enpeza kaj senforma
peltomantelo kaj pantalono kaj botoj kaj ampleksa kapu&#265;o, almena&#365;
la beleco de &#349;ia viza&#285;o videblis, sed &#349;ian figuron oni povis nur
diveni. Inter &#265;iuj gastoj alvenintaj kaj foririntaj mi vidis nenian
knabinon &#265;e la gastama trogo de &#349;ia patro povantan &#349;in egali.
Tamen &#349;i ne estis troindulgita. &#348;i estis afabla kaj natura kaj
sincera kaj se &#349;i konsciis esti bela, &#349;ia kondutmaniero neniel
elmontris tian konscion.</p>

<p>&#348;i estis mia &#265;iutaga kunestanto jam de unu semajno kaj ju pli bone
mi konis &#349;in des pli bone &#349;i pla&#265;is al mi. &#348;i estis ame kaj zorge
edukita en etoso de aparte malkomuna rafinado por la polusaj regionoj
&#265;ar &#349;ia patro estis la plej grava homo de la tribo kaj rangis &#265;e
la supro de Eskimoa kulturo. Mi faris longajn hundosledajn ekskursojn
trans la vastajn glacikampojn kun Laskino&mdash;tio estis &#349;ia nomo&mdash;kaj
trovis &#349;ian kompanion &#265;iam pla&#265;a kaj &#349;ian konversacion &#265;iam
agrabla. Mi iris fi&#349;kaptadi kun &#349;i sed ne en &#349;ia dan&#285;erega boato.
Mi nur sekvis &#349;in la&#365; la glacio kaj spektadis &#349;in trafi sian
predon per sia pereige preciza lanco. Mi akompanis &#349;in okaze de
fokkaptaj ekspedicioj. Plurajn fojojn mi staris aparte kaj rigardis
&#349;in kaj &#349;ian familion elfosi grason el grundita baleno kaj iun
fojon akompanis &#349;in mezdistancen kiam &#349;i &#265;asis urson sed mi
forturni&#285;is anta&#365; la fino &#265;ar finanalize mi timas ursojn.</p>

<p>Tamen &#349;i pretis komenci sian rakonton nun kaj jen tio kion &#349;i
diris:</p>

<p>&ldquo;Nia tribo &#265;iam kutimis &#265;irka&#365;nomadi de loko al loko sur la
frostaj maroj same kiel la ceteraj triboj sed mia patro laci&#285;is
pri tio anta&#365; du jaroj kaj konstruis &#265;i tiun vastan domegon el
glacii&#285;intaj ne&#285;blokoj. Rigardu &#285;in. &#284;i altas je sep futoj kaj
estas tri-kvaroble pli longa ol la aliaj. Kaj &#265;i tie ni da&#365;re
lo&#285;as ekde tiam. Li estis tre fiera pri sia domego kaj tiu fiereco
ta&#365;gis. &#264;ar se vi jam &#285;in kontrolis, la&#365;necese vi rimarkis kiom
pli bela kaj kompleta &#285;i estas ol domoj kutimas esti. Se ne, tamen,
vi devas, &#265;ar vi konscios ke &#285;i havas luksajn apartena&#309;ojn kiuj
multe preteriras la kutimon. Ekzemple, en tiu ekstrema&#309;o kiun vi
nomis &lsquo;salono&rsquo;, <!-- fonttekste: "salono", --> la podio levita por gastigi vizitantojn kaj la
familion je man&#285;ohoroj estas la plej granda kiun vi vidis iam ajn
en iu ajn domo, &#265;u ne?&rdquo;</p>

<p>&ldquo;Jes, vi pravas, Laskino. &#284;i estas la plej granda. Ni havas nenion
kiu &#285;in similas e&#265; en la plej luksaj domoj de Usono.&rdquo; Tiu agnosko
briligis &#349;iajn okulojn pro fiereco kaj plezuro. Mi rimarkis tion kaj
kondutis konforme.</p>

<p>&ldquo;Mi ju&#285;is ke tio la&#365;necese vin surprizis,&rdquo; &#349;i diris. &ldquo;Kaj estas
cetera&#309;o. &#284;i estas koverta de pli da peltoj ol kutimas&mdash;&#265;iuspecaj
peltoj&mdash;fokaj, marlutraj, ar&#285;ent-griz-vulpaj, ursaj, martesaj,
zibelaj&mdash;&#265;iu speco de pelto, abundakvante. Kaj same pri la
glaciblokaj la&#365;muraj dormbenkoj, kiujn vi nomas &lsquo;litoj&rsquo;. &#264;u viaj
podioj kaj dormbenkoj estas pli bone provizitaj &#265;e vi?&rdquo;</p>

<p>&ldquo;Efektive, ne, Laskino. Tia kvalito ege mankas al ili.&rdquo; Tio pla&#265;is
al &#349;i denove. &#348;i pensis nur pri la <i>kvanto</i> da peltoj kiun &#349;ia
estetika patro penadis reteni &#265;emane, ne pri ilia valoro. Mi
povintus diri al &#349;i ke tiuj amasoj da ri&#265;aj peltoj konsistigus
trezoregon&mdash;a&#365; <!-- fonttekste: au --> almena&#365; en mia lando&mdash;sed tion &#349;i ne komprenintus.
Tiuj ne estis la speco de poseda&#309;oj kiuj taksi&#285;as kiel valora&#309;oj
&#265;e &#349;ia gento. Mi povintus diri al &#349;i ke la vesta&#309;oj surportataj
de &#349;i, a&#365; la &#265;iutagaj vesta&#309;oj de la plej ordinara najbaro &#349;ia,
valoras dek du-dek kvin cent dolarojn, kaj ke &#265;e mi mi konas neniun
kiu surmetas dekducentdolaran vesta&#309;on por iri fi&#349;kaptadi. Tamen
&#349;i ne komprenintus. Tial mi diris nenion. &#348;i reparolis:</p>

<p>&ldquo;Kaj aldone la for&#309;etakvujoj. Ni havas du en la salono kaj du en la
resta&#309;o de la domo. Tre maloftas ke oni havu du en la salono. &#264;u vi
havas du en la salono &#265;e vi?&rdquo; Mi anhelis pensante pri tiuj kuvoj,
sed renormali&#285;is anta&#365; ol &#349;i konsciis pri mia kondi&#265;o kaj mi
diris entuziasme:</p>

<p>&ldquo;Nu, Laskino, mi hontas perfidante mian landon kaj vi promesu ne
&#265;irka&#365;sciigu tion &#265;ar mi parolas al vi konfidence, sed mi &#309;uras
la&#365; mia honoro ke e&#265; la plej ri&#265;a viro de Nov-Jorko ne havas du
for&#309;etakvujojn en sia salono.&rdquo;</p>

<p>&#348;i apla&#365;digis siajn peltokovritajn manojn pro senkulpa &#285;ojego kaj
kriegis:</p>

<p>&ldquo;Ho, sed ne eblas ke vi verdiras, <i>nepre</i> ne eblas!&rdquo;</p>

<p>&ldquo;Efektive, ege eblas, mia karulino. Ni konsideru Vanderbilton.
Vanderbilto estas preska&#365; la plej ri&#265;a homo de la tuta mondo. Nu,
se mi ku&#349;us sur mia mortolito, mi ade dirus al vi ke e&#265; li ne havas
du en sia salono. Ho, li havas e&#265; ne <i>unu</i>. Mi mortfalu surloke se
mi ne diras la veron.&rdquo;</p>

<p>&#348;iaj belaj okuloj lar&#285;i&#285;is pro surprizo kaj &#349;i diris malrapide
kun speco de miro en la vo&#265;o:</p>

<p>&ldquo;Kiel strange! Kiel nekredeble! Oni apena&#365; povas koncepti tion. &#264;u
li estas avara?&rdquo;</p>

<p>&ldquo;Ne&mdash;ne temas pri tio. Li ne maltrankvili&#285;as pri la kosto. Sed, nu,
ho, nu, vi scias, tio povus &#349;ajni pompega. Jes, jen estas la ideo.
Li estas simpla viro kaj malbonvolas sin meti en elmontradon.&rdquo;</p>

<p>&ldquo;Nu, tia humileco ta&#365;gas,&rdquo; diris Laskino, &ldquo;se ni ne troigas la
aferon. Sed kiel <i>aspektas</i> lia lo&#285;ejo?&rdquo;</p>

<p>&ldquo;Nu, devige &#285;i aspektas malplene kaj malfinkonstruite, sed&mdash;&rdquo;</p>

<p>&ldquo;Mi povas kredi tion! Mi neniam a&#365;dis tia&#309;on. &#264;u &#285;i estas bela
lo&#285;ejo&mdash;tio estas, alirilate?&rdquo;</p>

<p>&ldquo;Sufi&#265;e bela, jes. Oni ege alttaksas &#285;in.&rdquo;</p>

<p>La knabino silentis dum kelke da tempo kaj sidis reveme, ron&#285;ante
kandel-ekstrema&#309;on, ver&#349;ajne strebante trapensi la aferon. Finfine
&#349;i iom flankenskuis la kapon kaj sciigis decidige sian opinion:</p>

<p>&ldquo;Nu, la&#365; mi, estas speco de humileco kiu estas <i>en si</i> speco de
pompo, kiam vi penetras la temon &#285;ismedole. Kaj kiam viro kapablas
elporti la koston de du for&#309;etakvujoj en sia salono sed malkonsentas
ilin meti tie, povas esti ke li estas a&#365;tente humilmensa, sed
centoble pli eblas ke li nur strebas atentigi la publikan rigardon.
La&#365; mia ju&#285;o via S-ro Vanderbilto scias kion li faras.&rdquo;</p>

<p>Mi entreprenis modifi tiun verdikton, opiniante ke
du-for&#309;etakvujoj-normo malta&#365;gas por taksi homojn la&#365; tutmonda
skalo kvankam &#285;i sufi&#265;e <!-- fonttekste: sufice --> ta&#365;gas en propra socia medio. Sed la opinio
de la knabino estis fiksita kaj mi ne sukcesis &#349;in konvinki. Balda&#365;
&#349;i diris:</p>

<p>&ldquo;&#264;e vi &#265;u la ri&#265;uloj havas dormbenkojn tiel bonajn kiel la niaj,
kaj faritajn el belaj lar&#285;aj glaciblokoj?&rdquo;</p>

<p>&ldquo;Nu, ili estas iom bonaj, sufi&#265;e bonaj. Sed ili ne estas faritaj el
glaciblokoj.&rdquo;</p>

<p>&ldquo;Mi ege scivolas. <i>Kial</i> ili ne estas faritaj el glaciblokoj?&rdquo;</p>

<p>Mi klarigis la malfacila&#309;ojn pri tio kaj la alta kosto de glacio en
lando kie necesas atente kontroli vian glaciliveriston, sen kio via
glacifakturo pezos pli ol via glacio. Tiam &#349;i demandis krivo&#265;e:</p>

<p>&ldquo;Nekredeble! &#264;u vi <i>a&#265;etas</i> vian glacion?&rdquo;<!-- fonttekste: glacion? --></p>

<p>&ldquo;Jes ja, devige, karulino.&rdquo;</p>

<p>&#348;i eligis ventegon da senruza ridado, kaj diris:</p>

<p>&ldquo;Ho, <i>neniam</i> mi a&#365;dis similan stulta&#309;on! Do, estas abundego da
&#285;i. &#284;i havas nenian valoron. Vi konsideru! Glacio &#285;is distanco de
cent mejloj videblas en la nunega momento. Mi ne konsentus
inter&#349;an&#285;i fi&#349;vezikon kontra&#365; la tuta amaso da &#285;i.&rdquo;</p>

<p>&ldquo;Nu, vi diras tion &#265;ar vi ne scipovas &#285;in taksi, vi provinca
simplamensulineto. Se vi disponus tiun glacion en Nov-Jorko dum la
somero, inter&#349;an&#285;e de &#285;i vi povus a&#265;eti &#265;iujn balenojn de la
merkato.&rdquo;</p>

<p>&#348;i rigardis min dubeme kaj diris:</p>

<p>&ldquo;&#264;u vi parolas honestavorte?&rdquo;</p>

<p>&ldquo;Neprege. Tion mi pri&#309;uras.&rdquo;</p>

<p>Tio meditemigis &#349;in. Balda&#365; &#349;i diris, kun eta suspiro:</p>

<p>&ldquo;Pla&#265;us al mi ekpovi lo&#285;i tie.&rdquo;</p>

<p>Mi nur celis provizi &#349;in per valornormo kiun &#349;i scipovus kompreni.
Sed mia celo mistrafis. Mi nur naskigis en &#349;i la supozon ke en
Nov-Jorko balenoj estas abundaj kaj malmultkostaj kaj eksalivigis
&#349;ian bu&#349;on pri ili. Mi opiniis ke pli bone estus entrepreni mildigi
la malbonon faritan de mi. Tial mi diris:</p>

<p>&ldquo;Sed se vi lo&#285;us tie, ne pla&#265;us al vi balenviando. &#284;i pla&#265;as al
neniu.&rdquo;</p>

<p>&ldquo;Kio!&rdquo;</p>

<p>&ldquo;Efektive, balenviando pla&#265;as al neniu.&rdquo;</p>

<p>&ldquo;Sed <i>kial</i> ne?&rdquo;</p>

<p>&ldquo;Nu, mi ne bone scias. Temas pri anta&#365;ju&#285;ado, mi opinias. Jes, jen
la kialo. Nura anta&#365;ju&#285;ado. Mi supozas ke starigis anta&#365;ju&#285;adon
pri &#285;i iun anta&#365;an fojon persono havanta nenion pli bonan por fari
kaj post kiam tia kaprico estas eksurvojigita, vi scias, &#285;i emas
da&#365;ri senfine.&rdquo;</p>

<p>&ldquo;Tio veras, <i>nepre</i> veras,&rdquo; diris la knabino mediteme. &ldquo;Same kiel nia
anta&#365;ju&#285;o pri sapo &#265;i tie&mdash;niaj triboj sentis anta&#365;ju&#285;on
kontra&#365; sapo en la komenco, vi scias.&rdquo;</p>

<p>Mi ekrigardis &#349;in por certigi &#265;u &#349;i seriozas. Ver&#349;ajne &#349;i jes ja
seriozis. Mi hezitis, tiam diris, singarde:</p>

<p>&ldquo;Sed pardonu min. &#264;u ili <i>sentis</i> anta&#365;ju&#285;on kontra&#365; sapo? &#264;u
<i>sentis</i>, kun isa fina&#309;o?&rdquo; <!-- fonttekste: finaĵo? --> kaj mia vo&#265;o subenmoduli&#285;is.</p>

<p>&ldquo;Jes. Sed nur en la komenco. Neniu bonvolis man&#285;i &#285;in.&rdquo;</p>

<p>&ldquo;Ho, jes. Nun mi komprenas. Anta&#365;e mi ne kaptis vian ideon.&rdquo;</p>

<p>&#348;i reparolis:</p>

<p>&ldquo;Estis nura anta&#365;ju&#285;o. Kiam fremduloj alvenigis sapon &#265;i tien la
unuan fojon, &#285;i pla&#265;is al neniu. Sed post kiam &#285;i la&#365;modi&#285;is,
&#285;i pla&#265;is al &#265;iuj kaj nun havas &#285;in &#265;iu povanta pagi ties
prezon. &#264;u vi &#349;atas &#285;in?&rdquo;</p>

<p>&ldquo;Jes ja, efektive. Se mi ne disponus pri &#285;i, mi mortus, precipe &#265;i
tie. &#264;u vi &#349;atas &#285;in?&rdquo;</p>

<p>&ldquo;Mi &#285;in <i>amegas</i>. &#264;u vi &#349;atas kandelojn?&rdquo;</p>

<p>&ldquo;Mi ilin ju&#285;as nepra bezona&#309;o. &#264;u &#349;atas ilin vi?&rdquo;</p>

<p>&#348;iaj okuloj kvaza&#365; ekdancadis kaj &#349;i proklamis:</p>

<p>&ldquo;Ho! Ne parolu pri tio! Kandeloj! Kaj sapo!</p>

<p>&ldquo;Kaj fi&#349;interna&#309;oj!&rdquo;</p>

<p>&ldquo;Kaj fervojmazuto!&rdquo;</p>

<p>&ldquo;Kaj ne&#285;&#349;limo!&rdquo;</p>

<p>&ldquo;Kaj balengraso!&rdquo;</p>

<p>&ldquo;Kaj kadavra&#309;o! Kaj sa&#365;rkra&#365;to! Kaj abelvakso! Kaj gudro! Kaj
terebinto! Kaj melaso! Kaj&mdash;&rdquo;</p>

<p>&ldquo;Ho, ne! Ne da&#365;rigu la liston! Mi pereos pro ekstazo!&rdquo;</p>

<p>&ldquo;Kaj tiam kunservi &#265;ion en &#349;limtrogo kaj inviti la najbarojn kaj
ekman&#285;egi!&rdquo;</p>

<p>Sed tiu vizio pri ideala bankedo estis troa&#309;o por &#349;i kaj la
kompatindulino svenis. Mi frotigis ne&#285;on kontra&#365; &#349;ian viza&#285;on
kaj &#349;in reanimigis kaj post iom da tempo sukcesis mildigi &#349;ian
eksciti&#285;on. Iom post iom &#349;i reaktivigis sian rakontadon:</p>

<p>&ldquo;Do, ni komencis lo&#285;i &#265;i tie, en tiu bonega domo. Sed mi estis
malfeli&#265;a. Jen estas la kialo. Mi naski&#285;is por ami. Mi opiniis ne
povi vere feli&#265;i&#285;i sen amo. Mi deziris esti amata por mi mem. Mi
deziris idolon kaj mi deziris esti la idolino de mia idolo. Nur
reciproka idoladorado kontentigus mian ardan naturon. Mi disponis
abunde pri amkandidatoj&mdash;tro abunde, efektive&mdash;sed &#265;iu el ili,
senescepte, havis fatalan difekton. Neniu el ili sukcesis &#285;in
kamufli. Ne estis mi kiun ili deziris sed mian ri&#265;econ.&rdquo;</p>

<p>&ldquo;&#264;u vian ri&#265;econ?&rdquo;</p>

<p>&ldquo;Jes, &#265;ar mia patro estas la plej ri&#265;a homo de nia tribo, e&#265; de iu
ajn tribo de &#265;i tiuj regionoj.&rdquo;</p>

<p>Mi scivolemis pri la konsistigo de la ri&#265;eco de &#349;ia patro. Ne povus
temi pri la domo. Iu ajn povus konstrui ties sama&#309;on. Ne povus temi
pri la peltoj. La tribo taksis ilin senvaloraj. Ne povus temi pri
la sledo, la hundoj, la harpunoj, la boato, la ostaj fi&#349;hokoj kaj
kudriloj, a&#365; ceteraj tia&#309;oj. Ne, tiuj ne konsistigis ri&#265;econ.
Tial, kio povus esti la fonto de la ri&#265;eco de tiu viro? Kio povintus
alvenigi al lia domo tiun amason da ficelaj edzi&#285;kandidatoj? &#348;ajnis
al mi, finanalize, ke pli bone estus pridemandi tion. Tial mi
pridemandis. Videble mia demando tiel kontentigis la knabinon ke mi
ekkonsciis ke &#349;i jam anta&#365;e deziregis ke mi &#285;in starigu. &#348;i
suferis tiom multe dezirante sciigi la aferon kiom mi dezirante &#285;in
ekscii. &#348;i sin alpremis konfidence kontra&#365; min kaj diris:</p>

<p>&ldquo;Divenu kiom li valoras&mdash;vi neniam scipovos diveni.&rdquo;</p>

<p>Mi &#349;ajnigis konsideri la aferon profunde dum &#349;i rigardis mian
anksian kaj laboreman mienon kun voranta kaj ravita interesi&#285;o. Kaj
kiam finfine mi rezignis kaj petis &#349;in kontentigi mian deziron
dirante al mi &#349;i mem kiom valoras tiu polusa Vanderbilto, &#349;i metis
la bu&#349;on kontra&#365; mian orelon kaj flustris, impone:</p>

<p>&ldquo;<i>Dudek du fi&#349;hokoj</i>&mdash;ne ostaj, sed fremdaj&mdash;<i>fabrikitaj el a&#365;tenta
fero!</i>&rdquo;</p>

<p>Tiam &#349;i retiri&#285;is kun teatra salteto, por observi la efekton. Mi
faris mian nepran plejon por ne malkontentigi &#349;in.</p>

<p>Mi pali&#285;is kaj murmuretis:</p>

<p>&ldquo;Nome de la Granda Skoto!&rdquo;</p>

<p>&ldquo;Tio tiel veras kiel vi vivas, S-ro Tvajno!&rdquo;</p>

<p>&ldquo;Laskino, vi min trompas. Vi ne parolas sincere.&rdquo;</p>

<p>&#348;i ektimi&#285;is kaj maltrankvili&#285;is. &#348;i proklamis:</p>

<p>&ldquo;S-ro Tvajno, &#265;iu vorto veras, &#265;iu vorto. Kredu min. Vi jes ja min
kredas, &#265;u ne? Diru ke vi min kredas. Bonvolu diri ke vi kredas min!&rdquo;</p>

<p>&ldquo;Mi&mdash;nu, jes, mi kredas&mdash;almena&#365; mi <i>penadas</i> kredi. Sed &#265;io okazis
tiel <i>subite</i>. Tiel subite kaj humilige. Vi ne devus fari tia&#309;on en
tiu rapida maniero. Tio&mdash;&rdquo;</p>

<p>&ldquo;Ho, mi <i>tiom</i> beda&#365;ras! Se mi nur anta&#365;pensintus&mdash;&rdquo;</p>

<p>&ldquo;Nu, ne gravas, kaj mi ne plu vin kulpigas &#265;ar vi estas juna kaj
senpripensa kaj kompreneble vi ne scipovis anta&#365;scii kiun efekton&mdash;&rdquo;</p>

<p>&ldquo;Sed, ho, ve, mi certe devintus pli bone <i>taksi</i> la situacion. Nu&mdash;&rdquo;</p>

<p>&ldquo;Vidu, Laskino, se vi parolintus pri kvin-ses fi&#349;hokoj por anonci la
temon kaj tiam iom post iom&mdash;&rdquo;</p>

<p>&ldquo;Ho, mi komprenas, mi komprenas. Tiam iom post iom aldonintus unu,
tiam du, tiam&mdash;ho, kial mi ne elpensis tion?&rdquo;</p>

<p>&ldquo;Ne gravas, kara infano, tute ne gravas. Mi fartas pli bone nun. Post
iom da tempo mi estos renormali&#285;inta. <i>Sed</i>&mdash;eklan&#265;i la tutan
dudekduensemblon al malpretulo kiu aldone iom malbonfartas&mdash;&rdquo;</p>

<p>&ldquo;Ho, krimo jes ja tio estis. Sed vi pardonu min. Bonvolu diri ke vi
min pardonas. Bonvolu!&rdquo;</p>

<p>Post rikolti bonan provizon da tre pla&#265;aj petado kaj persvado kaj
konvinkado, mi pardonis &#349;in kaj &#349;i refeli&#265;i&#285;is kaj post iom da
tempo rekomencis rakonti sian aventuron. Balda&#365; mi konsciis ke la
familia trezoro enhavas ankora&#365; ceteran valora&#309;on&mdash;iuspecan
juvela&#309;on, ver&#349;ajne&mdash;kaj ke &#349;i klopodas eviti paroli malka&#349;e pri
&#285;i, timante ke mi denove paralizi&#285;u. Sed mi deziris informi&#285;i
anka&#365; pri tiu a&#309;o kaj petegis &#349;in diri al mi kio &#285;i estas. &#348;i
timis. Sed mi insistis kaj promesis anta&#365;apogi min &#265;i tiun fojon
kaj esti preta por ke la &#349;oko ne min difektu. &#348;i plenis je
malcertoj sed tro fortis por &#349;i la tento sciigi tiun mirinda&#309;on al
mi kaj &#285;ui miajn miron kaj admiron kaj &#349;i konfesis &#285;in porti sur
sia persono kaj diris ke se mi <i>certas</i> esti preta&mdash;kaj tiel plu kaj
tiel plu&mdash;kaj tiam enigis manon en la sinon kaj eligis batitan
kvadraton de latuno, samtempe kontrolante anksie mian rigardon.
Mi falis kontra&#365; &#349;in en bone &#349;ajnigita sveno, kiu kontentigis
&#349;ian koron kaj samtempe preska&#365; senigis &#349;in je &#285;i. Kiam mi
renormali&#285;is kaj trankvili&#285;is, &#349;i deziregis ekscii kion mi opinias
pri &#349;ia juvela&#309;o.</p>

<p>&ldquo;Kion mi opinias pri &#285;i? Mi taksas &#285;in la plej ekskvizita a&#309;o kiun
mi iam vidis.&rdquo;</p>

<p>&ldquo;&#264;u vere? Kiom agrable estas ke vi tiel diras. Sed &#285;i estas jes ja
vera aminda&#309;o, &#265;u ne?&rdquo;</p>

<p>&ldquo;Nu, mi nepre ne povas malkonsenti. Pli pla&#265;us al mi &#285;in posedi ol
la ekvatoron.&rdquo;</p>

<p>&ldquo;Mi opiniis ke vi admiros &#285;in,&rdquo; &#349;i diris. &ldquo;Mi ju&#285;as &#285;in <i>tiom</i>
bela. Kaj ne ekzistas cetera en &#265;iuj &#265;i tiuj latitudoj. Homoj
alvenis la tutan distancon ekde Malfermata Polusa Maro por &#285;in
rigardi. &#264;u iam anta&#365;e vi vidis simila&#309;on?&rdquo;</p>

<p>Mi diris ke ne, &#265;i tiu estas la unua kiun mi vidis iam. Multe min
dolorigis devi diri tiun malavaran mensogon, pro tio ke mi jam
vidis en anta&#365;aj tempoj milionon da ili &#265;ar tiu simpla juvelo <!-- fonttekste: ĵuvelo -->
&#349;ia estis nenio alia ol malnova difektita baga&#285;identigilo de
Nov-Jorko-Centra-Trajndomo.</p>

<p>&ldquo;Sankta tero!&rdquo; mi diris. &ldquo;Vi certe ne &#265;irka&#365;iras portante tion sur
via persono tiumaniere, tute sole kaj sen&#349;irme, e&#265; senhunde, &#265;u?&rdquo;</p>

<p>&ldquo;&#348;&#349;&#349;! Ne tiel la&#365;te!&rdquo; &#349;i diris. &ldquo;Neniu scias ke mi &#285;in
surportas. Ili supozas ke &#285;i estas en la trezorejo de Pa&#265;jo. Kutime
&#285;i estas tie.&rdquo;</p>

<p>&ldquo;Kie estas la trezorejo?&rdquo;</p>

<p>Estis malsubtila demando kaj dum momento &#349;i aspektis surprizite kaj
iom suspekte, sed mi diris:</p>

<p>&ldquo;Ho, komprenu, vi ne pritimu min. En mia lando estas sepdek milionoj
da lo&#285;antoj kaj, kvankam ne decas ke mi mem diru tion, &#265;iuj el
senescepte, bonvolus konfidi al mi sennombrajn fi&#349;hokojn.&rdquo;</p>

<p>Tio retrankviligis &#349;in kaj &#349;i diris al mi kie en la domo la hokoj
estas ka&#349;itaj. Tiam &#349;i iom forlasis sian temon por fanfaroneti
pri la grando de la tabuloj da travidebla glacio konsistigantaj
la fenestrojn de la domego kaj demandis al mi &#265;u iam mi vidis
simila&#309;ojn &#265;e mi kaj mi respondis senhezite kaj tute malka&#349;e ke
ne, kio pli pla&#265;is al &#349;i ol &#349;i sukcesis eltrovi vortojn en kiuj
vesti sian kontenti&#285;on. Estis tiel facile pla&#265;i al &#349;i kaj tiel
pla&#265;e al mi ke mi da&#365;rigis la temon, dirante:</p>

<p>&ldquo;Ho, Laskino, vi estas jes ja bon&#349;anca knabino&mdash;&#265;i tiu belega domo,
&#265;i tiu delikata juvela&#309;o, tiu ri&#265;a trezoro, la tuta&#309;o de tiu
impona ne&#285;o, kaj luksaj glacimontoj kaj senfina sterileco, kaj
publikaj ursoj kaj rosmaroj, kaj noblaj libereco kaj grandeco, kaj
&#265;ies admiraj okuloj vin rigardantaj, kaj &#265;ies oma&#285;o kaj respekto
senpete disponeblaj al vi; juna, ri&#265;a, belega, ser&#265;ata, amindumata,
enviata, kun &#265;iu bezono havebla, &#265;iu deziro atingebla, &#265;iu volo
plenumebla&mdash;tio estas senlima bonfortuno! Mi jam vidis miriadojn da
knabinoj, sed &#265;iujn tiujn eksterordinarajn komplimentojn mi rajtas
aserti verdire nur pri vi. Kaj vi meritas&mdash;vi meritas &#265;ion tion,
Laskino&mdash;tion mi kredas en mia koro.&rdquo;</p>

<p>Fierigis kaj feli&#265;igis &#349;in a&#365;di min diri tion kaj &#349;i dankis min
foje kaj refoje pro tiu lasta aserta&#309;o kaj &#349;iaj vo&#265;o kaj okuloj
komprenigis al mi ke &#349;ia koro estis tu&#349;ita. Balda&#365; &#349;i diris:</p>

<p>&ldquo;Tamen ne &#265;io estas sunbrilo. Anka&#365; nuban flankon havas la
situacio. La &#349;ar&#285;o de ri&#265;eco estas peza por subteni. Foje mi
scivolis &#265;u ne estus pli bone esti malri&#265;a&mdash;almena&#365; ne
pretermodere ri&#265;a. Dolorigas min vidi najbarajn tribanojn kiuj
preterpasas kaj suba&#365;di ilin diri, respektege, unu al la alia,
&lsquo;Jen&mdash;jen <!-- fonttekste: "Jen—jen --> &#349;i estas&mdash;la filino de la milionulo!&rsquo; <!-- fonttekste: milionulo!" --> Kaj foje ili diras
beda&#365;re, &lsquo;&#348;i <!-- fonttekste: "Ŝi --> ruli&#285;as en fi&#349;hokoj dum mi&mdash;nenion mi havas.&rsquo; <!-- fonttekste: havas." --> Tio
rompas al mi la koron. Kiam mi estis infano kaj ni estis malri&#265;aj,
ni dormis sen fermi la pordon, se ni tiel deziris. Sed nun&mdash;nun ni
bezonas dungi noktogardiston. En tiu epoko mia patro estis
mildahumora kaj komplezema al &#265;iuj. Sed nun li estas a&#365;stera kaj
aroganta kaj maltoleras senformalecon. Pasintece li pensis nur pri
sia familio sed nun, dum li &#265;irka&#365;iras, liaj fi&#349;hokoj konsistigas
lian ununuran priokupa&#309;on. Kaj pro lia ri&#265;eco &#265;iuj ka&#365;ras anta&#365;
li kaj montri&#285;as servema&#265;aj pri li. Anta&#365;e neniu ridis pri liaj
&#349;ercoj &#265;ar &#265;iam ili estis malnovmodaj kaj preterkredeblaj kaj
senbonkvalitaj &#265;ar mankis al ili la ununura elemento povanta pravigi
&#349;ercon&mdash;la humurelementon. Sed nun &#265;iuj ridas kaj rida&#265;as pri tiuj
morna&#309;oj kaj se iu ajn forgesas fari tion, tio ege malpla&#265;as al mia
patro kaj li ne hezitas elmontri sian mal&#285;ojon. Anta&#365;e oni ne petis
lian opinion pri io ajn kaj kiam li sciigis &#285;in senpete, &#285;i estis
senvalora. &#284;i havas ankora&#365; tiun difekton, tamen &#265;iuj petas &#285;in
kaj &#285;in apla&#365;das. Kaj li mem partoprenas en la apla&#365;dado, &#265;ar
mankas al li a&#365;tenta diskreteco kaj abunda takto. Li malaltigis
la karakteron de nia tuta tribo. Anta&#365;e &#285;i estis honesta kaj
vireca gento. Nun &#285;i konsistas el mizeraj hipokritoj, moligitaj
per servitudo. En la profundego de mia koro mi abomenas &#265;iujn
milionulajn vivmanierojn! Nia tribo estis anta&#365;e ordinara simpla
gento kiun kontentigis la ostaj fi&#349;hokoj de iliaj gepatroj. Nun
avareco ilin konsumas kaj ili volonte sin senigus je &#265;iu sento pri
honoro kaj honesteco por havigi al si la malnobligantajn ferajn
fi&#349;hokojn de la fremdulo. Tamen mi ne rajtas insisti pri tiuj
mal&#285;ojaj temoj. Kiel mi jam diris, estis mia revo esti amata por
mi mem.</p>

<p>&ldquo;Finfine &#349;ajnis ke tiu revo estis plenumota. Iun tagon alvenis
nekonato dirante ke lia nomo estas Kalulo. Mi sciigis al li mian
nomon kaj li diris ke li min amas. Mia koro saltegis pro dankemo kaj
plezuro &#265;ar mi jam ekamis lin unuavide kaj nun mi agnoskis al li
tiun amon. Li min alprenis sur la bruston kaj diris ne deziri esti
pli feli&#265;a ol nun. Ni piedpromenadis kune trans la bankizerojn,
rakontante &#265;ion pri si unu al la alia kaj planante, ho! la plej
belan estontecon. Kiam ni laci&#285;is ni sidi&#285;is kaj man&#285;is &#265;ar li
havis sapon kaj kandelojn kaj mi kunportis balengrason. Ni malsatis
kaj neniam anta&#365;e man&#285;a&#309;o havis tiel bonan guston.</p>

<p>&ldquo;Li apartenis al tribo kies frekventejoj situis en la fora nordo kaj
mi eksciis ke li neniam a&#365;dis pri mia patro, kio ege min &#285;ojigis.
Mi volas diri ke li jam a&#365;dis pri la milionulo sed neniam a&#365;dis
lian nomon. Tial, vi komprenu, li ne povis scii ke mi estas la
heredontino. Vi rajtas kredi ke mi ne diris tion al li. Finfine mi
estis amata por mi kaj estis kontenta. Mi estis tiel feli&#265;a&mdash;ho! pli
feli&#265;a ol vi povas imagi.</p>

<p>&ldquo;Iom post iom la vesperman&#285;horo alproksimi&#285;is kaj mi kondukis lin
al nia hejmo. Kiam ni estis atingontaj nian domon li ekmiregis kaj
kriis:</p>

<p>&ldquo;&lsquo;Kiom bonega! &#264;u apartenas al via patro <i>tio</i>?&rsquo;</p>

<p>&ldquo;A&#365;di tiun vo&#265;tonon kaj vidi tiun admiran lumon en lia rigardo min
ekdolorigetis, sed balda&#365; la sento forpasis &#265;ar mi tiom amis lin
kaj li havis tiel belan kaj noblan aspekton. Mia tuta familio da
onklinoj kaj onkloj kaj gekuzoj kontenti&#285;is pri li kaj oni invitis
multajn gastojn kaj fermegis la domon kaj ekbruligis la &#265;ifonlampojn
kaj kiam &#265;io estis varma kaj komforta kaj sufokega, ni estigis
&#285;ojan bankedon por festi mian fian&#265;ini&#285;on.</p>

<p>&ldquo;Kiam la bankedo fini&#285;is, la orgojlo de mia patro lin superis kaj
li ne rezistis al la tento elmontri siajn ri&#265;ecojn kaj vidigi al
Kalulo kian bon&#349;ancon tiu atingis hazardavoje&mdash;kaj &#265;efkiale,
kompreneble, li deziris &#285;ui la mirego de la kompatindulo. Mi
povintus ekplori&mdash;sed tia&#309;o ne sukcesintus malpersvadi mian patron,
tial mi diris nenion sed da&#365;re sidadis kaj suferis.</p>

<p>&ldquo;Mia patro aliris rektalinie la ka&#349;ejon, en la plena vidkampo de
&#265;iuj, kaj eligis la fi&#349;hokojn kaj revenportis ilin kaj sving&#309;etis
ilin super mia kapo, tiamaniere ke ili falis en brila miksa&#309;o sur la
provizoran tableton kiun konsistigis la genuo de mia amanto.</p>

<p>&ldquo;Kompreneble, la miriga spektaklo senspirigis la kompatindan knabon.
Li sukcesis nur fiksrigardi pro stulta surprizi&#285;o kaj scivoli kiel
ununura homo povas akiri tiajn nekredeblajn ri&#265;ecojn. Tiam balda&#365;
li suprenrigardis brilokule kaj ekkriis:</p>

<p>&ldquo;&lsquo;Tial, estas <i>vi</i> kiu estas la renoma milionulo!&rsquo;</p>

<p>&ldquo;Mia patro kaj &#265;iuj ceteraj &#265;eestantoj kvaza&#365; eksplodis per
kriegoj de feli&#265;a ridado kaj kiam mia patro kunigis la trezoron
senzorge same kiel &#285;i estus nura ruba&#309;o havanta nenian valoron kaj
&#285;in revenportis al ties ka&#349;loko, la surprizo de Kalulo estis
studinda&#309;o. Li diris:</p>

<p>&ldquo;&lsquo;&#264;u eblas ke vi staplas tia&#309;ojn sen ilin kompti?&rsquo;</p>

<p>&ldquo;Mia patro eligis orgojlan &#265;evalridegon kaj diris:</p>

<p>&ldquo;&lsquo;Nu, verdire, oni konscias ke <i>vi</i> neniam estis ri&#265;a pro tio ke
tiel gravas por vi simpla afero kiel unu-du fi&#349;hokoj.&rsquo;</p>

<p>&ldquo;Kalulo konfuzi&#285;is kaj klinis la kapon, tamen diris:</p>

<p>&ldquo;&lsquo;Ho, efektive, sinjoro, mi neniam valoris e&#265; la pikilon de unu el
tiaj multkosta&#309;oj kaj neniam anta&#365;e vidis viron tiel ri&#265;an je ili
ke valoris la penon nombri lian provizon &#265;ar &#285;is nun la plej ri&#265;a
viro kiun mi konis disponis nur tri.&rsquo;</p>

<p>&ldquo;Mia stulta patro kriegis denove pro naiva plezurego kaj ne
entreprenis korekti la supozon ke li ne kutimas nombri siajn hokojn
por ilin atente kontroli. Li pavadis, vi komprenu. &#264;u ilin nombri?
Ho, &#265;iun tagon li nombris ilin.</p>

<p>&ldquo;Mi renkontis mian karulon kaj konati&#285;is kun li je tagi&#285;o kaj lin
kondukis &#265;e mi je nokti&#285;o nur tri horojn poste&mdash;&#265;ar en tiu tempo
la tagoj malplilongi&#285;is anticipe al la sesmonatda&#365;ra nokto. Ni
festis dum multaj horoj. Tiam finfine la gastoj foriris kaj ni
ceteraj nin situigis dise la&#365; la muroj sur la dormbenkoj kaj balda&#365;
&#265;iuj krom mi perdi&#285;is en son&#285;ado. Mi estis tro feli&#265;a, tro
ekscitita por dormi. Post kiam mi jam ku&#349;is senbrue dum longa, longa
tempo, malklara formo preterpasis min kaj engluti&#285;is en la malhelo
pleniganta la foran ekstrema&#309;on de la domo. Mi ne scipovis distingi
kiu &#285;i estis, nek &#265;u &#285;i estis viro a&#365; virino. Balda&#365; la formo,
a&#365; eble alia formo, preterpasis irante en la kontra&#365;a direkto. Mi
scivolis kion signifas &#265;io tio sed scivoli malutilis. Kaj
scivolante, mi ekdormis.</p>

<p>&ldquo;Mi ne scias dum kiom da tempo mi dormis sed subite mi plene veki&#285;is
kaj a&#365;dis mian patron diri en terura vo&#265;o: &lsquo;La&#365; la granda
Ne&#285;o-Dio, mankas fi&#349;hoko!&rsquo; Io diris al mi ke tio a&#365;guras
mal&#285;ojon por mi kaj la sango de miaj vejnoj ekmalvarmi&#285;is. Mia
anta&#365;sento konfirmi&#285;is en la same instanto. Mia patro kriegis:
&lsquo;Veki&#285;u &#265;iuj kaj ekkaptu la fremdulon!&rsquo; Tiam a&#365;di&#285;is ekbruo de
kriegoj kaj sakra&#309;oj el &#265;iuj flankoj kaj vidi&#285;is freneza hastado
de malklaraj figuroj tra la malhelo. Mi kuregis subteni mian karulon
sed kion mi povis fari krom stari kaj premtordi la manojn? Jam
apartigis lin disde mi vivanta hommuro. Oni ligis al li manojn kaj
piedojn. Nur post kiam li estis sekure ligita oni permesis ke mi lin
aliru. Mi lan&#265;is min sur lian kompatindan ofenditan formon kaj
ploregis pro mal&#285;ojo sur lia brusto dum mia patro kaj mia tuta
familio min primokis kaj lin mistraktis per minacoj kaj hontigaj
epitetoj. Li toleris tiun malbontraktadon kun trankvila digno kiu
amatigis lin de mi e&#265; pli ol iam ajn kaj fierigis kaj feli&#265;igis
min, benitan per la &#349;anco suferi kun li kaj por li. Mi a&#365;dis mian
patron ordoni ke la plia&#285;uloj de la tribo kunveni&#285;u cele al ju&#285;i
mian Kalulon por lia vivo.</p>

<p>&ldquo;&lsquo;Kio?&rsquo; mi diris. &lsquo;&#264;u anta&#365; ol ser&#265;i la perditan hokon?&rsquo;
<!-- fonttekste: "Kio?" mi diris. "Ĉu antaŭ ol serĉi la perditan hokon?" --></p>

<p>&ldquo;&lsquo;&#264;u perditan hokon?&rsquo; &#265;iuj kriegis priride. Kaj mia patro aldonis
moke: &lsquo;Retiri&#285;u, &#265;iuj, kaj dece ekseriozi&#285;u. &#348;i deziras ser&#265;i
tiun <i>perditan</i> hokon. Ho, sendube &#349;i malkovros &#285;in.&rsquo; Post kio
&#265;iuj ekridis denove.</p>

<p>&ldquo;Mi ne perturbi&#285;is. Mi sentis neniajn timojn, neniajn dubojn. Mi
diris:</p>

<p>&ldquo;&lsquo;En la nuna momento estas via vico ridi. Sed alvenos nia vico.
Atendu kaj konsciu.&rsquo;</p>

<p>&ldquo;Mi alprenis &#265;ifonlampon, opiniante povi malkovri tiun mizera&#265;a&#309;on
en nura momenteto. Kaj mi iniciatis mian ser&#265;adon kun tiom da
memfido ke miaj tribanoj seriozi&#285;is, ekante suspekti esti eble tro
hastintaj. Sed, ve! ho, ve! Ho, la amareco de &#265;i tiu ser&#265;ado.
Okazis profunda silento dum kiu oni povis nombri la fingrojn dek-dek
du fojojn. Tiam mia koro komencis malforti&#285;i kaj &#265;irka&#365; mi
rekomenci&#285;is la kunmokado kiu da&#365;re plila&#365;ti&#285;is kaj plicerti&#285;is
&#285;is, kiam finfine mi rezignis, ili eksplodis en salvo post salvo da
kruda ridado.</p>

<p>&ldquo;Neniu ekscios iam kion mi suferis tiam. Sed mia amo subtenis kaj
plifortigis min kaj mi aliris mian decan postenon flanke de Kalulo
kaj &#265;irka&#365;brakis lian kolon kaj flustris en lian orelon, dirante:</p>

<p>&ldquo;&lsquo;Vi estas senkulpa, mia proprulo. Tion mi pricertas. Sed diru tion
al mi vi mem por min komfortigi por ke mi toleru kian ajn nin
atendantan estontecon.&rsquo;</p>

<p>&ldquo;Li respondis:</p>

<p>&ldquo;&lsquo;Tiel certege kiel mi staras mortorande en la nuna momento, mi estas
senkulpa. Trankvili&#285;u, tial, ho, kontuzita koro! Estu en paco, ho,
vi spirado de miaj naztruoj, vivo de mia vivo!&rsquo;</p>

<p>&ldquo;&lsquo;Nun, tial, alvenu la plia&#285;uloj!&rsquo; Kaj dum mi eldiris la vortojn, mi
a&#365;dis ekstere alproksimi&#285;antan sonadon de knaranta ne&#285;o kaj tiam
vizion pri klini&#285;antaj formoj enirantaj la&#365;vice traporde&mdash;la
plia&#285;uloj.</p>

<p>&ldquo;Mia patro akuzis plenceremonie la kaptiton kaj rakontis la eventojn
de la nokto. Li diris ke la sentinelo staris ekstere anta&#365;porde kaj
ke enestis la domon neniu krom la familianoj kaj la fremdulo. &lsquo;&#264;u
familianoj &#349;telprenus proprajn hava&#309;ojn?&rsquo;</p>

<p>&ldquo;Li pa&#365;zis. La plia&#285;uloj sidis senparole dum multaj minutoj.
Finfine unu post la alia &#265;iu diris al sia najbaro, &lsquo;&#264;i tio a&#365;guras
malbone por la fremdulo.&rsquo; Dolorigaj vortoj por miaj oreloj. Tiam mia
patro sidi&#285;is. Ho, mizera, mizerulino ke mi! En tiu sama momento mi
disponis la eblon senkulpigi mian karulon sed pri tio ne konsciis!</p>

<p>&ldquo;La tribunalestro demandis:</p>

<p>&ldquo;&lsquo;&#264;u &#265;eestas iu ajn deziranta defendi la akuziton?&rsquo;</p>

<p>&ldquo;Mi stari&#285;is kaj diris:</p>

<p>&ldquo;&lsquo;Kial <i>li</i> volintus &#349;telpreni tiun hokon, a&#365; iun ajn ceteran a&#365;
&#265;iujn el ili? Post plua tago li fari&#285;intus heredonto de la tuta
aro!&rsquo;</p>

<p>&ldquo;Mi staris, atendante. Estis longa silento dum la vaporoj de la
multaj spiradoj levi&#285;is &#265;irka&#365; mi kiel nebulo. Finfine unu post la
alia la plia&#285;uloj kapjesis plurfoje malrapide kaj murmuris: &lsquo;La
eldira&#309;o de la knabino havas forton!&rsquo; Ho, kiel korkomfortigaj estis
tiuj vortoj! Tiel efemeraj, tamen tiel altvaloraj! Mi sidi&#285;is.</p>

<p>&ldquo;&lsquo;Se iu ajn deziras paroli pli longe, ekparolu nun li a&#365; &#349;i. Se ne,
tiu restu de nun anta&#365;en en silento,&rsquo; diris la tribunalestro.</p>

<p>&ldquo;Mia patro stari&#285;is kaj diris:</p>

<p>&ldquo;&lsquo;En la nokto, formo preterpasis min en la malhelo, irante en la
direkto al la trezorejo, kaj balda&#365; revenis. Mi nun opinias ke
estis la fremdulo.&rsquo;</p>

<p>&ldquo;Ho, mi estis svenonta! &#284;is nun mi supozis ke tio estas mia sekreto.
E&#265; la alkro&#265;o de la granda Glaci-Dio mem ne povintus &#285;in eltrenegi
el mia koro.</p>

<p>&ldquo;La tribunalestro diris severe al mia kompatinda Kalulo:</p>

<p>&ldquo;&lsquo;Parolu!&rsquo;</p>

<p>&ldquo;Kalulo hezitis, tiam respondis:</p>

<p>&ldquo;&lsquo;Estis mi. Mi ne sukcesis dormi tiom mi pensis pri la belaj hokoj.
Mi iris tien kaj kisis ilin kaj ilin karesis por pacigi mian spiriton
kaj &#285;in dronigi en senkulpa &#285;ojo. Tiam mi remetis ilin. Eblas ke mi
faligis unu sed mi &#349;telprenis ne e&#265; unu.&rsquo;</p>

<p>&ldquo;Ho, pereiga konfeso por fari en tia loko! Okazis terura silento. Mi
konsciis ke li proklamis propran kondamnon kaj ke &#265;io fini&#285;is. Sur
&#265;iu viza&#285;o hieroglifi&#285;is la vortoj: &lsquo;Konfeso &#285;i estas! kaj
bagatela, lama, malsolida.&rsquo;</p>

<p>&ldquo;Mi sidis, spirante anhele, atendante. Balda&#365; mi a&#365;dis la solenajn
vortojn kiujn mi sciis esti venontaj. Kaj &#265;iu vorto, kiam &#285;i
alvenis, estis tran&#265;ilo en mia koro:</p>

<p>&ldquo;&lsquo;Estas la ordono de la tribunalo ke la akuzito estu submetita al
<i>ju&#285;ado per akvo</i>.&rsquo;</p>

<p>&ldquo;Ho, malbenita estu la kapo de tiu alportinta al nia lando &lsquo;ju&#285;adon
per akvo&rsquo;. &#284;i alvenis, anta&#365; generacioj, el iu fora lando situanta
neniu scias kie. Anta&#365; tio niaj patroj utiligis a&#365;guradon kaj
aliajn malcertajn ju&#285;rimedojn kaj sendube okazis fojfoje ke kelkaj
kompatindaj esta&#309;oj travivis la sperton. Sed ne okazas tiel <!-- fonttekste: tel --> en
la kazo de ju&#285;ado per akvo kiu estas eltrova&#309;o de homoj pli sa&#285;aj
ol ni kompatindaj sensciaj sova&#285;uloj. Pere de &#285;i la senkulpuloj
montri&#285;as senkulpaj sendube, sendispute, &#265;ar ili dronas. Kaj la
kulpuloj montri&#285;as kulpaj kun la sama certeco &#265;ar ili ne dronas.
Mia koro rompi&#285;is en mia brusto, &#265;ar mi diris, &lsquo;Li estas senkulpa,
kaj li subiros la ondojn kaj neniam plu mi lin revidos.&rsquo;</p>

<p>&ldquo;Mi ne forlasis lin post tio. Mi lamentis en liaj brakoj dum la
tuta da&#365;ro de la pretervaloraj horoj kaj li elver&#349;is sur min la
profundan fluadon de lia amo kaj, ho! mi estis tiel mizera kaj tiel
feli&#265;a! Finfine, &#349;irprene ili disapartigis nin kaj mi postsekvis
ilin ploregante kaj vidis ilin lin forlan&#265;i en la maron. Tiam mi
kovris la viza&#285;on permane. &#264;u dolorego? Ho, mi konas la plej
profundajn el la diversaj profundaj signifojn de tiu vorto!</p>

<p>&ldquo;En la sekvinta momento la homoj kriegis eksplode pro malica &#285;ojo
kaj mi malkovris la viza&#285;on, surprizegite. Ho, amara vida&#309;o! Li
<i>na&#285;adis</i>!</p>

<p>&ldquo;Tuj mia koro &#349;toni&#285;is, glacii&#285;is. Mi diris: &lsquo;Li estis kulpa kaj
li mensogis al mi!&rsquo;</p>

<p>&ldquo;Mi forturni&#285;is malestime kaj survoji&#285;is hejmdirekten.</p>

<p>&ldquo;Ili kondukis lin sur la foran maron kaj lin postlasis sur glacimonto
drivanta suden en la grandaj akvoj. Tiam mia familio hejmenrevenis
kaj mia patro diris al mi:</p>

<p>&ldquo;&lsquo;Via &#349;telisto sendis al vi sian mesa&#285;on de mortanto, dirante:
&ldquo;Diru al &#349;i ke mi estas senkulpa kaj ke la&#365;longe de la tagoj kaj la
horoj kaj la minutoj dum kiuj mi malsatos kaj pereos mi da&#365;re amos
&#349;in kaj pensos pri &#349;i kaj benos la tagon kiu disponigis al mi la
vida&#309;on pri &#349;ia dol&#265;a viza&#285;o.&rdquo; Tre bela, e&#265; poezia!&rsquo;</p>

<p>&ldquo;Mi diris: &lsquo;Li estas malpura&#309;o! Mi neniam plu a&#365;du pri li denove!&rsquo;
Kaj, ho! konsideru! Li estis <i>jes ja</i> malgra&#365; &#265;io senkulpa. <!-- fonttekste: senkulpa.' --></p>

<p>&ldquo;Na&#365; monatoj&mdash;na&#365; mornaj, malfeli&#265;aj monatoj&mdash;forpasis kaj finfine
alvenis la tago de la Granda &#264;iujara Ofero, kiam &#265;iuj fra&#365;linoj de
la tribo lavas la viza&#285;on kaj kombas la hararon. Responde al la unua
movo de mia kombilo, elfalis la fatala fi&#349;hoko de kie &#285;i nestis
dum &#265;iuj tiuj monatoj kaj mi falis en svenado en la brakojn de mia
rimorsa patro! &#284;emante, li diris: &lsquo;Ni murdis lin kaj neniam plu mi
ridetos.&rsquo; Li tenis la promeson. A&#365;skultu: ekde tiu tago &#285;is la
hodia&#365;a ne forpasas ununura monato sen ke mi kombu la hararon. Sed,
ho! por kio utilas &#265;io tio nun?&rdquo;</p>

<p>Tial fini&#285;is la modesta rakonteto de la kompatinda fra&#365;lino,
pere de kiu ni ekscias ke, pro tio ke cent milionoj da dolaroj
en Nov-Jorko kaj dudek du fi&#349;hokoj sur la limo de Arkta Cirklo
reprezentas la saman financan superecon, homo trovi&#285;anta en
malri&#265;aj cirkonstancoj stultuli&#285;as restante en Nov-Jorko kiam li
povas a&#265;eti fi&#349;hokojn &#285;is valoro de dek cendoj kaj elmigri.</p>




<h3><a id="no2" name="no2">KANIBALISMO EN LA VAGONOJ</a></h3>


<p>Mi vizitis Sankta-Luizon lastatempe kaj dum mia &#285;isokcidenta
voja&#285;o, post vagon&#349;an&#285;o &#265;e Tero-Hoto, en &#349;tato Indianio, milda
bonvolaspekta sinjoro &#265;irka&#365; kvardekkvin-, a&#365; eble kvindekjara,
entrajni&#285;is &#265;e unu el la la&#365;vojaj stacionoj kaj sidi&#285;is apud mi.
Ni interparolis afable pri diversaj temoj dum, eble, horo, kaj mi
ju&#285;is lin ege inteligenta kaj distra. Kiam li eksciis ke mi lo&#285;as
en Va&#349;ingtono, li tuj komencis starigi demandojn pri diversaj
publikaj homoj kaj pri Uson-Parlamentaj aferoj. Kaj mi balda&#365;
konsciis ke mi interparolas kun viro bone konanta la publikajn kaj
malpublikajn flankojn de la politika vivo de la &#264;efurbo, e&#265;
la kutimojn kaj manierojn kaj procedrimedojn de Senatoroj kaj
Reprezentantoj en la &#264;ambroj de la tutlanda Parlamento. Balda&#365; du
viroj haltis apud ni dum ununura momento kaj unu diris al la alia:</p>

<p>&ldquo;Hariso, se vi konsentos fari tion por mi, mi neniam vin forgesos,
mia knabo.&rdquo;</p>

<p>La rigardo de mia nova kamarado eklumi&#285;is pla&#265;e. La vortoj
revigligis feli&#265;an memora&#309;on, mi supozis. Tiam lia viza&#285;o fari&#285;is
meditema, preska&#365; mal&#285;oja. Li turni&#285;is al mi kaj diris, &ldquo;Permesu
ke mi rakontu al vi historieton. Permesu ke mi vin informu pri
sekreta &#265;apitro de mia vivo&mdash;&#265;apitro neniam aludita de mi ekde la
tago kiam okazis ties eventoj. A&#365;skultu pacience kaj promesu al mi
ke vi min ne interrompos.&rdquo;</p>

<p>Mi promesis kaj li rakontis la sekvontan strangan aventuron,
parolante foje kun vigleco, foje kun melankolio, sed &#265;iam kun emocio
kaj seriozo.</p>

<hr>

<p>En la 19a de decembro 1853 mi forlasis Sankta-Luizon sur la vespera
trajno aliranta &#264;ikagon. Entute estis nur dudek kvar pasa&#285;eroj.
Estis neniaj virinoj, neniaj infanoj. Ni estis en bona humoro kaj
balda&#365; formi&#285;is pla&#265;aj kunrilatoj. La voja&#285;o promesis esti
feli&#265;a. Nenia ano de nia kompanio, mi opinias, spertis e&#265; la plej
svagan anta&#365;senton pri la honora&#309;oj balda&#365; nin surfalontaj.</p>

<p>Je la dekunua de la vespero peza ne&#285;o komencis faladi. Balda&#365; post
eliri vila&#285;eton Veldenon, ni eniris tiun vastegan prerian solecejon
etendantan sian senfinan le&#365;garon da sendoma morno en la direkto al
Jubileaj Kolonioj. La ventoj, malbremsataj far arboj a&#365; montetoj,
a&#365; e&#265; nomadaj rokoj, fajfegis feroce trans la ebenan sova&#285;ejon,
pelante la falantan ne&#285;on anta&#365; si kiel &#349;pruca&#309;on fontintan el la
kresthavaj ondoj de &#349;torma maro. La ne&#285;o pliprofundi&#285;is rapide kaj
ni sciis, pro la mildigita rapido de la trajno, ke la lokomotivo
traplugis &#285;in kun konstante pligrandi&#285;anta malfacileco. Efektive,
foje &#285;i preska&#365; plenhaltis meze de grandegaj driva&#309;oj sin
amasigintaj kiel kolosaj tomboj trans la fervojon. Interparolado
komencis malofti&#285;i. Gajecon anstata&#365;is serioza maltrankvili&#285;o. La
eblo ekmalliberi&#285;i en la ne&#285;o, sur la malmilda prerio, kvindek
mejlojn for de iu ajn konstrua&#309;o, sin anoncis al &#265;iu menso kaj
etendis sur &#265;iun spiriton sian malesperigantan influon.</p>

<p>Je la dua de la mateno mi veki&#285;is el malfacila dormado pro la &#265;eso
de &#265;iu movado &#265;irka&#365; mi. La timigega vero sin trudis al mi kun
fulma rapideco: negodriva&#309;o malliberigis nin! &ldquo;&#264;iuj manoj eksaltu
al la savado!&rdquo; &#264;iu viro obeis tujege. En la sova&#285;an nokton, la
pe&#265;an malhelon, la ondegan ne&#285;on &#265;iu estulo sin lan&#265;is, plene
konsciante ke momento mal&#349;parata nun povos pereigi nin &#265;iujn
poste. &#348;ovelilojn, manojn, tabulojn&mdash;ion ajn, &#265;ion ajn povantan
flankenmovi ne&#285;on ni ekfunciigis. Strangan bildon konsistigis
tiu malgranda kompanio da frenezaj viroj batalantaj kontra&#365; la
amasi&#285;antaj ne&#285;oj, duone en la plej malhela ombro, duone en la
kolerigita lumo de la lokomotiva reflektoro.</p>

<p>Nura mallonga horo sufi&#265;is por pruvi la nepran senutilon de niaj
klopodoj. La &#349;tormo barikadis la vojon per dekduo da driva&#309;oj dum ni
for&#349;ovelis unu. Kaj e&#265; pli malbone, ni eksciis ke la lasta granda
anta&#365;enpelo de la lokomotivo rompis la anta&#365;-malanta&#365;-&#349;afton de la
pelrado! E&#265; havante malfermitan vojon anta&#365; ni, ni estintus tamen
senhelpaj. Ni eniris la vagonon lacigitaj pro nia laboro kaj ege
mal&#285;ojaj. Ni kuni&#285;is &#265;irka&#365; la hejtostovoj kaj analizis tre
serioze nian situacion. Ni disponis pri nepre neniaj provizoj&mdash;sur
tio bazi&#285;is nia &#265;efa &#265;agreno. Maleblis ke ni frosti&#285;u &#265;ar estis
bona provizo da ligno en la tendro. Jen estis nia sola konsola&#309;o. La
diskutado fini&#285;is je nia agnosko pri la malkura&#285;iga decido de la
konduktoro, t.e., ke certege mortus iu ajn homo klopodonta piediri
kvindek mejlojn tra tia ne&#285;o. Maleblis ke ni alvoku helpon kaj e&#265;
se eblus, helpo ne alvenus. Necesis ke ni rezignu kaj atendu, kiel
eble plej pacience, helpon a&#365; malsatmorton! Miaopinie, e&#265; la plej
forta koro tiea sentis dummomentan ekmalvarmon kiam estis diritaj
tiuj vortoj.</p>

<p>Anta&#365; ol forpasis nova horo, interparolado mildi&#285;is &#285;is malla&#365;ta
murmurado en diversaj anguloj de la vagono, suba&#365;date la&#365;intervale
inter la plila&#365;ti&#285;o kaj malplila&#365;ti&#285;o de la &#349;tormo. La lampoj
malbrili&#285;is. La plejparto el la abandonitoj sin komfortigis inter la
flagretantaj ombroj por meditadi&mdash;por forgesi la nunan tempon, se
eblus al ili&mdash;por ekdormi, se ili povus.</p>

<p>La eterna nokto&mdash;certege &#285;i &#349;ajnis eterna al ni&mdash;eluzis finfine
siajn lantintajn horojn kaj malvarma griza tagi&#285;o aperis en la
oriento. Dum la lumo pliforti&#285;is la pasa&#285;eroj komencis veki&#285;i kaj
elmontri vivosignojn, unu post la alia, kaj la&#365;vice &#265;iu forlevis
de sur la frunto sian tien &#349;ovitan &#265;apelon, stre&#265;is siajn
malmoligitajn membrojn kaj ekrigardis tra la fenestroj la sen&#285;ojan
perspektivon. Sen&#285;oja tio estis, efektive! Nenia vivanta&#309;o videblis
ie ajn, nenia homa lo&#285;ejo! Videblis nur vasta blanka dezerto.
Levitaj ne&#285;tabuloj drivis tien kaj reen anta&#365; la vento: mondo da
kirli&#285;antaj ne&#285;eroj elbarantaj la supran firmamenton.</p>

<p>Dum la tuta tago ni malgajadis en la vagonoj, dirante malmulte, multe
pensante. Denova lantanta morna nokto&mdash;kaj malsato.</p>

<p>Nova tagi&#285;o&mdash;nova tago da silento, malfeli&#265;o, atrofia malsato,
senespera anticipado pri helpo malvenonta. Nokto da senripoza
dormado, plena je son&#285;oj pri bankedoj&mdash;ekveki&#285;oj &#285;enegitaj per
malsatron&#285;ado.</p>

<p>La kvara tago alvenis kaj foriris&mdash;kaj la kvina! Kvin tagoj da terura
malliberi&#285;o! Sova&#285;a malsato spektadis el &#265;iu okulo. Enestis &#285;in
signo de horora signifo. La anta&#365;anonco pri io malklare formi&#285;anta
en &#265;iu koro&mdash;io kiun nenia lango ankora&#365; kura&#285;is envortigi.</p>

<p>La sesa taga forpasis&mdash;la sepa eklumigis la plej marasman kaj
grizviza&#285;an kaj senesperan viraron iam starintan en la ombro de la
morto. Nun necesas ke tio eksteri&#285;u! Tiu a&#309;o kreskadinta en &#265;iu
koro nun pretis trasalti finfine &#265;iun lipparon! La naturo estis
&#349;ar&#285;ita &#285;is la lasta tolerebla nivelo&mdash;necesis ke &#285;i cedu. RIKARDO
H. GASTONO, el &#349;tato Minesoto, alta, kadavrema, pala, stari&#285;is.
&#264;iuj anta&#365;sciis kio estas okazonta. &#264;iuj preti&#285;is&mdash;&#265;iu emocio,
&#265;iu signo pri eksciti&#285;o estis subpremitaj&mdash;nur trankvila pensema
seriozo aperis en la okuloj kiuj nur lastatempe estis tiel sova&#285;aj.</p>

<p>&ldquo;Sinjoroj: Tion ni ne povas da&#365;re prokrasti! La horo &#265;emanas! Ni
devas elekti tiun el ni devontan morti por provizi per man&#285;a&#309;o la
ceterajn.&rdquo;</p>

<p>S-RO JOHANO J. VILJAMSO, el &#349;tato Ilinojso, stari&#285;is kaj diris:
&ldquo;Sinjoroj, mi kandidatigas Pastoron Jakobon Sa&#365;jeron el &#349;tato
Tenesio.&rdquo;</p>

<p>S-RO VILHELMO R. ADAMSO, el &#349;tato Indianio, diris: &ldquo;Mi kandidatigas
S-ron Danielon Sloton el Nov-Jorko.&rdquo;</p>

<p>S-RO KAROLO J. LANGDONO: &ldquo;Mi kandidatigas S-ron Samuelon A. Bovenon
de Sankta-Luizo.&rdquo;</p>

<p>S-RO SLOTO: &ldquo;Sinjoroj, mi deziras malakcepti favore al S-ro Johano A.
Van-Nostrando, Filo, el &#349;tato Nov-&#308;erzeo.&rdquo;</p>

<p>S-RO GASTONO: &ldquo;Se ne estas protesto, ni konsentu pri la deziro de la
sinjoro.&rdquo;</p>

<p>S-RO VAN-NOSTRANDO protestis; tial la malakcepto de S-ro Sloto
malakcepti&#285;is. Anka&#365; la malakceptoj de S-roj Sa&#365;jero kaj Boveno
estis proponitaj kaj malakceptitaj pro la samaj kialoj.</p>

<p>S-RO A. L. BASKOMO el &#349;tato Ohio: &ldquo;Mi proponas ke la
kandidatigprocedo fermi&#285;u kaj ke la &#264;ambro nun entreprenu elekti
per balotado.&rdquo;</p>

<p>S-RO SA&#364;JERO: &ldquo;Sinjoroj, mi kontra&#365;staru seriozege tiujn procedojn.
Ili estas, &#265;iumaniere, kontra&#365;regulaj kaj maldecaj. Mi petegu ke ni
tuj forlasu ilin kaj elektu prezidanton de la kunveno kaj ta&#365;gajn
funkciulojn por lin helpi kaj tiam ni povos denove konsideri la
aferon nun nin alfrontantan, sed kun pli granda komprenkapablo.&rdquo;</p>

<p>S-RO BELO el &#349;tato Iovao: &ldquo;Sinjoroj, mi malaprobas. Ne estas tempo
por respekti formalajn kaj ceremoniajn regulojn. Ni jam pasigis pli
ol sep tagoj sen man&#285;i. &#264;iun momenton kiun ni mal&#349;paras per sencela
diskutado pligrandigas nian &#265;agrenon. Kontentigas min la kandidatoj
jam proponitaj&mdash;&#265;iun &#265;eestantan sinjoron ili kontentigas, mi
opinias&mdash;kaj mi, miaflanke, ne komprenas kial ni ne tuj entreprenu
elekti unu a&#365; pli el ili. Mi deziras proponi rezolucion&mdash;&rdquo;</p>

<p>S-RO GASTONO: &ldquo;Oni kontra&#365;starus &#285;in kaj necesus ke &#285;i atendu en
suspendi&#285;o dum unu tago, kio okazigus la prokraston mem kiun vi
deziras eviti. La sinjoro el Nov-&#308;erzeo&mdash;&rdquo;</p>

<p>S-RO VAN-NOSTRANDO: &ldquo;Sinjoroj, jen mi estas fremdulo inter vi. Mi ne
ser&#265;is la honoron alju&#285;itan al mi kaj mi sentas diskretecon&mdash;&rdquo;</p>

<p>S-RO MORGANO de &#349;tato Alabamio (interrompante): &ldquo;Mi mocias la
anta&#365;an proponon.&rdquo;</p>

<p>La propono akcepti&#285;is kaj bremsi&#285;is da&#365;ra debatado, kompreneble.
La propono elekti funkciulojn sukcesis vo&#265;done kaj sub &#285;i S-ro
Gastono elekti&#285;is kiel prezidanto; S-ro Blako, sekretario; S-roj
Holkombo, Dajero kaj Baldvino, kandidatigkomitato; kaj S-ro R. M.
Ha&#365;lando, provizianto, por helpi la komitaton fari elektojn.</p>

<p>Sekvis duonhora pa&#365;zo dum kiu okazis flankaj kunsidetoj. Kiam la
maleo eksonis, la partoprenantoj rekuni&#285;is kaj la komitato raportis,
aprobante S-rojn Georgon Fergusonon de &#349;tato Kentukio, Lucienon
Hermanon de &#349;tato Luiziano kaj V.-on Mesikon de &#349;tato Koloradio
kiel kandidatojn. La raporto akcepti&#285;is.</p>

<p>S-RO RO&#284;ERO de &#349;tato Misurio: &ldquo;Sinjoro Prezidanto, pro tio ke la
raporto staras dece anta&#365; la &#264;ambro nun, mi mocias &#285;in amendi,
anstata&#365;igante la nomon de S-ro Hermano per tiu de S-ro Lucio Hariso
de Sankta-Luizo <!-- fonttekste: Sankta Luizo --> kiu bone konatas kaj honoratas de ni &#265;iuj. Oni ne
supozu ke mi suspektigas la altajn karakteron kaj starrangon de la
sinjoro de Luiziano. Tute kontra&#365;e. Mi tiom respektas kaj estimas
lin kiom kapablas fari iu ajn &#265;i-tiea sinjoro. Sed neniu el ni povas
malkonscii ke li perdis pli da karno dum la semajno kiun ni pasigis
&#265;i tie ol iu ajn inter ni&mdash;neniu el ni povas malkonscii ke la
komitato neglektis sian devon, &#265;u pro malatento, &#265;u pro pli grava
kialo, proponante provizi niajn bezonojn per sinjoro kiu, kiom ajn
puraj estu liaj apartaj motivoj, enhavas en si efektive malpli da
nutra&#309;o&mdash;&rdquo;</p>

<p>LA ESTRO: &ldquo;La sinjoro de Misurio sidi&#285;u. La Estro ne rajtas permesi
dubindigi la honestecon de la komitato krom per la kutima procedo
la&#365; la reguloj. Kiun agon la &#264;ambro efektivigu responde al la
propono de la sinjoro?&rdquo;</p>

<p>S-RO HALIDEJO, de Virginio: &ldquo;Mi proponas aldone amendi la raporton,
anstata&#365;igante S-ron Mesikon per S-ro Harvejo Daviso de Oregono. Iuj
sinjoroj deziros emfazi eble ke la malfacila&#309;oj kaj senigadoj de
preterlimeja vivo malmoligis S-ron Davison. Sed, sinjoroj, &#265;u estas
nun la momento &#265;ikani pri malmoleco? &#264;u nun estas la momento
elektemi&#285;i pri malgrava&#309;oj? &#264;u nun estas la momento disputadi pri
temoj de malmulta signifo? Ne, sinjoroj. Kio necesas al ni estas
maso&mdash;solideco, pezo, maso&mdash;jen estas nun la &#265;efegaj bezona&#309;oj&mdash;ne
talento, ne genio, ne klereco. Mi insistas pri mia propono.&rdquo;</p>

<p>S-RO MORGANO (ekscite): &ldquo;Sinjoro Estro&mdash;mi ja fortege malaprobas &#265;i
tiun amendon. La sinjoro de Oregono estas maljuna kaj aldone estas
masa nur je osto, ne je karno. Mi demandas al la sinjoro de Virginio,
&#265;u estas supo kiun ni deziras anstata&#365; solida nutra&#309;o? &#264;u li
deziras dupi nin per ombroj? &#264;u li celas primoki nian suferadon
per Oregona fantomo? Mi demandas al li &#265;u li scipovas rigardi la
anksiajn viza&#285;ojn lin &#265;irka&#365;antajn, &#265;u li sukcesas enrigardi
niajn mal&#285;ojajn okulojn, &#265;u li kura&#285;as a&#365;skulti la batadon de
niaj esperantaj koroj kaj da&#365;re &#349;ovtrudi al ni tiun malsategigitan
fra&#365;dulon? Mi petas de li &#265;u li rajtas pensi pri nia dezertigita
stato, pri niaj pasintaj mal&#285;ojoj, pri nia malhela estonteco, kaj
tamen senkompate tromptrudi al ni tiun frakasulon, tiun ruinulon,
tiun &#349;anceli&#285;antan dupulon, tiun nodecan, velkintan, kaj sensukan
vagabondon de la malamikemaj bordoj de Oregono? Neniam!&rdquo; [Apla&#365;do.]</p>

<p>Oni vo&#265;donis pri la amendo post arda debato kaj &#285;i malsukcesis.
Rilate al la origina amendo, oni substituis la nomon de S-ro Hariso
al tiu de S-ro Hermano. Tiam komenci&#285;is la vo&#265;donado. Kvin
vo&#265;donoj okazis senrezulte. Je la sesa, S-ro Hariso elekti&#285;is kiam
&#265;iuj krom li mem vo&#265;donis por li. Tiam oni proponis ke la elekto
ratifiki&#285;u aklame, sed tio malsukcesis pro la denova malkonsento de
S-ro Hariso.</p>

<p>S-RO RADVAJO proponis ke la &#264;ambro nun konsideru la ceterajn
kandidatojn kaj fari elekton por la matenman&#285;o. La propono
aprobi&#285;is.</p>

<p>Je la unua vo&#265;donado okazis egala&#309;o kiam duono el la partoprenintoj
favoris unu kandidaton pro lia juna&#285;o kaj duono favoris la alian
pro lia supera grandeco. La Prezidanto faris la decidigan vo&#265;donon
favore al tiulasta, S-ro Mesiko. Tiu decido estigis grandan
malkontenton inter la amikoj de S-ro Fergusono, la venkita kandidato,
kaj oni diskutis la eblon postuli novan vo&#265;donadon; sed meze de tio
oni aprobis proponon fermi la kunvenon, kiu tuj disi&#285;is.</p>

<p>La prepara&#309;oj por la vesperman&#285;o deviigis dum longa tempo la
atenton de la Ferguson-partieto disde la diskutado pri ilia plendo
kaj tiam, kiam ili ekvolis rediskuti &#285;in, forpelis &#265;iun pensadon
pri &#285;i kvaza&#365; en la ventojn la feli&#265;a anonco ke S-ro Hariso
pretas.</p>

<p>Ni improvizis tablojn subtenante la apogilojn de la vagonse&#285;oj kaj
sidi&#285;is kun koroj plenaj je dankemo anta&#365; la plej bona vesperman&#285;o
beninta nian vidon dum sep torturaj tagoj. Kiom multe ni estis
&#349;an&#285;itaj kompare al nia kondi&#265;o de anta&#365; kelkaj mallongaj horoj!
Senpromesa, mal&#285;ojokula mizero, malsato, febra anksieco, senespero,
tiam; dankemo, sereneco, &#285;ojo tro profunda por envortigo, nun. Tio,
mi scias, estis la plej gaja horo de mia eventoplena vivo. La ventoj
hurlis kaj disblovis la ne&#285;on sova&#285;e &#265;irka&#365; nia malliberejo, sed
ili ne plu havis la kapablon nin malkura&#285;igi. Hariso pla&#265;is al mi.
Li povintus esti iom pli bone kuirita eble, sed mi ne hezitas diri ke
nenia homo iam pli konvenis al mi ol Hariso, a&#365; havigis al mi tiel
altan gradon de kontenti&#285;o. Mesiko estis sufi&#265;e pla&#265;a, kvankam iom
altsapora, sed se temas pri a&#365;tenta nutrado kaj delikateco de fibro,
servu al mi Harison. Mesiko havis siajn bonajn kvalitojn&mdash;mi ne
entreprenas nei tion kaj mi ne deziras fari tion&mdash;sed li ne pli
ta&#365;gis kiel matenman&#285;a&#309;o ol mumio, sinjoro&mdash;nepre ne. &#264;u magra?
Ho, benu min! Kaj &#265;u malmola? Ho, li estis malmolega! Ne eblus ke vi
tion imagu! Ion similan ne eblus ke vi iam imagu.<!-- fonttekste: imagu." --></p>

<hr>

<p>&ldquo;&#264;u vi volas diri ke&mdash;&rdquo;</p>

<p>&ldquo;Bonvolu ne interrompi min. Post la matenman&#285;o ni elektis viron
nomi&#285;antan Valkero, el Detrojto, por la vesperman&#285;o. Li estis tre
bongusta. Poste mi diris tion en letero kiun mi skribis al lia edzino.
Li estis &#265;iumaniere la&#365;dindega. Mi memoros &#265;iam Valkeron. Li estis
iom subkuirita sed ege bongusta. Kaj tiam la sekvintan matenon ni
&#285;uis Morganon el Alabamo kiel matenman&#285;a&#309;on. Li estis unu el
la plej bonaj viroj anta&#365; kiu mi iam &#265;etabli&#285;is&mdash;belaspekta,
klerigita, rafinita, scipovis paroli flue plurajn lingvojn&mdash;nepra
&#285;entlemano&mdash;nepra &#285;entlemano li estis, kaj aparte sukplena. Kiel
vesperman&#285;a&#309;on ni prenis tiun Oregonan patriarkon, kaj li ja estis
fra&#365;dulo, ne dubendas&mdash;maljuna, malgrasa, malmola, neniu povas imagi
la realecon. Finfine mi diris, &lsquo;Sinjoroj, vi rajtas agi la&#365;vole,
sed miaflanke, <i>mi</i> preferas atendi alian elekton.&rsquo; Kaj Grajmzo, el
Ilinojso, diris, &lsquo;Sinjoroj, anka&#365; <i>mi</i> atendos. Kiam vi elektos
viron havantan <i>ion</i> por lin rekomendi, feli&#265;e mi ali&#285;os al vi
denove.&rsquo; Balda&#365; evidenti&#285;is ke la malkontento pri Daviso de Oregono
estis &#285;enerala kaj tial, por konservi la bonvolon regintan tiel
pla&#265;e ekde kiam ni &#285;uis Harison, oni okazigis elekton, rezulte de
kio nomi&#285;is Bakero, el Georgio. Li estis bonega! Nu, nu&mdash;post tio ni
prenis Dulitlon kaj Ha&#365;kinzon kaj Makelrojon (a&#365;di&#285;is kelkaj
plendoj pri Makelrojo, &#265;ar li estis malkutime malalta kaj maldika)
kaj Penrodon, kaj du Smitojn, kaj Bajlejon (Bajlejo havis lignan
kruron, kio estis nepra perdo, sed li estis alie bongusta)
kaj Indianknabon kaj gurdiston kaj &#285;entlemanon nomi&#285;antan
Bukminstero&mdash;kompatindan batonaspektan vagabondon kiu malvaloris kaj
kiel konversacianto kaj kiel man&#285;a&#309;o. Ni &#285;ojis povinte elektigi
lin anta&#365; la alveno de helpo.&rdquo;</p>

<p>&ldquo;Kaj tial la benita helpo ja alvenis finfine, &#265;u?&rdquo;</p>

<p>&ldquo;Jes, &#285;i alvenis iun brilan sunan matenon, &#309;us post la elekto.
Johano Murfio estis la elektito kaj ke neniam estis pli bona mi
bonvolas atesti. Sed Johano Murfio hejmenrevenis kun ni, en la trajno
alveninta nin savi, kaj vivis sufi&#265;e longan tempon por edzi&#285;i kun
Vidvino Hariso&mdash;&rdquo;</p>

<p>&ldquo;Posteulino de&mdash;&rdquo;</p>

<p>&ldquo;Posteulino de nia unua elekto. Li edzi&#285;is kun &#349;i kaj estas feli&#265;a
kaj respektata kaj prospera ankora&#365; hodia&#365;. Ho, estis kiel romano,
sinjoro&mdash;estis kiel romanco. Jen estas mia haltejo, sinjoro. Mi
devas adia&#365;i. Kiam ajn vi havos la tempon pasigi unu-du tagojn &#265;e
mi, &#285;oje mi vin gastigos. Vi pla&#265;as al mi, sinjoro. Mi sentas
karecon estante kun vi. Vi povus pla&#265;i al mi e&#265; tiom kiom Hariso
mem, sinjoro. Bonan tagon, sinjoro, kaj bonan voja&#285;on.&rdquo;</p>

<hr>

<p>Li estis for. Neniam en mia vivo mi min sentis tiel &#349;okita, tiel
afliktita, tiel mistifikita. Sed en mia animo mi &#285;ojis pri lia
foriro. Malgra&#365; lia afabla maniero kaj lia dol&#265;a vo&#265;o, mi
trema&#265;is kiam ajn li direktis al mi sian malsatan rigardon kaj kiam
mi a&#365;dis ke mi gajnis lian dan&#285;eran karecon kaj ke mi staras anta&#365;
lia estimo preska&#365; samnivele kiel la forpasinta Hariso, preska&#365;
senmovi&#285;is mia koro.</p>

<p>Mi mistifiki&#285;is preska&#365; preter priskribo. Mi ne dubis kion li
diris. Mi ne rajtis kontesti ununuran eron de deklaro tiel sigelita
per la honesteco de la vero kiel la lia. Sed &#285;iaj teruraj detaloj
supervenkis min kaj &#309;etis miajn pensadojn en senesperan konfuzon.
Mi vidis la konduktoron kiu min rigardis. Mi diris: &ldquo;Kiu estas tiu
viro?&rdquo;</p>

<p>&ldquo;Li estis Kongresano foje, kaj bona Kongresano. Sed li estis kaptita
en la vagonoj en ne&#285;duno kaj preska&#365; malsatmortis. Li estis tiel
frostvundita kaj &#285;enerale frostigita kaj eluzita pro manko de
man&#285;a&#309;o ke li malsani&#285;is kaj ekstercerbumi&#285;is poste dum du-tri
monatoj. Li bonsanas nun krom ke li estas monomaniulo kaj kiam li
komencas paroli pri tiu malnova temo, li neniam &#265;esas anta&#365; ol
elman&#285;i la tutan vagonplenon da homoj pri kiuj li parolas. Li jam
estus elman&#285;inta la tutan aron nun, krom ke li devis foriri. Li
scipovas reciti iliajn nomojn tiel facile kiel A-B-C. Kiam li
elman&#285;as &#265;iun krom si mem, li diras &#265;iam: &lsquo;Tiam kiam alvenis la
horo por la kutima elekto por la matenman&#285;o, pro tio ke estis nenia
kontra&#365;starado, mi mem elekti&#285;is la&#365;regule, post kio, pro manko da
malaproboj, mi demisiis. Tial jen mi estas.&rsquo;&rdquo;</p>

<p>Mi senzorgi&#285;is &#285;is nedirebla grado, eksciinte ke mi nur a&#365;skultis
la sendan&#285;erajn kapricojn de frenezulo anstata&#365; la a&#365;tentaj
spertoj de sangavida kanibalo.</p>




<h3><a id="no3" name="no3">BON&#348;ANCO</a></h3>


<p>Okazis dum bankedo de Londono honoranta unu el la du-tri elstare
renomaj Anglaj militaj nomoj de la nuna generacio. Pro kialoj balda&#365;
aperontaj, mi retenos lian veran nomon kaj titolojn kaj lin nomos
Le&#365;tenanto-Generalo Lordo Arturo Skorzbio, J.C., K.C.B., ktp., ktp.,
ktp. Kia fascino enestas renoman nomon! Jen sidis la viro, en sia
vera karno, pri kiu mi a&#365;dis je tiom da miloj da fojoj ekde tiu
tago, tridek jarojn anta&#365;e, kiam lia nomo eklevi&#285;is kuglorapide al
la zenito ekde Krimea batalkampo, por resti &#265;iam festata. Estis por
mi man&#285;a&#309;o kaj trinka&#309;o povi rigardi, kaj rigardi, kaj rigardi
tiun duondion; kontrolante, ser&#265;ante, konstatante: la trankvilon, la
rezervon, la noblan gravecon de lia mieno; la simplan honestecon kiu
sin dislimis &#265;ie sur li; la dol&#265;an senkonscion pri lia
eminenteco&mdash;senkonscion pri la centoj da admiraj okuloj lin
fiksrigardantaj, senkonscion pri la profunda, ama, sincera respektego
tajdfontanta el la brustoj de tiuj homoj kaj lin &#285;isfluantaj.</p>

<p>La kleriko sidanta maldekstre de mi estis malnova konato mia&mdash;kleriko
nun, sed li pasigis la unuan duonon de sia vivo en garnizono kaj sur
kampo kaj kiel instruisto &#265;e la militlernejo de Vulvi&#265;o. En tiu
sama momento kiun mi priparolas, vualita kaj malkutima lumo
ekbriletis en liaj okuloj kaj li flankenklini&#285;is kaj murmuris
konfidence al mi&mdash;indikante pergeste la bankedan heroon.</p>

<p>&ldquo;Private dirite, li estas nepra stultulo.&rdquo;</p>

<p>Tiu verdikto ege surprizis min. Se ties temo estintus Napoleono a&#365;
Sokrato a&#365; Salomono, mi ne povintus pli miregi. Mi bone konsciis pri
du faktoj: la pastoro estis viro de nepra honesteco kaj lia
ju&#285;kapablo pri homoj estis bona. Tial mi sciis, preter dubo a&#365;
kontesto, ke la mondo eraris pri tiu heroo; li <i>ja</i> estis stultulo.
Tial mi ekcelis ekscii, en ta&#365;ga momento, kiel la kleriko, solece
kaj sole, malkovris la sekreton.</p>

<hr>

<p>Kelkajn tagojn poste prezenti&#285;is la oportuno, kaj jen kion diris al
mi la pastoro:</p>

<p>Anta&#365; &#265;irka&#365; kvardek jaroj mi estis instruisto &#265;e la militakademio
de Vulvi&#265;o. Mi estis tie en unu el la sekcioj kiam la juna
Skorzbio spertis sian preparan ekzamenon. Mi sentis kompaton
&#285;iskarne, &#265;ar la cetero de la klaso respondis vigle kaj bele, dum
li&mdash;ho, pardonu min, li sciis <i>nenion</i>, por tiel diri. Li estis
ver&#349;ajne bonkonduta, dol&#265;ahumora, aminda kaj senruza. Tial estis
ege &#285;ene vidi lin stari tie, tiel serena kiel &#265;izita figuro, kaj
eligi respondojn verfakte miraklajn pri stulteco kaj malscio. Mia
tuta provizo da kompato aktivi&#285;is nome de li. Mi diris al mi, ke
kiam li devos ekzameni&#285;i denove, li malsukcesos a&#265;e, kompreneble.
Tial estos simple sen&#285;ena faro de karitato mildigi lian falon kiel
eble plej multe. Mi flankenkondukis lin kaj eksciis ke li iom konas
la historion de Cezaro. Kaj &#265;ar li sciis nenion ceteran, mi
eklaboris kaj lin trejnegis kiel galersklavon per aparta sinsekvo da
kutimaj demandoj pri Cezaro kiujn, mi certis, utiligos la
ekzamenontoj. Se vi bonvolos kredi min, li sukcesis brilegkolore en
la ekzamentago! Li sukcesis pro tiu nepre supra&#309;a mensofar&#265;o kaj
cetere ricevis komplimentojn dum aliaj, kiuj sciis miloble pli ol li,
malsukcesa&#265;is. Sekve al strange bon&#349;anca hazardo&mdash;hazardo
malprobable okazonta dufoje en unuopa jarcento&mdash;oni starigis al li
nenian demandon preterpasantan la mallar&#285;ajn limojn de lia
far&#265;otrejnado.</p>

<p>Stuporige estis. Nu, dum lia tuta kursaro mi lin subtenis, kun iom de
la sento kiun patrino spertas pri kripligita infano. Kaj &#265;iam li sin
savis&mdash;kaj nur mirakle, ver&#349;ajne.</p>

<p>Nu, kompreneble, estis matematiko kiu lin elmetus kaj mortigus
finfine. Mi decidi&#285;is fari lian morton la&#365;eble plej mal&#285;ena. Tial
mi trejnis lin kaj far&#265;instruis lin, kaj far&#265;instruis lin kaj
trejnis lin, nur pri la sinsekvo da demandoj kiujn la ekzamenontoj
plej probable starigus kaj tiam survojigis lin en la direkto al lia
sorto. Nu, sinjoro, klopodu koncepti la rezulton: je mia
konsterni&#285;o, li meritis la unuan premion! Kaj aldone li ricevis
nepran ovacion en la formo de komplimentoj.</p>

<p>&#264;u dormi? Mi ne sukcesis dormi dum pli ol semajno. Mia konscienco
min torturis tage kaj nokte. Kion mi faris, tion mi faris nur por
karitato kaj nur por faciligi la falon de la kompatinda junulo. Mi
neniam imagis rezulton tiel absurdan kiel la okazinta&#309;on. Mi sentis
min tiel kulpa kaj mizera kiel Frankenstejno. Jen estis lignokapulo
kiun mi starigis survoje al brilaj promocioj kaj mirigaj respondecoj,
kaj povus okazi nur unuopa&#309;o: li kaj &#265;iuj respondecoj liaj kunfalus
en ruini&#285;on je la unua oportuno.</p>

<p>Krimea Milito &#309;us eksplodis. Kompreneble, necesis ke okazu milito,
mi diris al mi. Ne eblis da&#365;rigi la pacon kaj havigu al tiu stultulo
la &#349;ancon morti anta&#365; ol malkovrigi la veron pri si. Mi atendis la
tertremon. &#284;i okazis. Kaj &#285;i &#349;ancelegis min kiam &#285;i okazis. Oni
lin promociis al kapitaneco en mar&#349;regimento! Pli valoraj viroj
maljuni&#285;as kaj grizhari&#285;as anta&#365; ol grimpatingi tian superan
rangon. Kaj kiu iam anta&#365;vidintus ke la a&#365;toritatuloj elektos
deponi tian &#349;ar&#285;on da respondeco sur &#349;ultrojn tiel malspertajn kaj
malta&#365;gajn? Mi apena&#365; tolerintus ke oni nomu lin standardisto. Sed
&#265;u kapitano? Pripensu tion! Mi certis ke mia hararo blanki&#285;os.</p>

<p>Konsideru kion mi faris&mdash;mi kiu tiel preferis ripozon kaj
malagadon&mdash;mi diris al mi, mi respondecas al la lando pri tio kaj mi
devas lin akompani kaj protekti la landon kontra&#365; li kiel eble plej
multe. Tial mi prenis mian kompatindan malmultvaloran monprovizon
&#349;paramasitan dum jaroj da laboro kaj malfacilega ekonomio kaj
eksuspire a&#265;etis standardistecon en lia regimento kaj jen ni foriris
cele al la batalkampo.</p>

<p>Kaj jen&mdash;ho, mia koro, estis terure. &#264;u eraregoj? Li faris nenion
<i>krom</i> eraregi. Tamen, vi vidu, neniu konsciis pri la sekreto de la
ulo. &#264;iuj havis mal&#285;ustan opinion pri li kaj &#265;iun fojon
misinterpretis lian faradon. Rezulte ili taksis liajn stultajn
misfarojn agoj de inspirita geniulo. Honestavorte, tiel ili taksis
ilin! Liaj plej mildaj eraretoj sufi&#265;is por ekploregi bonsenculon.
Kaj ili ja ploregis min&mdash;kaj furiozigis kaj delirigis min, aparte.
Kaj kio tenis min en konstanta &#349;vito de timego estis tio ke &#265;iu
nova fu&#349;faro de li pligrandigis la brilon de lia renomo! Mi da&#365;rege
diris al mi ke li tiel altrangi&#285;os ke, kiam okazos la malkovro,
estos kvaza&#365; la suno elfalanta la &#265;ielon.</p>

<p>Li da&#365;re suprenprogresis, gradon post grado, trans la mortajn
korpojn de siaj superuloj, &#285;is finfine, en la plej varma momento de
la batalo de ...., ekfalis nia kolonelo kaj mia koro ensaltis mian
bu&#349;on, &#265;ar Skorzbio estis la plej proksima la&#365;range! Jen tio
alvenas, mi diris. &#264;iuj ni fini&#285;os en &#348;eolo post nur dek minutoj,
certege.</p>

<p>La batalo estis ege feroca. Konstante la aliancanoj cedis &#265;iuloke
sur la kampo. Nia regimento okupis gravegan lokon. Nuna fu&#349;o ka&#365;zus
nian detruon. En tiu kriza momento kion faras tiu senmorta stultulo?
Li eligas la regimenton de &#285;ia loko kaj ordonas sturmon trans
najbaran monteton elmontrantan nenian indicon pri malamika &#265;eestado!
&ldquo;Jen vi ekas!&rdquo; mi diris al mi. &ldquo;&#264;i tio ja estas la finfino.&rdquo;</p>

<p>Kaj jen ni ja ekis, kaj transiris la firston de la monteto anta&#365; ol
eblis al iu ajn malkovri kaj haltigi la frenezan movon. Kaj kion ni
renkontis? Tutan kaj neatenditan Rusan armeon starantan en rezervo.
Kaj kio okazis? &#264;u ni nin elman&#285;igis? Jen kio devige okazintus en
na&#365;dek na&#365; kazoj el cent. Sed ne. Tiuj Rusoj decidi&#285;is ke nenia
unuopa regimento alvenos vagrigardi tie en tia momento. Tial devas
temi pri la tuta Angla armeo kaj la ruza Rusa manovro estas
malkovrita kaj blokita. Tial ili forturni&#285;is kaj kuris pelmele,
trans la monteton kaj malsupren sur la kampon, en sova&#285;a konfuzi&#285;o,
kaj ni ilin postkuris. Ili mem rompis la solidan Rusan centron sur la
kampo kaj &#285;in transkura&#265;is kaj balda&#365;ege okazis la plej giganta
disvenko ian vidita de vi, kaj la malvenko de la Aliancanoj alii&#285;is
en nepran kaj grandiozan venkon! Mar&#349;alo Kanroberto spektadis,
kapturni&#285;a pro miro, admiro kaj ekstazo, kaj tuj alvenigis Skorzbion
kaj lin &#265;irka&#365;brakis kaj lin medalis surkampe anta&#365; la tuta armaro!</p>

<p>Kaj kio estis la fu&#349;ego de Skorzbio tiun fojon? Nur la preno de
sia dekstra mano por sia maldekstra&mdash;nur tio. Li ricevis ordonon
retiri&#285;i kaj apogi nian dekstran flankon. Kaj, anstata&#365;e, li
retiri&#285;is <i>anta&#365;en</i> kaj transiris la monteton en la maldekstra
flanko. Sed la renomo kiun li meritis tiun tagon kiel mirinda milita
geniulo plenigis la mondon je lia gloro kaj tiu gloro neniam pali&#285;os
dum da&#365;ros libroj pri historio.</p>

<p>Li estas tiel bona kaj afabla kaj aminda kaj sen&#349;ajniga kiel eblas
esti, sed li ne estas sufi&#265;e inteligenta por endomi&#285;i kiam pluvas.
Nu tio estas la nepra vero. Li estas la plej altranga azenmensulo de
la universo. &#284;is anta&#365; duonhoro prikonsciis tion nur li kaj mi.
Postsekvis lin, tagon post tago, jaron post jaro, la plej fenomena
kaj miriga bon&#349;anco. Jam ekde generacio li sin renomigas kiel brila
soldato en &#265;iuj militoj niaj. Li sternis sian tutan militan vivon
per fu&#349;egoj, tamen neniam faris fu&#349;egon malsukcesintan lin
promociigi en kavaliron a&#365; baroneton a&#365; lordon a&#365; ion. Rigardu
lian bruston. Ho, entute vestas lin landaj kaj eksterlandaj medaloj.
Nu, sinjoro, &#265;iu el ili estas registro pri iu malla&#365;dinda
stulta&#309;o. Kaj, kunkonsiderate, ili konsistigas pruvon ke la plej
bona evento povanta okazi al viro estas naski&#285;i bon&#349;anca. Mi
rediru, kiel mi jam diris dum la bankedo, ke Skorzbio estas nepra
stultulo.</p>



<h4 style="text-align:left;padding-left:2em;margin-top:4em;">ENHAVO</h4>

<ul>
<li><a href="#no1">&ldquo;La Amaventuro de la Eskimoa Fra&#365;lino&rdquo;</a> p. 1</li>

<li><a href="#no2">&ldquo;Kanibalismo en la Vagonoj&rdquo;</a> p. 13</li>

<li><a href="#no3">&ldquo;Bon&#349;anco&rdquo;</a> p. 20</li>
</ul>








<pre>





End of the Project Gutenberg EBook of Tri Ceteraj Noveloj, by Mark Twain

*** END OF THIS PROJECT GUTENBERG EBOOK TRI CETERAJ NOVELOJ ***

***** This file should be named 20943-h.htm or 20943-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/0/9/4/20943/

Produced by Robert L. Read, Andrew Sly, William Patterson
and the Online Distributed Proofreading Team at
http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>

