<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<title>The Esperantist, Vol. 2, No. 4</title>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div.titlepage {text-align: center; line-height: 2.0; margin-top: 4em;}
h3 {text-align: center; font-size: 1.2em; margin-bottom: 2em;}
.pagenum {position: absolute; left: 92%; font-size: smaller; text-align: right; font-style: normal; color: silver; background-color: inherit;}
body > div {clear:both; padding-top: 4em;}
a {text-decoration:none;}
ul li {list-style-type: none; padding-left: 2em; text-indent:-2em;}
.center {text-align: center;}
.left {width:46%; float:left; clear:none;}
.right {width:46%; float:right; clear:none;}
em.u {font-style:normal; text-decoration: underline;}
.poem-header {text-align: left; margin-left: 2em; font-size: 110%;}
hr.short {width: 20%;}
.near_sig {text-align: left; margin: 0.5em auto 0.5em 4em;}
.sc {font-variant: small-caps; font-style: normal;}
.border {border:solid; padding: 0.8em;}
.banner {overflow: auto; width: 100%}
td.numb {text-align: right; vertical-align: top; padding: 0.3em 1em;}
  .verse {margin: 1em 0em 0em 5%; text-align: left; }
  .stanza {margin-top: 1em; margin-bottom: 0em;}
  .stanza br {display: none;}
  span.i0 {display: block; margin-left: 0em;}
  span.i2 {display: block; margin-left: 1em;}
  span.i4 {display: block; margin-left: 2em;}
.footnotes {border: dashed 1px; width: 20em; margin-top: 1em;}
.footnote {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
.tnotes {background-color: #eeeeee; color: #000; padding-top: .5em; padding-bottom: .5em;
padding-left: 1em; padding-right: 1em; margin-left: 5%; margin-right: 5%;}
-->
</style>
</head>

<body>
<div>*** START OF THE PROJECT GUTENBERG EBOOK 44130 ***</div>

<div class="tnotes">
<p class="center"><i>Transcriber&rsquo;s Notes</i></p>

<p>A few minor typographical errors have been corrected without notice.
However, many grammatical errors and odd spellings have been left as
in the original.</p></div>

<div id="est2-4-1" class="border titlepage">
<p style="font-size:80%;">SINGLE COPIES PRICE FOURPENCE NET.</p>

<p style="float:left;width:25%;"><i>18.</i> (Vol. II., No. 4.)</p>

<p style="float:right;width:25%;"><i>Aprilo, 1905.</i></p>

<h1>THE<br />
  ESPERANTIST</h1>

<p>La Esperanta Gazeto por la<br />
Propagando de la Internacia Lingvo.</p>

<p>ANNUAL SUBSCRIPTION: 3/- (4 francs; 1&frac12; roubles; 75 cents).</p>

<p style="font-size:80%;">Wholesale Agents: 41, Outer Temple, London, W.C.</p>

<p style="font-size:80%;">All Communications should be sent to THE EDITOR, 67, Kensington Gardens Square, London, W.</p>
</div>


<div id="est2-4-2" class="left toc">
<h4 style="text-align:center">CONTENTS.</h4>
<table>
<tr><th></th><th>Page</th></tr>

<tr><td><a href="#est2-4-11" class="sc">Black David</a> (Fairy Tale by E.W.)</td><td class="numb">49</td></tr>

<tr><td><a href="#est2-4-12" class="sc">Month by Month</a></td><td class="numb">51</td></tr>

<tr><td><a href="#est2-4-13" class="sc">An Unexpected Meeting</a>, Alphonse
Daudet (translated by Pa&#365;lo Bur&#309;ado)</td><td class="numb">52</td></tr>

<tr><td><a href="#est2-4-14" class="sc">Legend of the First Violin</a> (translated
by F. L. G. Mar&#233;chal) concluded</td><td class="numb">53</td></tr>

<tr><td><a href="#est2-4-16" class="sc">Reminiscences</a>, Part III. (Edward
Metcalfe, M.A., Oxon)</td><td class="numb">55</td></tr>

<tr><td><a href="#est2-4-17" class="sc">A Masked Ball</a> (D. H. Lambert, B.A.)</td><td class="numb">56</td></tr>

<tr><td><a href="#est2-4-18" class="sc">The Lion and the Gnat</a> (A. Motteau)</td><td class="numb">57</td></tr>

<tr><td><a href="#est2-4-19" class="sc">Outdoor Education</a> (Thomas Hoskison)</td><td class="numb">58</td></tr>

<tr><td><a href="#est2-4-20" class="sc">Doggie&rsquo;s Views on the Servant
Question</a> (Clarence Bicknell)</td><td class="numb">59</td></tr>

<tr><td><a href="#est2-4-21" class="sc">Rain</a>, from the Bulgarian (translated
by Penko Petrov)</td><td class="numb">60</td></tr>

<tr><td><a href="#est2-4-22" class="sc">"Conscience makes Cowards of us
All"</a> (F. A. Meigh)</td><td class="numb">61</td></tr>

<tr><td><a href="#est2-4-23" class="sc">Coniston and Grasmere</a> (A. R. and
D. H. Lambert)</td><td class="numb">62</td></tr>

<tr><td><a href="#est2-4-24" class="sc">Inflexible</a>, W. E. Henley (translated
by Ben Elmy)</td><td class="numb">63</td></tr>

<tr><td><a href="#est2-4-25" class="sc">From Rubinstein&rsquo;s Thought-Basket</a>
(translated by Vs. Lojko)</td><td class="numb">64</td></tr>
</table></div>


<div id="est2-4-3" class="notice right" lang="eo">
<p style="font-size:170%;">AVIZO GRAVA.</p>

<p>La malnova firmo Buchanan, Scott &amp; Co., fondita en la jaro 1870,
prezentas siajn komplimentojn al la Esperantistaro kaj anoncas ke,
post nelonge, interesa kaj enspeziga propono aperos en tiu &#265;i spaco.
&#264;iu Esperantisto, &#265;u membro de ia konata grupo a&#365; kies nomo
enskribi&#285;is en la Adresaro de D<sup>ro</sup> Zamenhof, kiu volas akcepti
tiun &#265;i proponon povos samtempe ne nur &#349;pari al si specialan
rabaton sed anka&#365; anta&#365;enpu&#349;i la disvastigon de Esperanto.</p>

<p><b>BUCHANAN, SCOTT &amp; CO.,</b></p>

<p style="padding-left:10%;">Garthland Street,<br />
  City, Glasgow, Scotland.</p>
</div>

<div id="est2-4-4" class="reklamo" style="text-align:center;">
<div class="left">
<h4>The Remington</h4>

<p>THE <em class="u">UNIVERSAL</em> TYPEWRITER.</p>

<p>Just think of it!</p>

<p>THE INTERNATIONAL MACHINE.</p>

<p><i>Unbound by ties of nationality:<br />

The common bond of union of all civilised peoples.</i></p>

<p>The Remington can be supplied fitted for Esperanto.</p>

<hr class="short" />

<p>THE REMINGTON TYPEWRITER COMPANY,<br />
100, Gracechurch St., London, E.C.</p>
</div>

<div class="right" lang="eo">

<h4>La Remington</h4>

<p>LA <em class="u">UNIVERSALA</em> SKRIBMA&#348;INO.</p>

<p>Pripensu je tio!</p>

<p>LA INTERNACIA MA&#348;INO.</p>

<p><i>Tute liberi&#285;ita de naciaj ligiloj:<br />

La Komuna unuigilo por &#265;iuj civilizitaj popoloj.</i></p>

<p>La Remington estos liverita kun Esperantaj presliteroj.</p>

<hr class="short" />

<p>LA REMINGTON TYPEWRITER KOMPANIO,<br />
100, Gracechurch St., Londono, E.C.</p>
</div>
</div>

<div id="est2-4-5" class="reklamo left" lang="eo">
<p><b>&#264;IUJ, NI POVOS<br />
PARADIZON IRI.</b></p>
<div class="verse">
<div class="stanza">
<span class="i0">Kiu bone trinkas,</span><br />
<span class="i0">Tiu bone dormas.</span><br />
<span class="i0">Kiu bone dormas,</span><br />
<span class="i0">Tiu ne pensas malbone.</span><br />
<span class="i0">Kiu ne pensas malbone,</span><br />
<span class="i0">Tiu certe ne pekas.</span><br />
<span class="i0">Nu, &#265;ar kiu ne pekas.</span><br />
<span class="i0">Paradizon eniros.</span><br />
<span class="i0">De nun, bone trinku.</span><br />
<span class="i0">Kaj vi paradizon iros.</span></div>
</div>
<hr class="short" />

<p>Por tio &#265;i, oni devas a&#265;eti <b>bonajn vinojn</b>, kaj sin turni al:&mdash;<br />
<b>Sro. Ch. Jadoan en Mercurey (S. &amp; L.) France.</b></p>
</div>


<div id="est2-4-6" class="reklamo right">
<p style="font-size:170%;">The "Review of Reviews"</p>

<p style="font-size:110%;text-align:center;"><i>Is the Best Magazine for Busy People.
And it is read by &lsquo;Esperanto&rsquo; Students.</i></p>

<p>The aim of this Magazine is to make the Best Thoughts of
the Best Writers universally accessible at a Trifling Cost.</p>

<p>The busiest and poorest in the community may here follow
with intelligent interest the great movements of Contemporary
History.</p>

<p style="font-size:110%;text-align:center;">Post Free for Twelve Months, 8/6,<br />
10 fr. 75 c., or 8.50 marks.</p>

<p>Office: MOWBRAY HOUSE, NORFOLK ST., LONDON.</p>
</div>


<div id="est2-4-7" class="notice left">
<p style="font-size:140%;">FOR SALE.</p>

<p style="padding-left:10%;"><span class="sc">160 Guinea &lsquo;Broadwood&rsquo; Grand Piano</span>
for &#163;63. In fine condition; Rosewood.
For all particulars write to <span class="sc">The Editor</span>.</p>
</div>


<div id="est2-4-8" class="notice right">
<p style="font-size:120%;">Correspondence Lessons in Esperanto.</p>

<p>ARE GIVEN BY</p>

<p style="padding-left:10%;">Mr. A. MOTTEAU, Certified Teacher of Esperanto,
157, Earlham Grove, Forest Gate,
London, E.</p>

<p>7/6 the Quarter.</p>
</div>


<div id="est2-4-9" class="notice" lang="eo">
<h3>Adresareto de Personoj kiuj deziras Korespondadi.</h3>

<ul>
<li>Sro. <span class="sc">Cedric H. Akaster</span>, 31, Connaught Avenue, Plymouth. Deziras inter&#349;an&#285;i ilus. p-k. kun Geesperantistoj el aliaj landoj.</li>

<li>Sro. <span class="sc">A. C. Body</span>, 34, Greenbank Avenue, Plymouth. Deziras inter&#349;an&#285;i ilus. p-k. kun Geesperantistoj el aliaj landoj.</li>

<li>Sro. <span class="sc">C. B. Burgess</span>, Penn Buildings, Erie, Pa., U.S.A.
Deziras koresp. kun Kristanaj Sciencistoj.</li>

<li>Sro. <span class="sc">H. Clegg</span>, 14, Norfolk Street, London, W.C. Volas
renkonti fremdajn Esperantistojn, kiuj vizitos Londonon dum
Paskatempo. Li plezure almontros la vidinda&#309;ojn &amp; klopodos por fari
la viziton &#285;uebla.</li>

<li>Sro. <span class="sc">Edward Gauntlett</span>, Okayama, Japonujo. Deziras
inter&#349;an&#285;i po&#349;tmarkojn; precipe deziras ricevi anta&#365;tempajn
kaj superpresitajn markojn de Anglujo kaj Britaj kolonioj. &#264;iam
respondos.</li>

<li>Sro. <span class="sc">L. A. Gill</span>, Churchfield Halls, Acton, London, W.
Deziras koresp. kun &#265;iul. per ilus. p-k.</li>

<li>Frl. <span class="sc">Mitchell</span>, Acuba House, 65, Marquess Road, Canonbury.
Kun alilandanoj per ilus. p-k.</li>
</ul>

<p>La Kosto de la Enskribo estas 6d. (70c. po&#349;tmarkoj).</p>
</div>


<div id="est2-4-10" class="banner border center">
<p class="pagenum">49</p>
<h2 style="font-size:210%;">THE ESPERANTIST</h2>

<p>The Esperanto Gazette for the Spread of the International Language.</p>

<div style="float:left;font-size:80%;width:37%;">
<p style="padding-top:10%;padding-bottom:10%;">ABONPAGOJ ESTAS RICEVEBLAJ &#264;E<br />
SUBSCRIPTIONS SHOULD BE SENT TO</p></div>
<div style="float:right;width:60%;font-size:80%;text-align:left;">
<ul>
  <li><b>H. Bolingbroke Mudie. Esq., 67, Kensington Gardens Square, London. W.</b></li>
  <li>AUSTRIA.&mdash;Sro. T Cejka, Bystrice Hostyn, Moravia.</li>
  <li>BELGIUM.&mdash;M. M. Seynaeve, 3, Rue de l&rsquo;Avenir, Courtrai.</li>
  <li>FRANCE.&mdash;Grupo Pariza, 28, rue Serpente, Paris.</li>
  <li>GERMANY.&mdash;Doktoro Mybs, 68, Markt Strasse Altona, Elbe.</li>
  <li>NEW ZEALAND.&mdash;Esperanto Society, P.O. Box 50, Auckland.</li>
  <li>RUSSIA.&mdash;Societo Espero, Bol Podjaceskaja 24, log 12, St. Petersburg.</li>
  <li>SWEDEN.&mdash;Sro. P. Ahlberg, 50, D&#246;belnsgatan, Stockholm.</li>
</ul></div>

<hr style="clear:both;" />

<p style="float:left;width:2.5em;font-weight:bold;font-size:170%;">N.B.</p>

<p style="float:right;width:2.5em;font-weight:bold;font-size:170%;">N.B.</p>

<p lang="eo"><i>Nepresitajn manuskriptojn la Redakcio resendos se oni aldonis
po&#349;tmarkon.</i></p>

<p lang="eo"><i>Alsendatajn artikolojn la Redakcio la&#365; bezono korektos.</i></p>

<p lang="eo"><i>Oni povas sendi la abonpagon per po&#349;tmarkoj, kiuj estas
akceptataj la&#365;valoro.</i></p>

<p lang="eo"><i>Oni sendu &#265;iujn artikolojn, demandojn kaj
avizojn al La Redaktoro, 67, Kensington Gardens Square, London, W.</i></p>

<p style="float:left;width:25%;padding-left:2em;">18. [Vol. II., No. 4.]</p>

<p style="float:right;width:25%;font-size:80%;text-align:left;">
  Subscription, 3s. Per Annum.
  Single Copies, 4d. net. Nos.
  2 to 13, 6d. each; Later Issues
  4d. each, net.</p>

<p>APRILO, 1905.</p>
</div>


<div id="est2-4-11" class="article" lang="eo">
<h3>DAVDO DHU.</h3>

<p class="center">Ferakonto originale verkita de E.W.</p>


<p>Seka printempo sekvata de somero varmega faris ne&#349;ipireblaj e&#265;
la plej grandajn riverojn, tial ke la Sisna&#293;oj reiris Orientan
Britujon, forlasante la belegajn regionojn, kiujn ili ruinigis.</p>

<p>Iom post iom revenis en siajn hejmojn la mizeraj kamparanoj, sola
resta&#309;o el multaj centoj da feli&#265;aj kaj diligentaj homoj.</p>

<p>El tiuj &#265;i preska&#365; &#265;iuj mortis batalante pro la patrujo, a&#365;,
perdinte esperon, ser&#265;is alilande la liberecon, kiun ili ne plu
povis defendi &#265;e si.</p>

<p>Sed, inter la malfortuloj, la virinoj kaj infanoj kiuj plorante
revidis siajn senhomajn vila&#285;ojn, trovi&#285;is almena&#365; unu heroo.</p>

<p>Davdo Dhu, tiel nomata pro la nigreco de liaj haroj kaj okuloj, estis
farinta mireginda&#309;ojn de boneco, pacienco kaj sa&#285;eco dum tiu &#265;i
melankolia reven-tempo.</p>

<p>Unue li sole esploris la landon por scii &#265;u la malamikoj ja forlasis
la scenejon siaj kruelegoj. Tion eltrovinte, li multe komfortis
kaj kura&#285;igis la revenantojn kaj laboradis tage kaj nokte al la
rekonstruo de ter-mura protekto kontra&#365; luparoj, kiujn la odoro de
neenterigitaj homoj kaj bestoj allogis el la montoj kaj arbaroj.</p>

<p>Neniam li dormis sub tegmento &#285;is &#265;iu alia kapo ku&#349;is en hejmo
sia.</p>

<p>La vila&#285;anoj lin amis kaj respektegis, vidante en li iom da
superhoma, ili volonte estus elektintaj lin sia princo, sed li
insiste rifuzis alti&#285;i super siaj kunuloj. Li volis nur ilin servi.
Estante orfo, oni ur&#285;is lin edzi&#285;i, sed tion anka&#365; li rifuzis,
sciante ke multe da junuloj bezonis pli ol li vivadon feli&#265;an.</p>

<p>Pro la rabadoj kaj detruo faritaj de la lupoj oni revivigis antikvan
le&#285;on, kiu permesis al neniu edzi&#285;i anta&#365; mortigi difinitan
nombron da lupoj.</p>

<p>Davdo helpis &#265;iujn fra&#365;lojn &#265;asi, kaj alporti ilian takson de
kapoj kaj feloj, &#285;is kiam &#265;iuj, kiuj &#285;in deziris, fari&#285;is
fian&#265;oj a&#365; edzoj.</p>

<p>La plej bela fra&#365;lino el &#265;iuj estis rifuzinta multajn proponojn.
Oni diris ke &#349;i rezervas sin por la heroo. &#348;i estis sprita, lerta
kaj &#265;arma. Kiam do Davdo pripensis la amon, nature li enami&#285;is en
&#349;i, kaj &#349;i konfesis al li longe ka&#349;atan amon.</p>

<p>&#264;iuhore li revis pri Sisilo, sed li estis serioza, kaj tute
ne parolema, tiel ke neniu sciis lian senliman amon pro la
fian&#265;ino&mdash;eble &#349;i mem e&#265; ne sciis &#285;in.</p>

<p>Avide dezirante akiri kiel eble plej balda&#365; sian impo&#349;ton da feloj,
Davdo &#265;asis preska&#365; &#265;iun duan tagon, kun ne&#349;an&#285;a sukceso, sed,
enfine, la bon&#349;anco mankis al li.</p>

<p>&#264;asata de luparo li provis salti trans lar&#285;a profunda&#309;o, sed li
falis, glitadis kaj nekonscii&#285;is.</p>

<p>Kiam li iom revivi&#285;is, li sin sentis subtenata de molaj brakoj.
Konfuze li demandis: "Kie mi estas? Kies brakoj tenas min?"</p>

<p>Vo&#265;o dol&#265;ega murmuris: "Vi restas sur la brusto kiu vin nutris dum
via infaneco, vin &#265;irka&#365;as la brakoj kiuj tiam vin portis."</p>

<p class="pagenum">50</p>

<p>Kiam Davdo refortiki&#285;is, la feino parolis kun li tiel aminde kaj
sincere, ke li kura&#285;is &#349;in demandi por ke &#349;i lin el&#349;telis de liaj
gepatroj, kaj kiu estis la infano tie forlasita anstata&#365; li.</p>

<p>&#348;i klare kaj afable respondis: "Al ni feinoj ja estas permesite
edzini&#285;i kun viroj. Se, dum la tuta vivo, la viro restas fidela,
la feino ricevas senmortan animon. &#348;i povas elekti a&#365; morti kun
li, a&#365; longan vidvinan vivon, lumigitan per la espero por eterna
reunuigo. Fea edzi&#285;o konsistas nur el manpremo kun kiso. Tia simpla
ceremonio nur ligos honorulon. Feino, kiu sin degradis per amo por
perfidulo devas necese penton fari per dis&#349;iro de &#265;iu ligo kiu &#349;in
memorigos de li.</p>

<p>Forlasite, mi devis forpeli mian idon, kaj &#265;ar mi konis la bonecon
de viaj gepatroj, mi anstata&#365;is al ili mian trezoron, kaj &#349;telis
vin. Mi tion lastan faris, &#265;ar, la&#365; niaj le&#285;oj, &#265;iu feino devas
varti infanon almena&#365; dum kvardek jaroj.</p>

<p>Mi sciis ke, kun ili, vi ne perdus la &#265;e ni infusan bonecon. Vere
feoj estas virtaj, sed tiu virto ne estas la&#365;dinda, &#265;ar ni ne povas
senti malbonan deziron. Bonfari estas nia naturo, nia vivo mem. Homoj
per feinoj nutritaj, per feoj instruitaj, devas fari&#285;i la plej
granda beno de la homaro. Vi, karulo, estos la koro kaj la cerbo de
viaj venkitaj Britoj. Vi vane ne vivos!</p>

<p>Apena&#365; resani&#285;inta, Davdo volis iri hejmen sed ne povis. La&#365; fea
le&#285;o, devas neniu homo felandon lasi veka kaj konscia. Tial estis
dormante ke li porti&#285;is de vila&#285;o en vila&#285;on, de monto al monto,
de kaverno en kavernon, por prediki la evangelion de rezignacio.</p>

<p>Malmultaj kaj malfortaj, la Britoj ne povos sukcese kontra&#365;stari al
la barbaroj. Ili do devas cedi kvaza&#365; al dekreto de Dio, devas servi
senhonte la novajn regnestrojn, penadi ilin plibonigi kaj konverti al
Kristo.</p>

<p>Davdo transporti&#285;is e&#265; en Kimrujon, kie li trovis la pli militaman
popolon pri kiuj la profeto Taliesin diris, ke, multon perdinte, ili
&#265;iam gardos sian sova&#285;an landon kaj belan lingvon.</p>

<p>Al la Kimroj Davdo rekomendis virton, unuecon, kaj bataladon.
&#264;irka&#365; la urbo de Merlino li vidis popolon preska&#365; feli&#265;an,
tutfide kredantan en ilian profetinon. Pri &#349;i ili diris: "&#348;i estas
inspira virgulino, amata de Dio, de an&#285;eloj, de sanktuloj kaj de
tiom da feoj, kiom homoj. &#348;i lo&#285;as en la monteto de la profeto,
klopodas pri lia domo atendas lian veki&#285;on, legas lian libron,
kaj klarigas al ni lian volon. Ni tute ne bezonas alian ju&#285;anton,
pastron a&#365; re&#285;on, ol nia Vivieno." ...</p>

<p>Unu matenon Davdo, veki&#285;ante en sia hejma vila&#285;o &#285;oje rapidis &#265;e
Sisilo, kaj scii&#285;is de &#349;iaj gepatroj ke, lin kredinta pereitan, &#349;i
anta&#365; ok monatoj edzini&#285;is.</p>

<p>Lia koro &#265;esis bati, dum kelkaj momentoj li nenion vidis nek a&#365;dis.
Tiam silente li formar&#349;is.</p>

<p>Tiun tagon li sin ka&#349;is.</p>

<p>Morga&#365;e la vila&#285;anoj vidis la saman gajan aktivan helpeman viron,
kiun ili perdis anta&#365; du jaroj.</p>

<p>Nokte li ofte ploris, tage li sin devigis pensi nur pri siaj
najbaroj. Kiam li ne volis mal&#285;oji&#285;i pro sia doloro, li rakontis
pri sia falo, kaj sia savo de la feoj; pri lia misio kaj pri &#265;io,
kion li vidis en Britujo kaj Kimrujo. Sed pri la felando li parolis
neniam, &#265;ar bone li ellernis ke homa lingvo ne povas esprimi
sentadojn a&#365; e&#265; agadojn feajn.</p>

<p>Tiamaniere pasis unu jaro. Davdo, silente batalante, tute venkis sian
doloron. Sisilo estis feli&#265;a, la vila&#285;o prosperis, sed homoj devis
severe laboradi por vivi, kaj li helpis al multaj.</p>

<p>Varmegan vesperon, junulino portis lignon el la arbaro. &#348;i estis
pala, maldika, kaj tro malforta por tia laboro, sed sia patro kaj
gefratoj mortis, kaj sia patrino estis malsanulino kiun &#349;i, Mirio,
sole subtenis. Mirio ne posedis spriton, lertecon, a&#365; belecon. &#348;i
estis tute sen geamikoj kaj sen espero.</p>

<p>Fleksigita sub sia &#349;ar&#285;o, kaj preska&#365; svenanta, &#349;i &#285;in sentis
subite forprenata, kaj &#349;i a&#365;dis la vo&#265;on de Davdo, kiu diris: "Tiu
&#265;i ne estas virina laboro. Mi portos la lignon, mi petas tenu brakon
mian."</p>

<p>Sen ia penso pri amo a&#365; edzeco, li diris al Mirio, ke ne estos
necese ke &#349;i plu laboru, &#265;ar li estos filo al &#349;ia patrino.</p>

<p>Mirio nekomprenis kaj &#285;oje akceptis la neintencan proponon. &#348;i
estis tiel feli&#265;a, tiel danka, ke li ne kura&#285;is vidi la doloron
kiun ka&#365;zus la scio de &#349;ia eraro. Li do nur diris ke li morga&#365;e
vizitos la patrinon.</p>

<p>La tutan nokton li vagadis en la arbaro kaj a&#365;skultis feajn vo&#265;ojn.
Li bezonis konsilon.</p>

<p>Kio estis la fea konsilo kiun li ricevis? Jen estas:</p>

<p>"Vi estas aminta, sed neniam vi reamos. Mirio ne estas amata de
&#265;iuj; oni diras ke &#349;i estas ne verema kaj bonkora. &#348;i estas do
sufi&#265;e kompatinda! &#264;u vi volas plimultigi &#349;iajn dolorojn per
rifuzo de la amo kiun &#349;i neniam estus espriminta se vi &#349;in ne
trompis per vortoj maldiskretaj. Beda&#365;ro estas parenco de la amo.
Sed &#265;u la beda&#365;ro ne mortos, kiam &#349;i estos kontenta, &#285;ojega? Ne
timu!"</p>

<p>Davdo kaj Mirio fari&#285;is geedzoj.</p>

<p>La vila&#285;anoj miregis, sed lia &#285;entila bonega respekto por la
malforteco havis tiom da simileco al timema amo, ke ili tute
trompi&#285;is.....</p>

<p>Post kvardek jaroj gefiloj kaj genepoj enterigis Mirion apud la
anta&#365; ne longe morta Davdo, la heroo, patrioto, kaj sa&#285;ulo&mdash;Davdo
Dhu.</p>
</div>


<div id="est2-4-12" class="article">
<p class="pagenum">51</p>
<div class="left" lang="eo">
<h3>MONATO POST MONATO.</h3>


<p>Enlandaj &amp; eksterlandaj Korespondantoj skribis aprobante la rimarkojn
faritaj lastan monaton pri la fondigo de Internacia Esperanta
Komitato. Nun estas konsiderinde en kia direkto restas &#285;iaj
funkcioj.</p>

<p>&#348;ajne &#285;i ne posedos iometon plu da a&#365;toritato por &#349;an&#285;i la
formon de la neelparoleblan vorton <i>scii</i>, a&#365; por forigi la uzon
de la vorto <i>ol</i> post <i>anstata&#365;</i>, ol posedas jam la ordinara
Esperantisto. Sed ekzistas multaj manieroj, la&#365; kiuj tia organiza&#309;o
povos elmontri sian valoron, &amp; kore ni invitas niajn legantojn, ke
ili pripensu la aferon, &amp; sendu al ni siajn proponojn, zorge evitante
"neebla&#309;ojn"! Ni klopodos por ke la ricevotaj respondoj estu
submetitaj al la Bulonja Kongreso, &#265;e kiu tiom da ni &#265;eestos.</p>

<p>Beda&#365;rinde, via Redaktoro povos &#265;eesti Bulonjon nur de A&#365;gusto 5
&#285;is 8.</p>

<p>Sed, kiel kompenso pro &#265;i tiu malfeli&#265;o, li donas al si la
privilegion ekviziti multajn samideanojn en Al&#285;ero, Multujo, &amp;
aliloke.</p>

<p>&#264;ar estas, malkontentige, neeble esti &#265;e du lokoj je unu &amp; la sama
momento, estas neeviteble ke korespondantoj devos atendi kelkajn
semajnojn por respondoj al iliaj afablaj komunika&#309;oj. Sed, Majfrue
ni esperas reordigi la aferojn kiel kutime. La eldonigo de la <span class="sc">The
Esperantist</span> kompreneble da&#365;ri&#285;os kiel kutime. La Maja kajero
jam presi&#285;is.</p>

<p>La progreso dum la pasinta monato ne estas estinta speciale
rimarkinda.</p>

<p>Artikoloj alvenis el Queensland, Hindujo, &amp; la Unuigitaj &#348;tatoj,
kiuj vekigis iom da intereso. Nova grupo fondi&#285;is &#265;e Chippenham
(Wilts), kies Hon. Sek. estas S<sup>ro</sup> Harry Wiltshire, Pierrepont
House.</p>

<p>S<sup>ro</sup> Rhodes (Keighley) eldonigis belforman Rim-Vortaron (kosto
70c.) kiu utilos al niaj estimindaj poetoj. Ni anka&#365; ricevis numeron
de la <i>Al&#285;era Duonmonata Stelo</i>, kiu, sendube, estas nukleo por pli
granda organo de niaj Nord-Afrikaj kunbatalantoj.</p>

<p>El nedirekta deveno alvenis la sciigo ke Japonaj kunstudentoj
intencas fondigi sian Esperantan organon.</p>

<p>Konkludante, ni deziras danki &#265;iujn verkistojn pro ilia afableco;
&amp;, kvankam ni plenege estimas la sindoneman laboron de niaj oftaj
verkantoj, ni precipe deziras danki tiun kreskantan aron da
diversnacianoj kies verkoj aperas sur niaj pa&#285;oj por la unua fojo.</p>
</div>
<div class="right" lang="en">
<h3>MONTH BY MONTH.</h3>


<p>Correspondents at home and abroad have written approving of the
remarks made last month concerning the foundation of an International
Esperantic Committee. It is now to be considered in what direction
its functions lie.</p>

<p>Apparently it will not possess one iota more of authority to change
the form of the unpronounceable word <i>scii</i>, or to abolish the use
of <i>ol</i> after <i>anstata&#365;</i>, than the ordinary Esperantist possesses
at present. But many ways exist in which such an organisation can
show its value, and heartily do we invite our readers to consider
the matter and send us their suggestions, taking pains to avoid
"impossibilities." We will see that the replies received be submitted
to the Boulogne Congress, at which so many of us will be present.</p>

<p>Unfortunately, your Editor can be in Boulogne from August 5 to 8
only.</p>

<p>But, as compensation for this disappointment, he is allowing himself
the privilege of paying a flying visit to many fellow students in
Algiers, Malta, and elsewhere.</p>

<p>As it is, unfortunately, impossible to be in two places at one and
the same time, it is inevitable that correspondents will have to wait
some weeks for replies to their kind communications. Early in May
we hope to put things in their usual working order once more. The
publication of <span class="sc">The Esperantist</span> will, of course, continue as
usual. The May number has already been printed.</p>

<p>The progress of last month has not been especially remarkable.</p>

<p>Articles have come to hand from Queensland, India, and the U.S.A.,
which have aroused some interest. A new group has been founded at
Chippenham (Wilts), the Hon. Sec. of which is Mr. Harry Wiltshire,
Pierrepont House.</p>

<p>Mr. Rhodes (Keighley) has issued a neat Rhyme Vocabulary which will
be useful to our esteemed poets. We have also received a number of
the <i>Al&#285;era Duonmonata Stelo</i>, which will doubtless form the nucleus
of a larger organ for our North African friends.</p>

<p>From an indirect source comes the news that Japanese Esperantists
intend to found their Esperanto journal.</p>

<p>In conclusion, we wish to thank all contributors for their
kindness; and, although we fully appreciate the devoted work of our
frequent contributors, we especially thank that growing number of
"Internationals" whose compositions appear on our pages for the first
time.</p>
</div>
</div>

<div id="est2-4-13" class="article" lang="eo">
<p class="pagenum">52</p>
<h3>RENKONTI&#284;O NEATENDITA.</h3>


<p class="center">De Alphonse Daudet, tradukita de Pa&#365;lo Bur&#309;ado (Narbonne).</p>


<p>"Blidah! Blidah!" ekkriis la kondukisto, malfermante pordokurtenon.</p>

<p>Konfuze, tra vitra&#309;oj malglatigitaj de nebuleco, Tartareno de
Taraskono ekvidis placon de beleta subprefekturo, placon regulan
&#265;irka&#365;atan de arkadoj kaj plantatan de oran&#285;ujoj, meze de kiu
plombaj soldatoj ekzercadi&#285;as en klara nebuleco roza de la mateno.
&#264;e la kafejoj oni deprenis la fenestro-kovrilojn. En angulo, halo
kun legomoj....</p>

<p>Estis &#265;arme, sed tio ne odoris ankora&#365; la leonon.</p>

<p>"Al sudo! Pli al sudo!" murmuris la bona Tartareno, reinterni&#285;ante
en sian angulon.</p>

<p>&#308;us tiam, la pordo malfermi&#285;is. Blovigo da aero fre&#349;a eniris,
alportante per siaj flugiloj kun parfumo de la oran&#285;ujoj
flori&#285;antaj, malgrandetan sinjoron aveljake vestitan, maljunan,
sekan, sulkigitan, simetrie regulan kun figuro dika kiel pugno,
kravato nigrasilka alta je kvin fingroj, leda paperujo, pluvombrelo:
la vera notario vila&#285;a!</p>

<p>Ekvidante la militilaron de la Taraskonano, la malgranda sinjoro,
kiu sidi&#285;is kontra&#365;e, &#349;ajnis treege surprizata kaj ekrigardis
Tartarenon kun insisteco &#285;enanta.</p>

<p>Oni maljungis, oni jungis. La veturilego forkuris.</p>

<p>La malgranda sinjoro rigardadis &#265;iam Tartarenon, kiu fine
malpaciencis.</p>

<p>"Tio mirigas vin?" diris li, rigardante siavice la malgrandan
sinjoron plenviza&#285;en.</p>

<p>"Ne, tio &#285;enas min," respondis la alia tute trankvile, kaj ja per
sia tend&#349;irmilo, sia turnpistolo, siaj du pafiloj en iliaj ingoj,
sia &#265;astran&#265;ilo kaj plie sia korp-amplekso natura Tartareno de
Taraskono okupis multon da loko.</p>

<p>La respondo de la sinjoro incitis lin.</p>

<p>"&#264;u vi imagas okaze, ke mi iros al leono kun via pluvombrelo?" diris
la granda homo kun fiereco.</p>

<p>La malgranda sinjoro rigardis sian pluvombrelon, ridetis senbrue;
poste, &#265;iam kun la sama flegmo: "Tiam, sinjoro, vi estas...?"</p>

<p>"Tartareno de Taraskono, mortigisto de leonoj!"</p>

<p>Elparolante tiujn vortojn la brava Taraskonano skuis kiel kolhararo
la glanon de sia &#265;ekia&rsquo;.</p>

<p>I&#285;is en la veturilego ekmovo de miregi&#285;o.</p>

<p>La Trapisto faris la signon de la Kruco, la du virinoj elpu&#349;is
krietojn de timi&#285;o, kaj la fotografisto de Orl&#233;ansville
alproksimi&#285;is al la mortigisto de leonoj, jam revanta la honoron
kiun li faros lian fotografilon.</p>

<p>La malgranda sinjoro, li ne konfuzi&#285;is.</p>

<p>"&#264;u vi jam mortigis multe da leonoj, Sinjoro Tartareno?" demandis li
tute trankvile.</p>

<p>La Taraskonano akceptis lin per bona maniero.</p>

<p>"&#264;u mi mortigis multe da ili, sinjoro! Mi deziras por vi, ke vi
havu nur tiom da haroj sur la kranio!" Kaj &#265;iu veturilano ekridis,
rigardante la tri flavajn harojn kiu stari&#285;as sur la kapo de la
malgranda sinjoro.</p>

<p>Sia vice, la fotografisto de Orl&#233;ansville ekparolis:</p>

<p>"Terura profesio la via, Sinjoro Tartareno! Oni travivas iafoje
malbonajn momentojn.... Tiel tiu kompatinda Sinjoro Bombonel."</p>

<p>"Ha jes; la mortigisto de panteroj," diris Tartareno iom mal&#349;ate.</p>

<p>"&#264;u vi konas lin?" demandis la maljuna sinjoro.</p>

<p>"Ho per Dio! &#265;u mi konas lin! ... Ni amba&#365; &#265;asadis pli ol
dudekfoje kunekun."</p>

<p>La malgranda sinjoro ekridetis. "Vi &#265;asas do anka&#365; la panterojn,
Sinjoro Tartareno?"</p>

<p>"Iafoje, por pasigi la tempon," diris la obstinega Taraskonano.</p>

<p>Li aldonis, relevante la kapon per gesto heroa, kiu elflamigis la
koron de la du virinoj: "Tio ne valoras la leonon!"</p>

<p>"Sume," riskis la fotografisto de Orl&#233;ansville, pantero estas nur
"dika kato!"</p>

<p>"Nepre &#285;uste," diris Tartareno tute ne malkontenta, ke li humiligis
iom la gloron de Bombonel, precipe anta&#365; la sinjorinoj.</p>

<p>&#264;i tie, la veturilego haltis, la kondukisto venis por malfermi la
pord-kurtenon, kaj, turnante sin al la malgranda maljunulo: "Jen vi
estas alveninta, sinjoro," li diris kun plena respekto.</p>

<p>La malgranda sinjoro sin levis, malsupreniris kaj, anta&#365; li refermis
la pordon, li diris: "&#264;u vi volas permesi, ke mi donu al vi
konsilon, Sinjoro Tartareno?"</p>

<p>"Kian, sinjoro?"</p>

<p>"Mian fidon! a&#365;skultu, vi havas ekstera&#309;on de bona viro, mi
preferas diri al vi tion, kio estas.... Revenu vi rapide Taraskonon,
Sinjoro Tartareno. Vi perdas vian tempon &#265;i tie. Restas ja ankora&#365;
kelkaj panteroj en la provinco, sed fi! &#285;i estas tro malgranda
&#265;asa&#309;o por vi! Sed pri leonoj, estas finite. Ne restas unu en
Al&#285;erio ... mia amiko &#264;asaing &#309;us mortigis la lastan!"</p>

<p>Poste la malgranda sinjoro salutis, fermis la pord-kurtenon, kaj
foriris ridante, kun sia paperujo kaj pluvombrelo.</p>

<p>"Kondukisto!" demandis Tartareno kun sia kutima grimaceto. "Kiu do
estas tiu bona homo?"</p>

<p>"Kiel eble! Vi ne konas lin? Sed li estas Sinjoro Bombonel."</p>
</div>


<div id="est2-4-14" class="article" lang="eo">
<p class="pagenum">53</p>
<h3>LA LEGENDO PRI LA UNUA VIOLONO.</h3>

<p class="center">El la Franca de Jean &amp; Jer&#244;me Tharaud, tradukita de F. L. G.
Mar&#233;chal.</p>


<p>En la direkto de la Kastelo, oni sonigis la &#265;askornon. La &#265;asistoj
venis al Macha. Tra la arbetoj &#349;i rekonis, meze de lia brilanta
sekvantaro, sian amaton, klinantan super la kolo de la &#265;evalo.
Neniam li aperis al &#349;i tiel bela, ol en tiu momento. Ne plu li estas
viro, sed vivanta revo, mirinda kreita&#309;o de &#349;ia deziro.</p>

<p>&#348;iaj fratoj estas ankora&#365; etendataj en la dormego de la juneco.</p>

<p>La blovo de varmega elspira&#309;o turnigis &#349;in. Satano estis tie kaj,
per gesto, li montris la dormantajn ligno-tran&#265;istojn, kaj tiam li
pantomimis kiel viro, kiu postulas monon.</p>

<p>Macha tordis siajn brakojn supre la kapo. &#348;i adoregis siajn fratojn
... tamen &#349;i fordonis anka&#365; ilin al la Diablo!</p>

<p>Tiu &#265;i metis en sian maldekstran manon (pli rigida ol &#349;talo) la
duan fingron de Tra&#309;ano; per la dekstra mano li prenis la finon de
la fingro; li tiris &#285;in kiel fadeno.</p>

<p>Kiam Macha turnis la kapon, &#349;i vidis la duonon de la korpo de
Tra&#309;ano &#265;e la interna parto de la diabla mano, kaj la alian duonon
transformigata en longan kaj maldikan fadenon. Pli senmova ol la
trunkoj de la arboj, &#349;i vidis la resta&#309;on de sia frato iom post
iom pasi tra la malgranda truo, dum la fadeno &#265;iam plilongi&#285;is kaj
fari&#285;is pli kaj pli maldika.</p>

<p>Kiam lia tuta korpo trapasis, la Diablo tran&#265;is fadeneron tiel longa
kiel la homa brako.</p>

<p>"Tio &#265;i ne estas multe," li diris, "Mi kontenti&#285;as pro ne multe."</p>

<p>Romo tenis per la mano la apoglokon, kiu utilas por segi la lignon.
La ruzulo prenis lin per la piedoj kaj, turniginta lin rapide
kiel &#349;nuristo turnigas sian &#349;nuron, li mar&#349;as malanta&#365;en
&#349;pinanta fadenon, kiu grandi&#285;is &#265;iam, dum la korpo de Romo &#265;iam
maldiki&#285;is. Kiam la &#349;nuro estis maldika kaj brilanta, la Diablo
tran&#265;is parton de &#285;i, anka&#365; tiel longa kiel la homa brako.</p>

<p>Kiam li alproksimi&#285;is al Konstanteno, Macha kriegis, sed e&#265; &#349;i
mem a&#365;dis nenion. La Diablo prenis lin per la kapo kaj la piedoj,
kaj transformis lin en glas-globo, kiun li eltiris &#285;is li obtenis
brilegan fadenon. De tiu &#265;i li anka&#365; detran&#265;is porcion, tiel longa
kiel homa brako.</p>

<p>Liveo sole restis. Macha kuris al li por savi lin. &#348;i levigis lin
sur siaj brakoj, sed la piedoj ne povis plu kuri.</p>

<p>"Mirinde," diris la Diablo, kaj, prenante haron el la barbo de Liveo,
li komencis eltiri &#285;in, dum Macha svingigis Livenon per a&#365;tomata
movo, kaj la korpo de &#349;ia frato pezis malpli kaj malpli, kaj &#349;iaj
brakoj fine falis kontra&#365; &#349;ia korpo. Liveno nur estis silko, kaj
Satano detran&#265;is pecon tiel longa kiel homa brako.</p>

<p>La kvar fratoj de Macha ne ekzistis plu!</p>

<p>&#264;e la supra parto de la plata kaj sonora kesto&mdash;kiu estis la korpo
de la patro&mdash;la Diablo nun alligis kvar fadenojn, unu dika, alia
diketa, alia maldiketa, alia maldika.</p>

<p>Macha ne cedis je timego. "Nun, la kavaliron!" &#349;i ekkriis.</p>

<p>"Pacienco!" respondis Satano, "la muzikilo ne estas finita."</p>

<p>"Kion vi ankora&#365; volas?" kriis Macha furioze.</p>

<p>"Preska&#365; nenion!" li respondis.</p>

<p>Macha rigardis la Malamikon en la okuloj kaj legis lian penson. &#348;i
mallevis la kapon. Pli ol sia patro, pli ol siaj fratoj, &#349;i amis
sian patrinon.</p>

<p>"Prefere demandu al mi mem la vivon!" &#349;i diris.</p>

<p>"Vian vivon! Ne, estas via animo, kiun mi bezonas!" Satano respondis.</p>

<p>La Diablo foriris en la arbaron, pin&#265;ante la kordojn de la violono
per reva fingro. Macha rekonis la animojn de siaj fratoj en tiu &#265;i
malgaja muziko. La plej dika el la fadenoj signifis la solenecon de
Tra&#309;ano, la dua figuris la melankolion de Romo, la tria la aman
koron de Konstanteno, kaj la lasta la senzorgan animon de Liveo.</p>

<p>Macha revenis al la kajuto.</p>

<p>La arbaro estis plena je malbonaj vo&#265;oj. La bestoj persekuti&#285;is, la
birdoj &#265;asi&#285;is.</p>

<p>La patrino de Macha, maltrankvila pri tio, ke &#349;i ne vidis sian
edzon nek filojn, sidi&#285;is sur arbotrunko anta&#365; la kajuto. Tie, &#349;i
dormis.</p>

<p>La luno klarigis la herbon de la klara&#309;o.</p>

<p>Macha ne kura&#285;is eniri en tiun klara&#309;on. &#348;i haltis en la noktaj
ombroj, kaj rigardis. La patrino &#349;ajne estis senviva. &#348;iaj longaj
oraj haroj falis sur la &#349;ultroj kaj vestis &#349;in &#285;is la zono.</p>

<p>Multaj memoroj revenis al Macha. &#348;i deziris morti.</p>

<p>Najtingalo kantis. Per &#285;ia vo&#265;o la arbaro refari&#285;is sor&#265;a
ama loko. Macha apogis sin, sufokanta kontra&#365; kverk-trunko. La
najtingalo da&#365;rigis sian pasian kanton. Vento tremetigis la foliojn;
la Diablo eliris el la ombro, kaj trairis la klara&#309;on, dancante sur
siaj pintaj ungoj.</p>

<p>Estis tre hele super la kastelo de la kavaliro. Oni donis feston
en la granda korto, kaj la bruoj de malproksima muziko atingis la
orelon.</p>

<p>La Diablo estis apud Macha. Li fiksis sur &#349;i siajn fajrajn okulojn.</p>

<p>&#348;i diris malla&#365;te, tiel malla&#365;te, ke estas necese havi orelojn de
la malamiko por a&#365;di: "Prenu &#349;in!"</p>

<p class="pagenum">54</p>

<p>Por ke &#349;i ne vidu la krimon, &#349;i ka&#349;is sian kapon en sia
anta&#365;tuko.</p>

<p>"Ne timu, sed rigardu, mia belulino."</p>

<p>Macha malkovris la kapon. La korpo de la patrino estis nur fleksebla
bastoneto.</p>

<p>Al tiu &#265;i la Diablo alfiksis la longajn orajn harojn de la patrino.
Tiu estis la ar&#265;o.</p>

<p>Li pasigis tiun ar&#265;on sur la fadenoj, premis la &#349;losilojn por
belsonigi la tonojn, kaj ludis. Tiam Macha povis rekoni la surdan
ritmon de la kvar hakiloj, kiuj diris: "Kion vi faris al viaj
fratoj?"</p>

<p>"Prenu tiun &#265;i muzikilon," diris Satano, "kaj mar&#349;u trifoje
&#265;irka&#365; la kastelo, pasiganta la ar&#265;on super la fadenoj, kiel mi
jam faris. Vi estu feli&#265;ega, fra&#365;lino mia!" ...</p>

<p>... Macha tuj montis la deklivon de la monto. &#348;i alvenis apud la
muroj de la kastelo, kaj komencis ludadi kaj promenadi &#265;irka&#365;e.</p>

<p>En granda &#265;ambro ku&#349;is la vunditan kavaliron sur lito. Li estis
tre pala. Dum la lasta &#265;aso li vundi&#285;is de la dentegoj de sova&#285;a
porko. Tuj kiam li a&#365;dis la aman vo&#265;on de nekonata muziko, li sin
levis el la lito.</p>

<p>Macha finis la unuan &#265;irka&#365;-iron.</p>

<p>La kavaliro, forgesante sian vundon, vesti&#285;is dum &#349;ia dua
&#265;irka&#365;-iro. Li metis sur sin &#265;iujn la ornama&#309;ojn, kiujn li
havis en la kastelo, kaj, kiam li kolektis sian tutan ri&#265;econ, li
malfeli&#265;i&#285;is pro sia malri&#265;eco.</p>

<p>La muziko fari&#285;is tiel moviga, ke la kavaliro portis la manon al la
koro.</p>

<p>Mi ne sentas plu la doloron de mia vundo, sed mi sentas bone, ke mia
koro estos &#265;iam malsana, se mi trovos ekstere nur la venton; li
diris al si mem.</p>

<p>Kaj li malsupreniris la grandan &#349;tonan &#349;tuparon.</p>

<p>Macha finigis la trian &#265;irka&#365;-iron.</p>

<p>La kavaliro trakuris la ponton, kaj sin &#309;etis sur genuoj anta&#365;
Macha. &#348;i forgesis &#265;ion: patron, fratojn, patrinon.</p>

<p>"Ne donu al mi viajn ri&#265;a&#309;ojn," &#349;i diris. "Mi nur deziras vian
koron! Kial &#285;i estis necese uzi la muzikon de tiuj &#265;i fadenoj por
ke vi amu min?"</p>

<p>"Ho, tiu &#265;i muziko, kiu transportas min! Oni dirus ke estas homaj
vo&#265;oj, kiuj parolas."</p>

<p>Kaj ili amba&#365; eniris en la kastelon, kaj vivadis kune dum multaj
feli&#265;aj tagoj.</p>

<p>De tempo al tempo la kavaliro estis maltrankvila. Li sentis sin
kvaza&#365; ensor&#265;ata. Li deziris scii, kia estas la diabla povo de la
eksterordinara muzikilo. Li suspektis ke Macha ka&#349;is de li grandan
misterion. Li vane demandis &#349;in pri tio. &#348;i &#265;iam silentigis lin
per kisoj. Iafoje la violonaj plendoj estis tiel &#349;irantaj, ke li
deziris forkuri, kaj komenci denove la anta&#365;an vivon. Sed preska&#365;
tuj la kantado de la violono fari&#285;is tiel dol&#265;a, ke li &#265;ion
forgesis&mdash;la mondon, siajn amikojn, siajn servistojn, la bestojn de
la arbaro, &#265;ion, krom la sopiroj de tiu &#265;i demona muziko.</p>

<p>Macha estis iom &#309;aluza de la violono, kiu havis sur &#349;ia Henriko pli
da potenco ol posedis &#349;ia propra beleco. Ofte &#349;i estis tentinta
rompigi la sonoran kesteton kontra&#365; &#349;tonego. Sed &#349;i timis perdi
la Henrikan amon. &#348;i forgesis sian patron, siajn fratojn, sian
patrinon, kaj &#349;i fordonis sin al sia pasio.</p>

<p>Unu vesperon, iu frapis al la pordo.</p>

<p>Pluvis. Kiu povas veni je tia horo?</p>

<p>Macha timegis. Homo eniris, kovrata per dika mantelo.</p>

<p>"Bonan vesperon, miaj amikoj," diris la nekonatulo, demetanta sian
&#265;apelon.</p>

<p>Macha rekonis la vo&#265;on, kaj ekkriis: "Henriko, la Diablo!" kaj
&#309;etis sin en liaj brakoj.</p>

<p>Satano ridis, kaj prenis la amantojn sub siaj brakoj, kiel
pajlaro....</p>

<hr class="short" />

<p>La violono restis en la dezerta kastelo.</p>

<p>Unu tagon, cigano, kiun la okazo kondukis tien, ser&#265;is ku&#349;ejon
inter la &#349;tonoj por sin ripozi. Li trovis la violonon, kaj prenis
&#285;in.</p>

<p>Malsuprenirinta en la valon, li ludis en la vila&#285;ojn. Viroj,
infanoj, virinoj sekvis lin. La&#365; sia deziro, li plorigis kaj ridigis
&#265;iujn.</p>

<p>Tia estas la legendo pri la unua violono, kiel &#285;in rakontas la
ciganoj en Transilvanio.</p>
</div>


<div id="est2-4-15" class="joke" lang="eo">
<h3>&#348;TONIGITA ARBARO.</h3>

<p class="center">(J. Heath (8723)).</p>


<p>Iam, Anglo kaj Amerikano interparoletis kune, pri la diversaj
mirinda&#309;oj de iliaj patrujoj. La Anglo fiere parolis pri la belegeco
de la "New Forest," kaj rakontis multajn trajtojn de tiu belega
regiono.</p>

<p>"Sed," rimarkis la Amerikano, "vi &#309;us devas vidi la arbarojn de mia
lando&mdash;precipe la &#349;tonigitan arbaron en mia &#265;irka&#365;a&#309;o. &#264;iuj
la arboj tie estas &#349;tonigitaj&mdash;&#265;iu bran&#265;o&mdash;&#265;iu bran&#265;eto&mdash;&#265;iu
plej malgranda folio&mdash;bestoj, birdoj, &#265;io estas tute &#349;tonigita.
Kaj tiam, kiam mi laste tie estas, jen &#265;asisto, kiu same estis
&#349;tonigita. Sia pafilo&mdash;&#349;tonigita, la fumo&mdash;&#349;tonigita, e&#265; la kuglo
el lia pafilo restis en aero &#349;tonigita!"</p>

<p>"Haltu do!" ekkriis la Anglo, "nun mi estas vin elkaptanta&mdash;&#265;ar la&#365;
la le&#285;o de graveco tiu kuglo devis fali teren."</p>

<p>"Ho! alilandulo, ne tiel rapide!" respondis la Amerikano, "&#265;ar
mi certigas vin ke, je tiu okazo, <i>la le&#285;o de graveco mem estis
&#349;tonigita</i>."</p>
</div>


<div id="est2-4-16" class="article" lang="eo">
<p class="pagenum">55</p>
<h3>FRAGMENTAJ MEMOROJ.</h3>

<p class="center">Originale verkita de Edward Metcalfe, M.A. (Oxon).</p>

<p class="center"><i>La a&#365;toro rizervas &#265;iajn rajtojn.</i></p>


<p>Pense mi forlasas la vila&#285;on kiun mi &#285;is nun priskribis, kaj, post
iom longa fervoja veturado, alvenas al alia. &#264;e la stacidomo min
renkontas iom rimarkinda persono; la pastro kies mi estos gasto.
Junulo li estis kuracisto kaj studiadis &#265;e Londono kaj Parizo. Poste
li vizitis Turkujon. Dum la milito inter la Nordaj kaj Sudaj Amerikaj
&#348;tatoj li akompanadis la armeon kiel kuracisto. Multe li voja&#285;adis.
Tiam, fari&#285;inte pastro, dum kelkaj jaroj li vivis kiel misiisto
&#265;e la Indanoj. Nun, maljunulo, li estas pastro de ligna pre&#285;ejo
en ligna vila&#285;o, kaj lo&#285;adas en ligna domo kies la dormo&#265;ambroj
estas eniritaj, sen pero de trapasejo, rekte de la salonoj. Klera
kaj bone edukita li estas respublikano; firme kredas ke &#265;iuj homoj
estas absolute egalaj; tute malestimas fierecon pro raso; kaj neniam
forgesas, ke li devenas mem de tre bona kaj antikva familio.</p>

<p>Nature oni supozus, ke la domo de tia homo ne estus tute ordinara,
kaj vere oni trovus en &#285;i iom strangan miksa&#309;on. En mia
dormo&#265;ambro, ekzemple, la tolo estas belega, &#265;iuj la negrandaj
objektoj el la plej bona speco, tamen kiel lavtablo mi uzis
keston&mdash;per blankaj kurtenetoj beligitan, puran, kaj al mi tute
&#265;arman; sed, funde, keston kiu anta&#365;e, mi supozas, entenis sapon.
La pastro klarigas ke, kiam oni &#349;an&#285;as ofte sian domon, granda
meblaro estas tute sennecesa kaj e&#265; foje malkonvena.</p>

<p>La pastredzino ridetas. "Venu kun mi," &#349;i diras, "kaj rigardu
mian provizejon. Neniam en Anglujo vi vidis ion similan"; kaj, min
kondukinte en la &#285;ardenon, &#349;i montras al mi lignan kovrilon.</p>

<p>Mi &#285;in levas kaj vidas enfosita en la tero grandan kvadratan
lignan keston, en kiu ku&#349;as, a&#365; pendas de hokoj en la flanka&#309;oj
alfiksitaj, diversaj man&#285;a&#309;oj. Tiajn kovrilojn oni okaze vidas en
la Angla kamparo sur la bu&#349;o de profunda puto.</p>

<p>"Ni ne havas kelojn," klarigas mia kondukantino, "kaj la vetero
estas varmega. Ni anka&#365; devas &#265;ion gardi kontra&#365; la atakoj de
tiuj malgrandaj rabistoj, la blankaj formikoj, kiuj tuj kovrus per
siaj korpetoj ian man&#285;a&#309;on, kiun oni estus lasinta en la domo. E&#265;
per multaj kovertoj oni ne povas ion ka&#349;i de ili. Foje mi enfaldis
kelkajn bulkegojn tiel preme en kovertoj ke mi pensis: &lsquo;Neeble
estas ke e&#265; la blankaj formikoj eniru tiun &#265;i paketon.&rsquo; Sed, ho,
ve! Kiam mi &#285;in malfaldis &#285;i estis tute plenega je la malgrandaj
turmentetoj."</p>

<p>Sed e&#265; en Anglujo ni havas niajn malagrabla&#309;ojn. Foje &#265;e iom
malfrua horo mi revenis lo&#285;ejon, kaj estante malsata ser&#265;is mem la
panon. Mi &#285;in trovis en la man&#285;o&#265;ambro sur flanktablo, kie estis
lasinta &#285;in la senzorgaj servistoj. Mi trovis sed mi ne man&#285;is! E&#265;
nun mi sentas min vomema ree vidante tiun promenejon kaj pa&#349;tejon de
arego de grandegaj nigraj skaraboj. Ugh!!! Mi preferas la blankajn
formikojn.</p>

<p>La pastrejo tute similas al multaj aliaj dometoj de tiu vila&#285;o.
Oni alvenas al &#285;i de la vila&#285;o sur ligna flankpromenejo de kiu
&#285;in apartigas kelkaj lignaj bariloj. Por eniri la &#285;ardenon oni
malsupreniras malgrandan lignan &#349;tupareton. La dometo, kiu havas
nur unu eta&#285;on, staras &#285;uste meze sur rektangula terpeco de du
Ejkroj (=.81 da Hektaro) kaj &#265;ar &#285;i estas altigita kelkajn futojn
de la tero oni supreniras kelkajn aliajn &#349;tupetojn por alveni al
la balkono. Mi &#265;iam pensadis ke estus granda plibonigo konstruigi
kvaza&#365; ponteton de la balkono al la flankpromenejo. La balkono
etendi&#285;as la tutan longon de la anta&#365;a flanko de la dometo. Sur
&#285;in (la balkonon) rigardas la du salonoj kaj de &#285;i la pordoj
kondukas rekte en la salonojn. Alfiksitaj al la pordo-kadroj estas
retpordoj tiajn kiajn mi jam priskribis.</p>

<p>Enirante la pli grandan salonon, kiu estas lumigita per tri fenestroj
oni rimarkas &#265;e la malanta&#365;a flanko du pordojn, kiuj kondukas rekte
al dormo&#265;ambroj. &#264;e la dekstra flanko alia pordo donas aliron al la
alia salono de kiu oni eniras la trian dormo&#265;ambron kaj la kuirejon.
Pordo de la kuirejo kondukas al la malanta&#365;a terpeco kiu enhavas la
belegan provizejon, kiun mi &#309;us priskribis.</p>

<p>Tie oni anka&#365; trovas &#265;evalejon kaj veturilejon sed &#349;ajnas al mi
ke la pastro posedas &#265;evalon nur por &#285;in prunte doni al la anoj de
sia pre&#285;ejo. Se li mem deziras veturadi eble li prunte prenos la
&#265;evalon de najbaro, la&#365; maniero de la <i>Oxford&rsquo;a</i> subgradulo, kiu
dezirante doni al mi tason da teo, ne povis trovi la tekru&#265;on. Li
venigis la <i>Scout</i> (serviston).</p>

<p>"Karolos, kie estas mia tekru&#265;o?"</p>

<p>"Sinjoro A. &#285;in prunte prenis, Sinjoro."</p>

<p>"Bone; Sinjoro B. &#309;us estas elirinta. Iru, kaj prunte prenu la
lian."</p>

<p>Por havi agrablan okupon mi entreprenis dehaki unu el la arboj
(resta&#309;oj de anta&#365;a arbaro) kiuj ankora&#365; trovi&#285;as en la &#285;ardeno.
Ili estis el speco <i>Katalpa</i> arbo enlanda en la &#348;tatoj kaj Japonujo.</p>

<p>Mi ne min montris tre rapida laboranto.</p>

<p>Eble la pastro estis prava dirante ke oni ne <span class="pagenum">56</span> kutime bezonas libron
kaj se&#285;egon por dehaki arbon. Mi citis kontra&#365; li la ekzemplon de
kelkaj antikvaj lernejestroj kiuj kutimis anta&#365; si starigi knabon,
kaj &#265;e la fino de &#265;iu paragrafo de la libro kiun ili legadis doni
al li grandan baton per vergo. Oni nur anstata&#365;igu por la vergo la
hakilon, por la knabo la arbon kaj por la lernejestro min mem kaj oni
tuj vidos kiel energie mi laboris.</p>

<p>Se mia metodo ne estas rapida, &#285;i estas almena&#365; treege agrabla, sed
la gajno al la <i>laboranto</i> dependas &#265;efe de la libro.</p>

<p>La pastredzino, kiam &#349;i trovis ke mi estas infanamulo venigis, por
min amuzi, multajn geinfanojn, kaj mi forlasos tiun &#265;i memora&#309;on
kun beda&#365;ro, sentante tiel kiel se mi estis enmetinta en &#285;ian ingon
violonon kies estas rompitaj la kordoj. Ha, se nur la arboj havus
orelojn kiel ili amus la gajajn, klarajn, infanajn vo&#265;ojn kiuj tiel
ofte sonadas inter iliaj malhelaj trunkoj!</p>

<p>Poste en A&#365;strio mi vidis ludon kiu memorigis al mi unu el tiuj,
kiujn ludis la Amerikaj infanoj en tiu pastra &#285;ardeno.</p>

<p>Eble estos interese al la leganto noti la simila&#309;ojn. Mi tial
mallonge priskribos la amba&#365;.</p>

<p>La du ludoj estas:&mdash;(1). <i>Snake</i> (la serpento)&mdash;Amerika.
(2). <i>Kreis Ball</i> (Pilko de Rondo)&mdash;A&#365;stra.</p>

<p>(1). <i>Snake.</i>&mdash;Krom unu (la kaptanto) &#265;iuj la ludantoj sidas ringe
kaj &#309;etas unu al alia naztuketon. Tiu &#265;i naztuketo <i>kune kun la
kaptanto</i> reprezentas la serpenton kaj la nomo <i>snake</i> signifas a&#365;
la ludon, la kaptanton a&#365; la naztuketon.</p>

<p>La kaptanto staras meze en la ringo kaj penas tu&#349;i per mano iun
ludanton kiun suprensaltas la serpento (naztuketo) <i>&#265;e la momento</i>
kiam &#285;i ankora&#365; iamaniere restas sur li. Tiu tu&#349;o eble reprezentas
la mordeton de la serpento, kaj la ludanto mordetita fari&#285;as la nova
kaptanto.</p>

<p>Sed &#265;ar serpento ne povas mordeti personon kiun &#285;i ne tu&#349;as, kaj
&#265;ar la <i>snake</i> (naztuketo) estas tre rapide saltigita plej ofte kiam
la mano tu&#349;as la korpon, la serpento estas &#309;us forsaltinta al alia
ludanto. Kaj la kaptanto malsukcesas.</p>

<p>Kiam li forsaltigas &#285;in &#265;iu ludanto ekkrias <i>snake</i>: kaj oni povas
bone supozi ke la ludo ne estas tute senbrua.</p>

<p>Tiu &#265;i estas <i>infana</i> ludo, sed la A&#365;straj ludantoj estis
plenkreskuloj.</p>

<p>Tie &#265;i ili <i>staris</i> ringe kaj anstata&#365; naztuketo &#309;etadis unu
al alia grandan ledan pilkon kiu havis ledrimenon por faciligi la
&#309;etadon. La kaptanto ne penas tu&#349;i la ludanton sed la pilkon kaj,
kiam li sukcesas, li kiu laste &#285;in &#309;etis fari&#285;as kaptanto.</p>

<p>Funde la du ludoj estas tute samaj, tamen la lokoj kie mi ilin vidis
estas apartaj pli ol kvin mil mejloj.</p>

<p>Multon mi povus skribi pri tiu pastrejo sed mi memoras kiamaniere
gazeto foje priskribis feston kaj mi haltigas la plumon.</p>

<p>"La procesio," diris la gazeto, "estis tre bela kaj pli ol du mejlojn
je longo, tiel kiel estis anka&#365; la parolado de la &#265;efa parolisto."</p>

<p>E&#265; en parolado tia longo estas nepardonebla.</p>
</div>


<div id="est2-4-17" class="article" lang="eo">
<h3>BALO DE LA ENMASKIGITOJ.</h3>

<p class="center">Originalo de Jane Heatly, tradukita de D. H. Lambert, B.A. (9660).</p>


<p>Anatolo certe estis &#265;arma individuo. Li portis veston el densa
mallume-griza pelto miksita kun bruno, helajn ruzajn okuletojn, kaj
mienon tiel bonaniman, ke estis neeble timi&#285;i pri li.</p>

<p>Eble vi pensus, ke li estas man&#285;emeta, &#265;ar, por diri veron, li
estus ien irinta kaj ion ajn farinta pro tran&#265;a&#309;o da pano kaj
mielo!</p>

<p>La&#365; tiu &#265;i priskribo mi estas certa, ke vi estos diveninta, ke
Anatolo estis urso. Jes, Anatolo estis urso, kaj tiam, kiam la nuna
rakonteto malfermi&#285;as, li estis la &#265;efa aktoro el voja&#285;anta
bestaro, kiu foje haltis en Franca urbeto havanta nomon tre longan,
pri kiu ne estas necese, ke ni rompu la kapon.</p>

<p>Sed, krom sia vidindeco, Anatolo estis vera klerulo. Li povis danci
&#285;igon (speco da kampara danco) kiel eble plej gracie&mdash;tio estas,
la&#365; urso! Kiam li tagman&#285;is havante bu&#349;-tukon ligitan sub la
mentono kaj trinkis unuglute botel-plenon da vino, la ravo de la
vidantaro i&#285;is senfina.</p>

<p>Kelkafoje okazis, ke Anatolo foriris el sia ka&#285;o por promeneti
memstare; unufoje li sin trovis sur la &#265;efstrato de tiu &#265;i speciala
urbeto anta&#365; domo brile lumigata, kaj el kiu eliris sonoj da muziko
kaj dancado.</p>

<p>&#284;i apartenis al la Urbestro, kiu estis donanta Balon de
Enmaskigitoj.</p>

<p>Nu, a&#365;dante la danc-muzikon, Anatolo sentis sin klinema anka&#365;
ekdanci.</p>

<p>Li &#265;iam kutimis danci &#265;iufoje kiam li a&#365;dis muzikilojn.</p>

<p>Kun mieno serioza li supreniris la peronon, la pordegoj subite
malfermi&#285;is, kaj Lia Ursa Mo&#349;to eniris!</p>

<p>Nu, &#265;iuj sciis, ke S<sup>ro</sup> Ripaton, amiko de la Urbestro, estas
&#265;eestonta &#265;e la balo enmaskigite kiel urso.</p>

<p>Estis ja intencite, ke &#285;i estu la precipa vespera altiro, kaj alia
amiko de la Urbestro volonte proponis preni sur sin la rolon de
Urso-gardisto.</p>

<p class="pagenum">57</p>

<p>Okazis, ke tiu &#265;i amiko estis neatendite malhelpata apudesti, sed
li promesis sendi unu kiel anstata&#365;ulo, kiu tamen povas alveni nur
malfrue.</p>

<p>Tial, kiam Anatolo mar&#349;is en la &#265;ambregon, la tuta &#265;eestantaro
unuvo&#265;e ekkriis:&mdash;"Jen estas S<sup>ro</sup> Ripaton, kia bonega urso li
fari&#285;is! &#264;u iam vidi&#285;is io, tiel perfekte farita!"</p>

<p>Sinjorino la Urbestrino alproksimi&#285;ante donis al li koran manpremon,
kaj afable demandis pri lia edzino!</p>

<p>Sed al komplimentoj kaj demandoj Anatolo egale respondis per
profundaj blekoj, kiuj ridigis la&#365;tege &#265;iujn. Neniam anta&#365;e oni
ludis tiel admirinde la rolon de urso!</p>

<p>Oni proponis poste konduki Sinjoron Urson en man&#285;o-&#265;ambron. Tuj
kiam li englutis plad-plenon da kukoj kaj botel-plenon da vino
<i>senhalte</i>, la mirego de liaj admirantoj estis senlima.</p>

<p>Dume, alvenis S<sup>ro</sup> Ripaton mem!</p>

<p>Li tre surprizi&#285;is trovante alian urson jam alveninta. "Tiu &#265;i," li
diris, "devas esti mia malnova konatulo Pierre. Li intencis anta&#365;iri
min, &#265;u vere? Neniu tamen povas ne ekvidi, ke li ne havas la plej
malproksiman ideon kiel ursi&#285;i. Per mia honoro, mi neniam vidis ion
malpli simila al urso! Nu, ne grave; mi regalos lin per leciono, kiun
li ne estas forgesonta!"</p>

<p>Li alpa&#349;is al Anatolo, kiu lin salutis per amika bleko. S<sup>ro</sup>
Ripaton reblekis responde tiel nature, ke estis neeble decidi, kiu
el la du plej bone ursi&#285;is, kaj tiam viza&#285;o kontra&#365; viza&#285;o, ili
komencis danci.</p>

<p>La vero min dirigas, ke tion farante Anatolo ne plene trafis sian
celon. Liaj pa&#349;oj ne estis nepre tiel firmaj, kiel ili devus
esti. Efektive, la botelpleno da vino igis kompatindan Anatolon
tiel dormema, ke, post malmulte da minutoj, li &#265;esis danci, kaj
for&#349;anceli&#285;is en kojnon, kie oni balda&#365; a&#365;dis lin la&#365;te
ronkantan.</p>

<p>Je tiu &#265;i mem momento S<sup>ro</sup> Barbichon, la posedanto de la bestaro,
eniris, alveninte por ser&#265;i Anatolon.</p>

<p>"Ha," pensis la Urbestro, "jen estas la persono, kiu estas aktonta
kiel urso-gardisto, anstata&#365; mia kara amiko." Li la&#365;e malla&#365;te
diris en la orelon al S<sup>ro</sup> Ripaton, ke la kvaza&#365;a urso-gardisto
&#265;eestas, kaj ke li faru &#265;ion, kion la gardisto ordonos, &#265;ar tio
tre pligrandigos la komunan amuzon.</p>

<p>Grandegan bu&#349;umon kun &#265;eno alligita oni rapide surmetis al
S<sup>ro</sup> Ripaton, kaj lin triumfe kondukinte tra la balsalono, lin
malsuprenirigis sur la straton.</p>

<p>"Kien en la mondo li min forkondukos?" pensis kompatinda S<sup>ro</sup>
Ripaton; sed li ne kura&#285;is diri parolon pro la timo, ke oni lin faru
ridinda&#309;o sur la strato, pri kio li certe ne anta&#365;kalkulis.</p>

<p>Kun mirego kaj teruro li subite sin trovis en&#349;ovita en feran ka&#285;on,
kies elirejon oni tuj &#349;losis kaj baris.</p>

<p>&#284;i estis preska&#365; malluma, kaj tra la krepusko a&#365;di&#285;is la sonoj
de mal&#285;ojigaj mu&#285;adoj! Iom post iom liaj okuloj ekkutimi&#285;is al la
mallumo kaj li scii&#285;is, ke li estas en ka&#285;o de sova&#285;aj bestoj! En
unu angulo ku&#349;is Leono, maljuna kaj sendenta&mdash;sed vera leono! en
alia Lupo&mdash;malsova&#285;a kaj humila, tamen&mdash;vera lupo!</p>

<p>S<sup>ro</sup> Ripaton ne povis plu &#285;in elporti. Kriegante terure li
de&#309;etis la urs-maskon, kaj malkovris sin al la miregigata gardisto,
kiu kuris returnen al la ka&#285;o, pro lia kriego, tial ke S<sup>ro</sup>
Ripaton, la amiko de la Urbestro, estis le&#285;ulo la plej honorinda en
la urbeto.</p>

<p>"Sed kie," demandis la malfeli&#265;a gardisto, ellasante S<sup>ron</sup>
Ripaton, kun multaj esprimoj de beda&#365;ro kaj mal&#285;ojo, "kie estas mia
urso? Kie estas Anatolo?"</p>

<p>"Via urso," rediris S<sup>ro</sup> Ripaton, "Anatolo! Ha! mi nun komprenas,
Anatolo do estas la dua!"</p>
</div>


<div id="est2-4-18" class="poetry" lang="eo">
<h3 class="poem-header">LA LEONO KAJ LA KULO.</h3>

<p>Tradukita de A. Motteau.</p>

<div class="verse">
<div class="stanza">
  <span class="i0">"For de &#265;i tie, elpura&#309;&rsquo; de l&rsquo; tero,</span><br />
  <span class="i4">"Insekta mizerero!"</span><br />
  <span class="i0">Leono tiel al la kulo diris.</span><br />
  <span class="i0">&#264;i tiu kontra&#365;staris la bestegon,</span><br />
  <span class="i0">Kaj tuj &#285;i fiereme militiris:</span><br />
  <span class="i0">"&#264;u pensas vi ke timas mi sonegon</span><br />
  <span class="i0">"De brua kvarpieda blekegulo?</span><br />
  <span class="i0">"Titolo re&#285;a ta&#365;gas ne por kulo!</span><br />
  <span class="i0">"Ol vi pli dika e&#265; la bovo estas,</span><br />
  <span class="i0">"Kaj &#285;ia paco kun mi tute restas."</span><br />
  <span class="i0">Dirinte tion, kulo trumpetadis,</span><br />
  <span class="i0">Leonon &#265;irka&#365;flugis kaj pikadis</span><br />
  <span class="i4">&#264;i tie, kaj tie,</span><br />
  <span class="i4">Kaj ie, kaj &#265;ie! ...</span></div>
<div class="stanza">
  <span class="i0">Blekege nun la forta besto &#349;a&#365;mas ...</span><br />
  <span class="i0">Je timo, &#285;in vidante, homoj tremas!</span><br />
  <span class="i0">Kaj tia humileg&rsquo; de grandegulo</span><br />
  <span class="i0">Elvenas nur el la mizera kulo.</span><br />
  <span class="i0">Nek dento, nek ungego kapti povas</span><br />
  <span class="i4">L&rsquo; insekton malamikan.</span><br />
  <span class="i4">Leonon la fortikan</span><br />
  <span class="i0">La kulo fine batas, kaj nun blovas</span><br />
  <span class="i4">Trumpete &#285;ian gloron.</span><br />
  <span class="i0">Ne longe tamen da&#365;ras la vanta&#309;o:</span><br />
  <span class="i0">&#284;i zume flugas &#285;is aranea&#309;o,</span><br />
  <span class="i0">Kaj tie kulo trovas ne honoron</span><br />
  <span class="i4">Sed lastan horon.</span></div>
</div>
</div>


<div id="est2-4-19" class="article" lang="eo">
<p class="pagenum">58</p>
<h3>EKSTERDOMA INSTRUADO.</h3>

<p class="center">Artikolo el "The Sunday Chronicle," tradukita kun permeso de la
Redakcio de Thos. Hoskison, Esperantisto 7312.</p>


<p>Estis tempo en la historio de tiu &#265;i nacio (Anglujo) kiam, pro la
manko de sistemo de deviga edukiteco, malmulte, tre malmulte da
junuloj estis instruitaj en la mal&#349;atata librolernado, kaj ilia
instruado estis rektigata al la &#265;efaj artoj kiel tiuj tiam estis
komprenitaj. Poste alvenas tempo kiam infanoj estis sendataj al
lernejoj, kaj instruataj preska&#365; tute el libroj; kaj en tiu tempo
la longeco de la rivero Ganges, la alteco de Monto Everest kaj la
nombro de la lo&#285;antaro de la urbo Meksiko estis ju&#285;ataj faktojn pli
ur&#285;e gravajn ol &#285;usta kompreno de la le&#285;oj de la naturo, nune ni
reiras kaj plektas la metodojn pasintajn kune kun la lasta sistemo.
La &#285;ardenlernejo estas la fasono de la nuntempo.</p>

<p>&#284;i estas antikva, tre antikva ideo. Anta&#365; du mil kvincento da jaroj
Persaj knaboj estis instruataj en la elementa&#309;oj de terkulturado
kaj de &#285;ardenkulturado en &#285;ardenlernejoj. Sed &#285;i ne devige
estus mal&#349;atata pro sia antikveco, kaj estas profitoj en &#285;ia
moderna aplikado kiuj &#285;in ta&#365;gigas je akcepto kaj etendado. Anta&#365;
dek a&#365; dekdu jaroj la Surrey County Council (Surreja Graflanda
Estraro) komencis kiel pioniroj en la anta&#365;enigo de tiu &#265;i plej
interesa projekto. Ili decidis "instrui knabojn pri la principoj
kaj praktikado de la sukcesa kulturado de dometa-&#285;ardeno a&#365;
&lsquo;allotment.&rsquo;"</p>

<p>Oni sentis ke tia edukiteco estus tre utila en lokoj kie urbaj
distriktoj kaj la kamparo apudi&#285;as, kaj ke, kiel &#285;i estas edukiga
kaj praktika kaj elkondukas kapabla&#309;ojn de observado, &#285;i kapabligus
multajn knabojn por kampara vivado kiuj alie migrus al urboj
nehavante la ecojn necesajn por laboro tie. La elementa edukada
sistemo &#349;ajne forlogis knabojn for de praktika kontakto kun la
tero &#285;is kiam ili fari&#285;is tro maljunaj kaj, kvankam ne estis
esperate a&#365; dezirate ke &#265;iu lernanto, tiel instruita, fari&#285;us
lerta kaj metiista &#285;ardenisto, estis ju&#285;ate ke donante al knaboj
intereson en kamparaj okupa&#309;oj, &#285;i ne nur elkondukus iliajn
kapabla&#309;ojn sed ilin dotus per novaj rimedoj; kaj helpus al ili
pligrandigi la fruktodonecon de la tero. S<sup>ro</sup> Wright, bone konata
&#285;ardenkulturisto, kiu estis elektita kiel la &#265;efinstruisto por
&#285;ardenkulturo de la estraro, prenis sur sin la aferon, kaj terpeco,
ta&#365;ga por la celo, estis akirita kaj disdividita en malgrandaj
&#285;ardenoj. Estas nune pli ol 300 da tiaj &#285;ardenoj en la graflando,
kaj ili estas kulturataj, sub observado, de knaboj kiuj iras lernejon
tage a&#365; vespere. La iloj estas provizataj de la estraro, kaj
malgranda parto de &#265;iu terpeco kiu mezuras 30 futojn &#215; 9 futoj estas
rezervita por floroj. La rikolto apartenas al la kulturistoj mem, kaj
la knaboj montris tian intereson en la laboro ke efektive rimarkindaj
rezultatoj estis atingitaj.</p>

<p>En urbo Hale la tero kiu estis luata estis &#349;toneta&#309;a bedo, kaj
estis unue neta&#365;ga por la celo. Sed la leciono estis tute pli
fortiga tial ke &#285;i montris tion kio povus esti farata en la plej
malfavoraj cirkonstancoj, alpreninte la pravajn metodojn. En la unua
jaro la &#285;ardenoj produktis rikoltojn valorajn &#265;irka&#365; po 4s. 8d.
&#265;iu kio montris perdon &#265;e la elspezo por materialoj po &#163;2 13s.
4d. la <i>acre</i> (unu ejkro = 40.46 hektaro); sed kun tempo la frukto
doneco de la tero kaj la lerteco de la kulturistoj pligrandi&#285;is kaj
nun &#285;enerala taksado po 10s. &#265;iu &#285;ardeno montri&#285;as a&#365; gajno
super elspezo po &#163;40 la ejkro, plimultigo de 113%. Kelke da &#285;ardenoj
efektive montras profiton de 13s. 4d. a&#365; gajnon po &#163;64 la ejkro. La
plej bonaj &#285;ardenoj montras profiton po &#163;80 la ejkro, la elspezo
estante po &#163;40 kaj la enspezo po &#163;120 la ejkro. La knaboj gajnis
multon je &#285;enerala scio, je observado, je praktika lerteco, kaj tiel
la progreso de teoria edukado pli facili&#285;is.</p>

<p>Multaj aliaj graflandaj estraroj sekvis la saman planon kaj estas
nune granda nombro da &#285;ardenlernejoj kiuj simile estas sukcesaj.
&#284;ardenkulturado estas nun rimarkinda fako de edukado en "truant"<a href="#Footnote1" class="fnanchor">[1]</a>
kaj "industrial"<a href="#Footnote1" class="fnanchor">[1]</a> lernejoj &#265;ar &#285;i inklinigas al praktikeco
la spiritojn de la knaboj multe da kiuj migras al Kanado kie
ili progresadas tre bone. La Amerikanoj frue rekonis la valoron
de tiu &#265;i sistemo, kaj en la Unuigitaj &#348;tatoj estis multaj
&#285;ardenlernejoj. La sistemo ja fari&#285;is fiksa fako de Amerika
instruado kaj estas &#285;enerale kredate ke la edukada valoro de tia
instruado estas tre granda. Dum la &#285;ardena instruado la knaboj
anka&#365; akiras scion pri tiaj objektoj kiel mensuracio, desegnado,
librotenado, meteorologio kaj komercaj metodoj.</p>

<p>La unua &#285;ardenlernejo en Ameriko komenci&#285;is en Boston anta&#365;
dekkvin jaroj kaj &#285;i unue celis altiri la infanojn al la kulturado
de sova&#285;aj floroj. Poste aldoni&#285;is granda &#285;ardeno por legomoj kaj
nune en Boston estas dekses tiaj institucioj.</p>

<p>En New York la sistemo komenci&#285;is sur peco da senkultura tero uzata
por for&#309;etado de rubo, k.t.p. &#284;i estas kovrita per &#265;ifonoj,
pecetoj &#265;iu specaj kaj <span class="pagenum">59</span> rompitaj boteloj, sed tamen sinjorino
alkondukis al &#285;i nombron da infanoj kiuj formovis la for&#309;eta&#309;on.
La urbaj laboristoj alprenis al si la ideon kaj plugis kaj erpis la
terpecon. Poste palisaro estis konstruita &#265;irka&#365; &#285;i. Aleoj estis
faritaj kaj &#285;ardenoj estis desegnitaj. Semoj estis ricevitaj kaj
&#285;ardenisto instruis dudekkvin infanojn kiel ili devus komenci. La
rezultato estis balda&#365; vidata, kaj la ideo fari&#285;is tiel populara
en New York kiel en Boston. La <i>Philadelphia Vacant Lots Cultivation
Association</i> (Filadelfia Asocio por la Kulturado de senkulturaj
terpecoj) sekvas la saman vojon, &#265;iu infano kulturante unu pecon
kaj &#265;iuj kune kulturante komunan &#285;ardenon. Hejmo por knabinoj tie
havas sian &#285;ardenon kaj sepdek knabinoj havante de ses &#285;is dekses
jarojn elprenis el &#285;i rikoltojn valorajn &#163;1,600 je elspezo de &#163;832
montrante profiton de &#163;776 por la hejmo. La sistemo estas subtenata
pro la grandega nombro da neskribitaj lecionoj je kiuj la lernantoj
estas instruitaj, &#265;ar kiel la Amerikanoj diras: "Naturo paroladas."</p>

<p>Germanujo anka&#365; sekvas la saman vojon. Lastan jaron la Berlina
estraro decidis fondi tagan lernejon en la abia arbaro apud
Charlottenburg; sur la &#265;irka&#365;a&#309;o de la urbo. Sido estis pretigita
kaj la faligitaj arboj fari&#285;is ligna&#309;o por la konstrua&#309;oj kaj la
mebla&#309;oj de la lernejo.</p>

<p>Poste 150 geknaboj de la urboj estis kondukataj al &#285;i el la popolaj
lernejoj. Post la matenman&#285;o du horoj da instruado la&#365; la kutimaj
reguloj komencas la taga laboro. Tiam dum du horoj la gejunuloj vagas
en la arbaretoj la instruistoj dume sciigas ilin per komentario
pri la objektoj vidataj, per paroladetoj pri natura historio, pri
la kutimoj kaj la uzadoj de insektoj, birdoj kaj aliaj vivantaj
objektoj, pri la kreskado de arboj kaj kreska&#309;oj kaj iliaj roloj en
la servo al la mondo. Sed la ideo unue estas alprenita por venigi
iom da pli dol&#265;aj influoj en la vivadon de tiuj &#265;i urbaj infanoj,
por plibonigi ilin fizike kaj spirite, kaj por vivigi ilin inter
&#265;irka&#365;a&#309;oj ne kutimaj.</p>

<p>"Avina le&#285;farado" ni a&#365;dos, sed kredeble la lecionoj kiujn ellernas
la gejunuloj estos pli profitaj al ili en plimatura a&#285;o ol scio de
la longeco de la rivero Rhein kaj de la jaro kiam mortis Nero. La
sistemo estis tute sukcesplena kaj &#285;i disvasti&#285;os.</p>

<div class="footnotes" lang="eo">
<h4 class="fn-header">PIEDNOTO:</h4>

<div class="footnote" id="Footnote1"><p>[1] Al tiuj lernejoj oni sendas la malobeemajn kaj malbonajn
geknabojn.</p></div>
</div>
</div>


<div id="est2-4-20" class="poetry" lang="eo">
<h3 class="poem-header">HUNDAJ RIMARKOJ PRI LA DOMSERVISTA PROBLEMO.</h3>

<p>Originale verkita de Clarence Bicknell.</p>


<div class="verse">
<div class="stanza">
  <span class="i0">Ke la ri&#265;uloj plendas, mi tre ofte a&#365;dis,</span><br />
  <span class="i2">Servistojn kontentigajn ne trovinte;</span><br />
  <span class="i0">Sed mi, nur hundo kaj malri&#265;a, &#265;iam la&#365;dis</span><br />
  <span class="i2">La miajn, ilin &#285;is nun ne &#349;an&#285;inte.</span></div>
<div class="stanza">
  <span class="i0">De mia hundeteco tri mi havis &#265;iam,</span><br />
  <span class="i2">Sinjoron, kun edzino kaj filino;</span><br />
  <span class="i0">Fidele ili min servadis, kaj neniam</span><br />
  <span class="i2">Mi plendis pri kondut&rsquo; a&#365; disciplino.</span></div>
<div class="stanza">
  <span class="i0">Unue la filino, per invito,</span><br />
  <span class="i2">Kun mi ludadis, kombis mian felon,</span><br />
  <span class="i0">Min lavis, kaj vespere portis min al lito,</span><br />
  <span class="i2">E&#265; karesante sian hundan&#285;elon.</span></div>
<div class="stanza">
  <span class="i0">&#348;i, kiel bona servistin&rsquo;, pri mia sano</span><br />
  <span class="i2">Pensadis de mateno &#285;is vespero;</span><br />
  <span class="i0">&#348;i donis al mi lakton kun buteropano,</span><br />
  <span class="i2">Kaj kelkafoje pecojn da sukero.</span></div>
<div class="stanza">
  <span class="i0">Mi posttagmeze la patrinon veturile</span><br />
  <span class="i2">Kondukis al la urbo a&#365; butikoj,</span><br />
  <span class="i0">Kaj dum &#349;i pensis pri aferoj, mi trankvile</span><br />
  <span class="i2">Dormadis a&#365; blekadis kun amikoj.</span></div>
<div class="stanza">
  <span class="i0">&#348;i sin okupis pri la domo, pri man&#285;adoj,</span><br />
  <span class="i2">A&#365; pri leteroj, libroj, higieno;</span><br />
  <span class="i0">Sed mi amuzis min per belaj promenadoj,</span><br />
  <span class="i2">Kurante en la kampoj a&#365; &#285;ardeno.</span></div>
<div class="stanza">
  <span class="i0">La viron anka&#365; mi ne volis sola lasi;</span><br />
  <span class="i2">"Nun venu al rivero, al herbejo."</span><br />
  <span class="i0">Mi ofte diris, "Kaptu fi&#349;ojn, iru &#265;asi,</span><br />
  <span class="i2">Alportu ion al la kuirejo."</span></div>
<div class="stanza">
  <span class="i0">Por mi biskviton, panon, havis li, a&#365; oston,</span><br />
  <span class="i2">Kaj dum mi man&#285;is, trinkis a&#365; bani&#285;is,</span><br />
  <span class="i0">Laboris li, kaj, &#265;ar mi portis nur la voston</span><br />
  <span class="i2">Sed li pafilon pezan, li laci&#285;is.</span></div>
<div class="stanza">
  <span class="i0">Sed nun estante dekdujara, kaj maljuna,</span><br />
  <span class="i2">Mi dormas je l&rsquo; somero sub la fagoj,</span><br />
  <span class="i0">A&#365; ku&#349;as je l&rsquo; a&#365;tuno &#265;e florejo suna,</span><br />
  <span class="i2">Kaj &#265;e la fajro dum la vintraj tagoj.</span></div>
<div class="stanza">
  <span class="i0">Sed mi memoras tre dankeme &#265;iutage</span><br />
  <span class="i2">Ke bona estis mia hunda sorto;</span><br />
  <span class="i0">Servistojn mi fidelajn havis, e&#265; senpage,</span><br />
  <span class="i2">Kaj ili min servados &#285;is la morto.</span></div>
</div>
</div>


<div id="est2-4-21" class="article" lang="eo">
<p class="pagenum">60</p>
<h3>PLUVO.</h3>

<p class="center">De Doro&#349;ievi&#265;, tradukita (el la Bulgara) de Penko Petrov (Jalta).</p>


<p>La &#265;iela filo, lia nomo travivu la universon, imperiestro Li-O-A
staris apud fenestro en sia porcelana palaco.</p>

<p>Li estis juna tial bona. Post la lukso kaj brilego li ne &#265;esis pensi
pri la malri&#265;uloj kaj malfeli&#265;uloj.</p>

<p>Estis pluvo. Larmaroj fluadis, ploradis la &#265;ielo, arboj kaj floroj
faligadis larmojn post &#285;i.</p>

<p>Enuo turmentadis la koron de la imperiestro kaj li ekkriis:</p>

<p>"Beda&#365;rindaj tiuj, kiuj en pluvo ne havas e&#265; &#265;apon sur la kapo,"
kaj turni&#285;ante al sia &#265;ambelano li diris:</p>

<p>"Mi volus scii kiom da tiaj malfeli&#265;uloj estas en mia Pekingo."</p>

<p>"Lumo de la suno!" diris, genufleksante kaj kapklinigante
Tzung-&#292;i-Tzang, "&#264;u estas io neebla al la ordonantulo al la re&#285;oj?
E&#265; anta&#365; la suno malaperos, Vi scios, patro de la a&#365;roro, tion
&#265;i, kio estas kompleza al Vi."</p>

<p>Kaj la imperiestro ridetis bonkore, kaj Tzung-&#292;i-Tzang tuj iris,
uzante sian tutan forton, &#265;e &#265;efministro San-&#264;u-San.</p>

<p>Li alvenis lacigspire kaj rapide, e&#265; ne sukcesis fari &#265;iujn
respektojn, kiujn oni donas al &#265;efministro.</p>

<p>"La &#285;ojo de la universo, nia plej afabla ordonanto (premi&#285;ante, li
parolis) estas en terura maltrankvileco.</p>

<p>Lin maltrakviligas tiuj &#265;i, kiuj iras dum pluvo sen &#265;apoj en nia
Pekingo, kaj li deziras scii e&#265; hodia&#365;, kioma estas ilia nombro!"</p>

<p>"Jes, ekzistas tiaj senta&#365;guloj!" respondis San-&#264;u-San. Kaj li
ordonis, ke oni alvokigu la urbestron Paj-&#292;i-Vo.</p>

<p>"Malbonaj nova&#309;oj de la palaco," diris li al &#309;us enirinta
Paj-&#292;i-Vo, kiu por esprimi atenton klinigis sian kapon. "La
posedanto de nia vivo rimarkis malordon!"</p>

<p>"Kiel!" terure ekkriis Paj-&#292;i-Vo. "&#264;u jam ne estas apud la palaco
la &#285;ardeno enombrigita, kiu &#265;armas Pekingon je la okuloj de la
bogdi&#293;ano?"</p>

<p>"Mi ne scias bone, kiel okazis tio &#265;i," respondis San-&#264;u-San, "sed
Lian Mo&#349;ton terure maltrankviligas la senta&#365;guloj kiuj iradas dum
pluvo sen &#265;apoj. Li deziras scii e&#265; hodia&#365; kiomaj estas ili en
Pekingo. Vi ordonu!"</p>

<p>"Vi alvokigu, por ke venu &#265;e mi, tuj, tiu &#265;i maljuna hundo
&#292;uar-Dzung!" kriadis post minuto Paj-&#292;i-Vo al siaj subuloj.</p>

<p>Kiam la estro de la urba patrolo, pali&#285;inta de teruro tremante
falis inter liaj piedoj, la mandarino elfluigis sur li falakvon de
malbenoj.</p>

<p>"Fripono, senta&#365;gulo, malnobla perfidulo! Vi volas, ke ili dishaku
nin &#265;iuj kune kun vi, en pecoj!"</p>

<p>"Klarigu al mi la ka&#365;zon de via kolero"&mdash;parolis treminta de timo
apud la piedoj de la mandarino, &#292;uar-Dzung&mdash;"por ke mi povu kompreni
la konsolantajn vortojn, kiujn vi parolas al mi; alimaniere, mi
timas, ke mi ne povos kompreni la lingvon de via sa&#285;eco."</p>

<p>"Maljuna hundo, kiu devus gardadi ie porkan aron, sed ne la plej
grandan urbon en la tuta mondo! La re&#285;o &#292;ina mem estas rimarkinta,
ke en la urbo ekzistas senordo&mdash;sur la stratoj vagas senta&#365;guloj,
kiuj e&#265; dum pluvo ne havas &#265;apon por &#285;in meti sur kapo. Vesperon
ankora&#365; vi sciigu min, kiom da tiaj senta&#365;guloj estas en Pekingo!"</p>

<p>"&#264;io precize estos plenumita!" respondis &#292;uar-Dzung, ekbatinte sian
frunton tri fojojn sur la plankon.</p>

<p>Post kelke da minutoj li murmuregis kaj frapadis per piedoj sur la
kolektitaj policanoj.</p>

<p>"Brutoj el kiuj mi pendigos la duonon, por ke mi povu vivajn
bruligi la ceterajn! Tiel vi observadas la urbon? Dum pluvtempo
iuj senta&#365;guloj estas irintaj sen &#265;apoj! &#264;iuj estu elkaptitaj
post horo (<i>la &#292;ina horo = 40 minutoj</i>), alimaniere la diabloj vin
prenos."</p>

<p>La policanoj iris plenumi la ordonon&mdash;dum unu horo sur la stratoj de
Pekingo ekzistis efektiva &#265;aso.</p>

<p>"Nu kaptu lin! Kaptu lin!" kriadis la policanoj, persekutante la
homojn, kiuj nehavis &#265;apojn.</p>

<p>Ili eltiris ilin sub la bariloj, sub la pordoj de la domoj, kien ili
estis ka&#349;i&#285;intaj.</p>

<p>Post horo sen unu minuto, &#265;iuj en Pekingo, kiuj ne havis &#265;apojn sur
siaj kapoj, staris en la korto de la malliberejo.</p>

<p>"Kiomaj ili estas?" demandis &#292;uar-Dzung.</p>

<p>"Dudek mil okcent sepdek unu!" respondis la policanoj, klini&#285;ante
e&#265; &#285;is la tero.</p>

<p>"La mortigistoj tuj aperu!" ordonis &#292;uar-Dzung.</p>

<p>Kaj post duono da horo 20,871 senkapigitaj &#292;inoj ku&#349;adis en la
korto de la malliberejo.</p>

<p>20,871 da kapoj estis metitaj sur ponardegoj kaj disportitaj el la
urbo por sa&#285;igado de la popolo.</p>

<p>&#292;uar-Dzung iris raportadi al Paj-&#292;i-Vo; Paj-&#292;i-Vo al San-&#264;u-San;
kaj San-&#264;u-San sciigis al Tzung-&#292;i-Tzang.</p>

<p>Mallumi&#285;is. La pluvo &#265;esis. Blovadis venteto, kiu disbalancigadis
la arbojn, kaj la pluverojn, <span class="pagenum">61</span> lumaj kiel rubenoj, faladis sur la
bonodoraj floroj, kiuj fajeri&#285;is kaj bruli&#285;is, lumigitaj per la
radioj de la malaperi&#285;anta suno.</p>

<p>Per brilego kaj bonodoro estis plena la re&#285;a &#285;ardeno. La filo de la
&#265;ielo, Li-O-A, staris apud la fenestro en sia porcelana palaco kaj
ravi&#285;is de la mirinda vida&#309;o.</p>

<p>Sed juna kaj bona, li e&#265; en tiu &#265;i minuto ne forgesis la
malfeli&#265;ulojn.</p>

<p>Ekokaze diris li, turni&#285;ante al Tzung-&#292;i-Tzang:</p>

<p>"Vi volis sciigi min, kiom da anoj en Pekingo nehavas &#265;apojn por
kovri siajn kapojn dum pluvo."</p>

<p>"La deziro de la tutmonda posedanto estas plenumita per liaj
servistoj!" respondis per malaltan riverencon Tzung-&#292;i-Tzang.</p>

<p>"Kiomaj ili estas? Nur diru al mi la veron!"</p>

<p>"En tuta Pekingo ekzistas jam ne unu &#292;ino, kiu nehavas ion por kovri
sian kapon dum pluvo. Mi &#309;uras, ke mi diras la veron!"</p>

<p>Kaj Tzung-&#292;i-Tzang levis siajn manojn, kaj, klinigis sian
kapon&mdash;signo de sankta &#309;uro.</p>

<p>La viza&#285;o de bogdi&#293;ano lumi&#285;is per &#285;oja, feli&#265;a rideto.</p>

<p>"Feli&#265;a urbo! feli&#265;a lando!" ekkriis li. "Kiel mi estas feli&#265;a, ke
sub mia potenco tiel bone vivas la popolo."</p>

<p>La &#265;iuj gepalacanoj, vidante ke la bogdi&#293;ano &#285;ojas, ek&#285;ojis kune.</p>

<p>Kaj San-&#264;u-San, Paj-&#292;i-Vo kaj &#292;uar-Dzung ricevis la ordenon "<i>La
ora Drakono</i>" pro siaj patrujaj zorgoj al la popolo.</p>
</div>


<div id="est2-4-22" class="article" lang="eo">
<h3>LA KONSCIENCO MALKURA&#284;IGAS &#264;IUJN.</h3>

<p class="center">Originale verkita de F. A. Meigh.</p>


<p>Anta&#365; pli ol cent jaroj, niaj landanoj estis tre supersti&#265;aj,
kaj e&#265; la lo&#285;antoj en nia vila&#285;eto timis, kiam oni parolis pri
fantomoj.</p>

<p>Ned Saunterer, la heroo de tiu &#265;i rakonto, lo&#285;is en proksima
urbo, kie anta&#365;e estis nur malmultaj domoj, sed kiu nuntempe estas
grandega kaj prospera urbo.</p>

<p>Dum kelkaj jaroj Ned laboris &#265;e porcelana fabrikejo, sed li preferis
vivon pli libera. Li tial a&#265;etis fajencajn komerca&#309;ojn kaj vendis
ilin en proksimaj kvartaloj.</p>

<p>Tiu &#265;i metio prosperis kaj li balda&#365; povis a&#265;eti azenon por porti
la komerca&#309;on kamparen.</p>

<p>Multe da fripona&#309;o ekzistis dum la priskribata periodo, kaj ne estis
eksterordinara okazo, kiam oni haltigis voja&#285;antojn sur la vojo, kaj
rabis ilin.</p>

<p>La le&#285;afako malofte sin intermetis pri tiaj aferoj kaj oni ofte
decidis malpacojn per la "du pugnoj."</p>

<p>Por protekti sian komerca&#309;on kontra&#365; tiuj &#265;i &#349;telistoj, kiam
li voja&#285;is nokte, Ned alligis &#265;enon al la kruro de la azeno, kaj
anka&#365; surmetis sur &#285;ia kapo kovra&#309;on iom similan al du grandegaj
kornoj. Tia estis la kredemo inter la vila&#285;anoj pri supernaturaj
esta&#309;oj ke, kiam oni a&#365;dis la tintadon de la &#265;eno kaj vidis
strangan nekonatan beston tra la mallumo oni &#285;in kredis esti la
diablo, kaj forkuris kiel eble plej rapide.</p>

<p>Nia vila&#285;eto tiatempe konsistis el malmultaj unuopaj dometoj kaj unu
pre&#285;ejo. Unu el tiuj &#265;i dometoj enhavis, oni diris, fantomon, kaj
neniu volis tie lo&#285;i.</p>

<p>Post kelkaj monatoj du strangaj viroj alvenis, kaj, malgra&#365; la
fantomo, luis la dometon.</p>

<p>Ili tamen ne estis &#349;atataj de la najbaroj, kaj oni ilin rigardis
kiel suspektuloj. Ili posedis &#265;evaleton kaj &#349;ar&#285;oveturileton, sed
&#349;ajnis al &#265;iu ke ili neniam uzis &#285;in.</p>

<p>Tiatempe, &#265;e multaj Anglaj vila&#285;etoj, homoj ofte kontra&#365;le&#285;e
elterigis la mortintojn el la pre&#285;ejkorto, kaj vendis la ostojn.</p>

<p>Al tiu &#265;i metio apartenis la du viroj.</p>

<p>Unu mallumegan kaj ventegan nokton, ili eniris la pre&#285;ejkorton, kun
la &#265;evaleto, &#349;ar&#285;veturileto kaj fosiloj, kaj komencis malfermi unu
el la tomboj.</p>

<p>Nia amiko Ned anka&#365; veturis frumatene al malproksima urbo kaj,
revenante, li perdis la vojon. Post kelkaj horoj, li trovis sin apud
nia vila&#285;a pre&#285;ejo, kaj la azeno vagis al la pre&#285;ejkorto. Malgra&#365;
la ventego, la du homoj en la tombo jam eka&#365;dis la supernaturan
sonon de la &#265;eno alligita al la kruro de la azeno, kaj unu el ili,
subite suprenrigardinte, vidis tute apude ion, kion li kredis esti
terura korna diablo.</p>

<p>Kun la&#365;ta kriego la du viroj suprenrampis el la tombo, kaj rapide
malaperis en la mallumo.</p>

<p>Kiam Ned komprenis kio okazis, li &#285;ojis pro sia bon&#349;an&#265;o,
kaj, sen ia konsciencdubo, tuj posedi&#285;is je la &#265;evaleto kaj
&#349;ar&#285;oveturileto, kaj uzis ilin por veturigi sian komerca&#309;on.</p>

<p>La du viroj neniam revenis por demandi siajn poseda&#309;ojn, &#265;ar ili
timis la le&#285;an punon, kiu atendas &#265;iujn korpo&#349;telistojn.</p>
</div>


<div id="est2-4-23" class="article" lang="eo">
<p class="pagenum">62</p>
<h3>CONISTON KAJ GRASMERE.</h3>

<p class="center">Originale verkita de A. R. Lambert, tradukita de D. H. Lambert, B.A.</p>


<p>Kiel Grasmere rememorigas sian ligilon al la nomo de Gulielmo
Wordsworth, tiel Coniston devas &#265;iam prezenti al ni la figura&#309;on de
Johano Ruskin.</p>

<p>Pri tiu &#265;i egale kun tiu ni &#349;ajne sentas nin incititaj per kvaza&#365;a
sankta devo fari pilgrimadon por viziti la &#265;irka&#365;a&#309;ojn, kaj vidi
la lastan restejon de la fama samtempa pensinto kaj Kritikisto. &#264;ar,
kiel ajn vaste homaj opinioj diferencu pri la ideoj de Ruskin rilate
al la vivo kaj la belartoj, povas esti nur unu ju&#285;o pri la grandeco
de lia animo kaj la pura kaj alta stilo de lia instruado. Trovante do
Ruskin&rsquo;an ekspozicion malfermita en Koniston dum la somermonatoj nia
deziro viziti la lokon tie pligrandi&#285;is.</p>

<p>La vojo de Windermere al Coniston ku&#349;as inter la plej belegaj en
<i>Laglando</i>. Post la rivertransirejo ni pasas sur la &#265;efvojo tra la
vila&#285;o Sawrey kaj la&#365;longe "Esthwaite Water" &#285;is kiam ni atingas
la antikvan vendejurbon Hawkshead. Tien &#265;i alveninte inter strangaj
maljunaj domoj kaj gastejetoj kun suprependantaj fruntanguloj,
lozen&#285;formaj vitra&#309;oj kaj eluzitaj nerektaj peronoj oni povas
facile &#349;ajnigi esti malanta&#365;enirinta kelkajn centjarojn.</p>

<p>La kortoj anka&#365;, malglate pavimitaj, la maljuna arkita enirejo trans
kiu aperas, kvaza&#365; enkadrita, pli da dometoj, gajigitaj per la hela
kolorado de rampkreska&#309;oj kaj nasturtiumoj nepre &#285;ojigas la arteman
spiriton.</p>

<p>Tie &#265;i almena&#365; sin trovas pejza&#285;etoj de antikva Anglujo
nedifektitaj de la nuntempa konstruarto.</p>

<p>Al la voja&#285;anto de Hawkshead la lando prezentas vidi&#285;on belegan
kaj majestan. La montoj "Weatherlam" Conistona "Old Man" kaj aliaj
ekaperas &#285;is kiam, elirante el la beleta arboflankigita parto de
la vojo ni vidas anta&#365; ni meze de &#285;iaj bela&#309;oj Konistonan lagon;
tiam preterpasinte la lagfontejon ni ricevas bonan vida&#309;on de
"Brantwood," kaj post ne longe ni eniras en la vila&#285;eton Coniston.
Vizitinte la tombejon de Ruskin kiu nun entenas belan monumenton, ni
da&#365;rigas nian vojon &#285;is la Institute, kie trovi&#285;as la muzeo. Tiuj
kiuj ankora&#365; ne vidis la Sheffield&rsquo;an muzeon devas impresi&#285;i en tiu
&#265;i ekspozicio per profunda sento pri la artistaj povoj de Ruskin. La
delikateco kiun li montras prezentante montpejza&#285;aron, la poetsento,
belformeco kaj perfekta desegnolerteco kiujn li vidigas per siaj
skizoj en Venezio kaj &#265;ie en Italujo konigas al ni supermezuran
talenton. La kolekto, la&#365;tempe ordigite, formas kiel la anta&#365;parolo
de la katalogo nin sciigas "pentritan vivrakonton per si," &#265;ar la
anta&#365;aj skizoj prezentas malmulte pli ol konturojn, dum kelke da la
anta&#365;nelongaj desegna&#309;oj tie &#265;i ekspoziciitaj helpis ilustri liajn
librojn "<i>Modernaj Pentristoj</i>," "<i>&#348;tonoj Veneziaj</i>," k.c.</p>

<p>Liaj detalpentra&#309;oj de foliaro kaj inkplumverkitaj skizetoj estas
mirindaj kaj unu desegna&#309;o de senvivaj objektoj, ekzemple, inkujo,
sorbpaperujo, k.t.p., ne forgesante tiun de A&#365;strala opalo, klarigas
kun kioma brileco li sukcesis kolorigi.</p>

<p>Estas du portretoj de Ruskin faritaj de B. W. Richmond, R.A., unu
kiel junulo tre belviza&#285;a, la alia kiel meza&#285;a viro, anka&#365; unu
pentrita de Arthur Severn ne longe anta&#365; la morto de Ruskin, kaj
unu verkita de Collingwood, figurante la Profesoron en lia Kabineto
&#265;e Brantwood. Belaj ekzempleroj de la verkoj de la antikvaj estroj
pendas je la malproksima parto de la &#265;ambreto, tri originale de
Turner, unu el kiuj liaj amikoj donacis al Ruskin &#309;us resani&#285;intan
post severa malsano.</p>

<p>&#264;u multaj samtempuloj legas Wordsworth, mi volus scii t.e., multe
da la publikaro? Mi kredas ke ne; tamen tion kion Ruskin elfaris pro
arto oni povas vere diri ke Wordsworth efektivigis por ke oni ellernu
kaj poete komprenigu Naturon tra &#265;iuj &#349;iaj kapricaj fazoj. Kie oni
povas elser&#265;i poemojn pli perfektajn, kaj la versoj verkitaj apud
Tintern Abbey Naturspiriton mem elspiras.</p>

<p>Je tiu &#265;i centjaro kun &#285;iaj novaj ideoj kaj movadoj kaj pli vastaj
celoj ni ofte emas forgesi tion, kion ni &#349;uldas al la grandaj
forpasintaj geniuloj, sed kiom ajn ni cedu pli a&#365; malpli al la
nuna mondspirito ni vidigas tamen kiom ni altestimas tiajn animojn
vizitante la scenojn kiujn nia rememorigo pri ili sanktigas.</p>

<p>La plej belan vida&#309;on de la lago de Grasmere oni ricevas de la
supro de Dunmail Raise. &#264;irka&#365;ite de altaj montoj &#285;i prezentas
pentra&#309;on je trankvila ripozplena beleco preska&#365; nesuperebla,
kaj certe nenia imagebla loko pli ta&#365;gus por la lo&#285;ejo de poeto.
Malrapide malsuprenirante oni sentas &#265;ie la spiriton de la fama
poetfilozofo. Multe da liaj plej belaj poemoj estas skribitaj &#265;e
Grasmere, kaj balda&#365; post kiam li eklo&#285;is tie oni publikigis la
duan volumon da la Liraj Baladoj el kiuj eble la plej bone konata
estas la altega "<i>Odo pri Senmorteco</i>."</p>

<p>Tiu ensor&#265;a poemo "<i>La antikva Maristo</i>" partoprenis al la
"Baladoj." Coleridge kaj Wordsworth interkonsentis kunlabori serion
da poemoj samtempe eldonotaj. "Rimarkinda viro, havante grandajn
grizajn okulojn" kiel la poeto priskribas Coleridge&mdash;ja, li kun sia
vagidea filo kaj De <span class="pagenum">63</span> Quincey tiom rememorigas al ni Laglandon kiom
Wordsworth mem.</p>

<p>Nenian pli la&#365;idean loketon por poeta lastripozejo oni povas
bone pripensi ol la pre&#285;ejkorton &#265;e Grasmere. La rivero Rothay
murmuras apude kaj tie &#265;i la simplaj rektaj &#349;tonoj kiuj konatigas
la tombejon de la poeto kaj de aliaj liaj parencoj nin impresas pli
forte ol monumentoj pli imponaj.</p>

<p>Jen enteri&#285;is anka&#365; Hartley Coleridge; en la &#293;orejo de la
pre&#285;ejeto vidi&#285;as medaliono enhavante kapon de Wordsworth
supreskribita de la verkinto de la "<i>Jaro Kristana</i>"; "Dove Cottage"
poste nin interesas, kie la junaj geedzoj pasigis sesjaran feli&#265;on.
&#284;i estas tute kampara dometo, havante lozen&#285;formajn vitrojn kaj
alkovojn kun benkoj kaj mallumaj enkadritaj muroj; &#285;i elrigardas
same kiel kiam Wordsworth tie lo&#285;adis sed nuntempe oni &#285;in rizervas
nur pro vizitantaj. Multaj antikvaj gravura&#309;oj pendas de la muroj
konsistante el portretaj de la edzino de la poeto, de lia filino Doro
Quillinan kaj lia fratino Doroteo, kaj en supra&#265;ambro estas kelkaj
figura&#309;oj de Wordsworth kiam junulo kaj kiam matura&#285;a viro.</p>

<p>En apuda &#265;ambro estas portretoj de Coleridge, lia filo Hartley,
Matthew Arnold, De Quincey kaj aliaj. Al tiu &#265;i parto da la domo
ali&#285;is la &#265;ambro por servi kiel Wordsworth&rsquo;a muzeo, sed nune &#285;i
estas en komenci&#285;a stato.</p>

<p>La posta &#285;ardeno estis formata de la poeto, kaj suprenirante per
kelkaj turni&#285;adantaj &#349;tupoj oni atingas &#265;arman la&#365;bon, de kiu oni
havas belegan vida&#309;on de la lago kaj la monto "Silver How"; tie &#265;i
neinterrompite li povis senvorte interkomuni&#285;i kun Naturo.</p>

<p>"Rydal Mount," malproksima tri mejlojn de Grasmere, la hejmo de la
poeto dum la lastaj tridek-sep jaroj de lia vivo sendube estas pli
bonkonata, kaj la pejza&#285;aro estas egale bela. Sed la&#365; mia pensado
estas speciala altiro al tiu &#265;i humila dometo okupata de la juna
poeto anta&#365; lia genio estis akirinta la &#285;eneralan rekoni&#285;on kiun
li meritis. Enirante en Rydal post la &#265;irka&#365;iro de "Loughrigg
Fell" kun "Fairfield" pleno videbla oni preterpasas la kamparejon de
D<sup>ro</sup> Arnold, "Fox How," "Fox Ghill" la domon de la mortinto Sinjoro
W. E. Forster, kaj "Loughrigg Holme," kie vivis Doro Quillinan kun
sia edzo, kaj kie post ilia morto, &#349;iaj du filinoj Rothay kaj
Jemimo Quillinan vivis kaj mortis. Nenio povas superi la belecon
de la &#265;itiea pejza&#285;aro simila je parko, kiel la vojo turni&#285;adas
la&#365;longe la rivero Rothay &#285;is kie oni trafas la &#265;efvojon kaj
trovas sin kontra&#365; "Rydal Hall" la kamppalaco de la Le Flemings.</p>

<p>Multaj kapablaj verkintoj temigis la neordinaran belecon kaj
&#265;armecon de Laglando, kaj malmultaj el tiuj kiuj vizitis tiun
naturdotan landon ne volonte revizitus regionon tiel pentrindan, al
ni karigitan kaj sanktigitan per &#285;iaj literaturaj memoroj.</p>

<p>Tiuj &#265;i vere kune kun la imponeco de &#285;ia scenaro devas je eterne
interesigi nian Anglan Laglandon al &#265;iuj kiuj estimas je ilia vera
valoro la grandajn forpasintajn animojn.</p>
</div>


<div id="est2-4-24" class="poetry">
<div class="left" lang="en">
<h3 class="poem-header">INFLEXIBLE.</h3>
<div class="verse">
<div class="stanza">
  <span class="i0">Out of the night that covers me,</span><br />
  <span class="i2">Black as the pit from pole to pole,</span><br />
  <span class="i0">I thank whatever gods may be</span><br />
  <span class="i2">For my unconquerable soul.</span></div>
<div class="stanza">
  <span class="i0">In the fell clutch of circumstance</span><br />
  <span class="i2">I have not winced nor cried aloud:</span><br />
  <span class="i0">Under the bludgeonings of chance</span><br />
  <span class="i2">My head is bloody, but unbowed.</span></div>
<div class="stanza">
  <span class="i0">Beyond this place of wrath and tears</span><br />
  <span class="i2">Looms but the horror of the shade,</span><br />
  <span class="i0">And yet the menace of the years</span><br />
  <span class="i2">Finds and shall find me unafraid.</span></div>
<div class="stanza">
  <span class="i0">It matters not how strait the gate,</span><br />
  <span class="i2">How charged with punishments the scroll,</span><br />
  <span class="i0">I am the master of my fate,</span><br />
  <span class="i2">I am the captain of my soul.</span></div>
</div>

<p class="near_sig sc">W. E. Henley.</p>
</div>
<div class="right" lang="eo">

<h3 class="poem-header">NEVENKEBLA.</h3>
<div class="verse">
<div class="stanza">
  <span class="i0">El min kovranta nokto, nigra &#265;ie</span><br />
  <span class="i2">De unu lim&rsquo; polusa &#285;is alia,</span><br />
  <span class="i0">Mi dankas kiajn diojn estu tie,</span><br />
  <span class="i2">Pro la animo nevenkebla mia.</span></div>
<div class="stanza">
  <span class="i0">&#264;e prem&rsquo; fatala de okaz&rsquo; perforta</span><br />
  <span class="i2">Mi ne tremetis, anka&#365; ne kriadis;</span><br />
  <span class="i0">&#264;e la bategoj de malbono sorta</span><br />
  <span class="i2">Vunditan kapon rekte mi tenadis.</span></div>
<div class="stanza">
  <span class="i0">Post la koler&rsquo; kaj larmoj de la tero,</span><br />
  <span class="i2">Terura ia ombro nur aperas;</span><br />
  <span class="i0">Kaj tamen la minacoj de mistero</span><br />
  <span class="i2">Min ne timigas, nek mi malesperas.</span></div>
<div class="stanza">
  <span class="i0">Do kiel ajn la le&#285;&rsquo; severa estas,</span><br />
  <span class="i2">A&#365; kiel puna la skriba&#309;o sia,</span><br />
  <span class="i0">De mia sorto mi la mastro restas,</span><br />
  <span class="i2">La kapitano de l&rsquo; animo mia.</span></div>
</div>

<p class="near_sig"><i>Tradukita de</i> <span class="sc">Ben Elmy</span>.</p>
</div>
</div>


<div id="est2-4-25" class="article" lang="eo">
<p class="pagenum">64</p>
<h3>EL "KORBO DE PENSOJ."</h3>

<p class="center">De Ant. Gr. Rubin&#349;tein,<a href="#Footnote2" class="fnanchor">[2]</a>
tradukitaj de Vs. Lojko (St. Petersburg).</p>


<p>En muziko nenion oni povas <i>argumenti</i>: nek belecon, nek malbelecon.
Se iu dirus: la na&#365;a simfonio de Beethoven estas abomena muziko,
oni povas nur turni al li dorson, sed argumenti, ke li diras
sensenca&#309;on&mdash;estas neeble. Grandan signifon havas muzika kaj
estetika klereco, disvolvanta kapablon diferencigadi en muziko belan
de malbela, sed signifo de klereco anka&#365; estas limigita, &#265;ar
subjektiva sento &#265;iam ludas tie &#265;i grandegan rolon. En tio &#265;i
muziko havas komunajn trajtojn kun religio: <i>argumenti</i>, ke ekzistas
Dio, anka&#365; estas neeble. Feli&#265;aj en amba&#365; okazoj estas tiuj, kiuj
prave sentas.</p>

<hr class="short" />

<p>Arto estas Evo, proponanta pomon al artisto. Kiu ekprovis tiun &#265;i
acidan pomon, tiu perdas paradizon de anima paco kaj kontenteco. Kaj
kulpa en &#265;io estas sukceso&mdash;tiu &#265;i malica serpento.</p>

<hr class="short" />

<p>Artisto, precipe artisto-kreanto, bezonas esti konfesita. Ne estas
devige, ke tiu &#265;i konfeso estu universala; estas sufi&#265;e, se &#285;i
eliras de negranda rondeto, e&#265; nur de du-tri aldonituloj. En alia
okazo kreema spirito estas dismordetata per maldol&#265;eco de dubo pri
siaj propraj fortoj.</p>

<hr class="short" />

<p>Por la publiko la vivo estas serioza fenomeno, la arto&mdash;amuzo; por la
artisto&mdash;male.</p>

<hr class="short" />

<p>Mi mem al mi &#349;ajnas treege nelogika: en vivo&mdash;respublikano kaj
radikalulo, en arto&mdash;konservativulo kaj despoto.</p>

<hr class="short" />

<p>Al mi ne unufoje venadis en kapon ideo verki muzika&#309;on sub titolo
"Amo&mdash;temo kun variacioj," sed mi &#285;is nun ne plenumis tiun &#265;i
ideon. En pasintaj jaroj mi facile prosperadis verki temon, sed
mankis necesaj scia&#309;oj por variacioj, nun do al mi estas facile
verki variaciojn, sed ne estas jam fortoj por temo.</p>

<hr class="short" />

<p>Por muzika verkisto, kiun nun oni ne deziras koni, restas nur konsolo
en espero, ke&mdash;povas esti&mdash;anka&#365; en regiono de muziko oni sin prenos
iam je ar&#293;eologiaj disfosoj.</p>

<hr class="short" />

<p>En sentenco "Se juneco scius, se maljuneco povus" estas la "alfa" kaj
la "omega" de la tuta filozofio de la vivo.</p>

<hr class="short" />

<p>Nur sanaj homoj povas esti ateistoj. Malsanuloj, suferantoj, povas,
kompreneble, por kelka tempo ekdubi je Kreinto, sed ne malkonfesi
lin. Espero nutras ilian kredon, kredo&mdash;esperon.</p>

<hr class="short" />

<p>Junulo&mdash;pesimisto, laci&#285;inta vivi, estas inda je rido kaj malla&#365;do:
ja li ne havis e&#265; tempon por ekkoni la mondon kaj la vivon de &#265;iuj
flankoj; sed maljunulo, restinta vive&#285;oja optimisto, &#349;ajnas al mi
anka&#365; stranga kaj negranda: &#265;e li ja estis sufi&#265;a tempo por ekkoni
la mondon kaj la vivon de &#265;iuj flankoj.</p>

<hr class="short" />

<p>Se homo devenas de simio, restas demando, &#265;u atingis li nun, fine,
fizikan limon a&#365; &#265;u li estas kapabla pliperfekti&#285;adi kaj plu. Se
estas vera tio &#265;i lasta, &#265;u oni ne povas konsenti, ke en estonto
homo fari&#285;os e&#265; an&#285;elo!</p>

<hr class="short" />

<p>Sola vorto, kiu en la Angla lingvo &#265;iam komenci&#285;as de granda
litero, estas&mdash;I, "mi." Kiel bonege karakterizas tio &#265;i la
karakteron de Anglo!</p>

<hr class="short" />

<p>Eminentaj personoj malofte gajnas &#265;e proksima persona konati&#285;o kun
ili.</p>

<hr class="short" />

<p>Neprava estas tiu, kiu diras, ke oni devas decidi&#285;i je edzi&#285;o nur
post tiam, kiam amba&#365; gepartoprenantoj tute ekkonis unu la alian.
Oni povas esti fian&#265;o kaj fian&#265;ino dum longaj jaroj, sed tute
ekkoni unu la alian oni povas nur post la unua monato de edza vivo.</p>

<hr class="short" />

<p>Pipro kaj salo aldonas gustecon al nutra&#309;o, batalado al vivo.</p>

<hr class="short" />

<p>Se vi volas, ke vin oni bone akceptadu ie, venadu tien pli malofte.</p>

<hr class="short" />

<p>Trufoj estas terpomoj de ri&#265;uloj, terpomoj estas trufoj de
malri&#265;uloj.</p>

<hr class="short" />

<p>"Ekstrema&#309;oj sin tu&#349;as"&mdash;estas ebla, tial, anka&#365; ligo inter Rusujo
kaj Francujo.</p>

<hr class="short" />

<p>Plej granda feli&#265;o, kiu estas donita al homoj, estas lumo de
suno. Ho, lumo de la suno! E&#265; strange estas, ke homoj, vivantaj
sub blua suna &#265;ielo, havas tiujn samajn politikajn kaj socialajn
malkontentojn, kiel tiuj, kiuj estas alju&#285;itaj vivi sub nuba &#265;ielo
kaj nebuloj.</p>

<div class="footnotes" lang="eo">
<h4 class="fn-header">PIEDNOTO:</h4>

<div class="footnote" id="Footnote2"><p>[2] Granda Rusa muzika verkisto kaj virtuozo, a&#365;toro de
bela opero "Demono," kies temo estas prenita el glora poemo "Demono"
de M. Lermontov.</p></div>
</div>
</div>

<div>*** END OF THE PROJECT GUTENBERG EBOOK 44130 ***</div>
</body>
</html>
