<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html lang="eo">
<head>
<meta http-equiv=Content-Type content="text/html; charset=utf-8">
<title>Eta Eyolf</title>
<style type="text/css">
<!--
body {margin:10%;}
.acte p {padding-left: 2em; text-indent: -2em}
.actehead {margin-top: 4em; margin-bottom: 2em; font-size: 2em;
 font-weight: bolder; text-align: center; word-spacing: 0.5em;}
.staging {font-size: 90%;}
p.staging {text-indent: 0; margin-right: 2em; text-align: justify}
div#titlepage, .aktfino
    {text-align: center; line-height: 2.0; margin-bottom: 4em;}
-->
</style>
</head>

<body>


<pre>

The Project Gutenberg EBook of Eta Eyolf, by Henrik Ibsen

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Eta Eyolf

Author: Henrik Ibsen

Translator: Odd Tangerud

Release Date: December 13, 2007 [EBook #23837]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK ETA EYOLF ***




Produced by Andrew Sly with thanks to Odd Tangerud for his
continuing assistance in preparing his Ibsen translations
for Project Gutenberg






</pre>


<div id="titlepage">
<h2>HENRIK IBSEN</h2>

<h1>ETA EYOLF</h1>

<p>(LILLE EYOLF)</p>

<p>(1894)</p>

<p>Dramo en tri aktoj</p>

<p>Tradukis<br>
Odd Tangerud</p>


<p>Eldono 1997</p>

<p>Jec Scandinavia a/s</p>

<p>Postboks 28, N -
3401 Lier<br>

Tlf.. 32 85 50 03. Fax. 32 85 50 82<br>

ISBN 82-91707-58-8</p>

</div>



<p>ETA EYOLF</p>


<p>ROLOJ:</p>

<ul>
<li>ALFRED ALLMERS, bienulo, literaturisto, iama pohora instruisto.</li>
<li>Sinjorino RITA ALLMERS, lia edzino.</li>
<li>EYOLF, ilia infano; na&#365; jarojn a&#285;a.</li>
<li>Fra&#365;lino ASTA ALLMERS, pli juna duonfratino de Alfred.</li>
<li>In&#285;eniero BORGHEJM.</li>
<li>RATO-FRA&#364;LINO.</li>
</ul>


<p>(La okaza&#309;oj trovas lokon en la bieno de <b>Allmers</b> &#265;e la fjordo,
kelkajn mejlojn de la urbo.)</p>


<div class="acte">

<h3 class="actehead">UNUA AKTO</h3>

<p class="staging">(Bela, ri&#265;e ekipita &#285;ardena &#265;ambro. Multaj mebloj, floroj,
plantoj. En la fono malfermitaj vitraj pordoj al verando. Vasta
elvido super la fjordon. Arbarkovritaj montetoj fore. Sur amba&#365;
flankaj muroj estas pordoj; tiu dekstre estas duobla pordo kaj iom
pli malanta&#365;a. Anta&#365;e dekstre estas sofo kun opaj kusenetoj kaj
kovriloj. Se&#285;oj kaj malgranda tablo &#265;e la sofoangulo. Anta&#365;e
maldekstre estas pli granda tablo kun apogse&#285;oj &#265;irka&#365;e. Sur la
tablo staras kofreto. Estas frua somermateno en varma sunvetero.)</p>

<p class="staging">(<b>Sinjorino Rita Allmers</b> staras apud la tablo, kun la dorso
dekstren, elprenante el la kofreto. &#348;i estas bela, iom granda,
&#349;velbrusta, blonda sinjorino de proksimume 30 jaroj. Vestita en hela
matenrobo.)</p>

<p class="staging">(Iom poste <b>fra&#365;lino Asta Allmers</b> envenas tra la pordo dekstre,
vestita en helbruna somerkostumo kun &#265;apelo, jako kaj sun&#349;irmilo.
Sub la brako &#349;i havas sufi&#265;e grandan, &#349;lositan tekon. &#348;i estas
svelta, mezalta, kun malhelaj haroj kaj profundaj, seriozaj okuloj.
25 jara.)</p>

<p>ASTA<br>

<span class="staging">(enveninta tra la pordo)</span> Bonan matenon, kara Rita.</p>

<p>RITA<br>

<span class="staging">(turnas la kapon kaj kapsignas al &#349;i)</span> Jen, &mdash; &#265;u estas vi, Asta!
&#264;u vi tiel frue venas el la urbo? Tiom foren al ni?</p>

<p>ASTA<br>

<span class="staging">(metas la vesta&#309;ojn sur se&#285;on apud la pordo)</span> Jes, mi havis e&#265; ne
momentan kvieton. &#348;ajnis al mi, ke mi nepre <em>devis</em> iri &#265;i tien kaj
vidi etan Eyolf hodia&#365;. Kaj anka&#365; vin. <span class="staging">(metas la tekon sur la
tablon &#265;e la sofo)</span> Kaj mi veturis per la vapor&#349;ipo.</p>

<p>RITA<br>

<span class="staging">(ridetas al &#349;i)</span> Kaj surborde vi eble renkontis iun a&#365; alian bonan
amikon? Tiel hazarde, mi pensas.</p>

<p>ASTA<br>

<span class="staging">(trankvile)</span> Ne, mi tute ne renkontis iun konatulon. <span class="staging">(rigardas en la
kofreton)</span> Sed, Rita, &mdash; kio do tio estas?</p>

<p>RITA<br>

<span class="staging">(da&#365;re elpakas)</span> La valizo de Alfred. &#264;u vi ne rekonas &#285;in?</p>

<p>ASTA<br>

<span class="staging">(&#285;oja, proksimi&#285;as)</span> &#264;u! Alfred revenis hejmen?</p>

<p>RITA<br>

Jes, imagu, &mdash; li venis tute neatendite per la nokta trajno.</p>

<p>ASTA<br>

Ho, do estis <em>tio</em>, kion mi sentis! Estis <em>tio</em>, kio tiris min &#265;i
tien! &mdash; Kaj li nenion skribis anta&#365;e? E&#265; ne po&#349;tkarton?</p>

<p>RITA<br>

E&#265; ne unu vorton.</p>

<p>ASTA<br>

E&#265; ne telegrafis?</p>

<p>RITA<br>

Jes, horon anta&#365; ol li venis. Tute mallonge kaj malvarme. <span class="staging">(ridas)</span>
&#264;u ne kutimas al li, Asta?</p>

<p>ASTA<br>

Jes ja. &#264;ion li faras tiel senemocie.</p>

<p>RITA<br>

Sed des pli &#285;uinde estis, kiam mi havis lin reen.</p>

<p>ASTA<br>

Jes, mi ja komprenas.</p>

<p>RITA<br>

E&#265; dek kvar tagojn anta&#365; ol mi atendis lin!</p>

<p>ASTA<br>

Kaj li fartas bone? Ne deprimata?</p>

<p>RITA<br>

<span class="staging">(fermas la kofreton kaj ridetas al &#349;i)</span> Li aspektis kvaza&#365;
transformita, kiam li envenis tra la pordo.</p>

<p>ASTA<br>

Kaj e&#265; ne laca, &#265;u?</p>

<p>RITA<br>

Jes, laca mi kredas ke li vere estis. Sufi&#265;e laca, jes. Sed, la
kompatindulo, li ja iris piede preska&#365; la tutan vojon.</p>

<p>ASTA<br>

Kaj la aero inter la altaj montoj certe estis iom akra por li.</p>

<p>RITA<br>

Ne, tion mi vere ne opinias. Mi a&#365;dis lin tusi e&#265; ne unu fojon.</p>

<p>ASTA<br>

Jen, vi vidu! Do estis tamen bone, ke la kuracisto decidigis lin fari
tiun ekskurson.</p>

<p>RITA<br>

Jes, nun, kiam &#285;i fine estas finita, jen &mdash;. Sed komprenu, ke estis
terura tempo por mi, Asta. Pri tio mi neniam volis paroli. Kaj vi ja
malofte vizitis min &mdash;</p>

<p>ASTA<br>

Jes, eble ne estis juste de mi. Sed &mdash;</p>

<p>RITA<br>

Nu, nu, nu, &mdash; vi havas ja la lernejon tie en la urbo. <span class="staging">(ridetas)</span>
Kaj nia vojkonstruisto &mdash; li estis ja forvoja&#285;inta, anka&#365; li.</p>

<p>ASTA<br>

Ho, lasu nun tion, Rita!</p>

<p>RITA<br>

Nu ja do. Ni lasu la vojkonstruiston. &mdash; Sed kiom mi sopiris por
Alfred! Tia malpleneco! Forlasita, en dezerto! Hu, aspektis kvaza&#365;
iu estus enteri&#285;inta en la domo &mdash;!</p>

<p>ASTA<br>

Nu, bona Dio, &mdash; nur ses a&#365; sep semajnojn &mdash;</p>

<p>RITA<br>

Jes, sed memoru, ke Alfred neniam anta&#365;e estis for de mi. E&#265; ne
tagnokton. Neniam en &#265;iuj tiuj dek jaroj &mdash;</p>

<p>ASTA<br>

Ne, sed tial mi opinias, ke vere ne tro frue estis, ke li &#265;i-jare
iom elvenis. Li devus fari montaran ekskurson &#265;iun someron. Tion li
estus devinta.</p>

<p>RITA<br>

<span class="staging">(duone ridetante)</span> Ak do, vi facile parolas, vi. Se mi estus tiom &mdash;
tiom sa&#285;a kiel vi, mi eble lasus lin libera pli frue &mdash; eble. Sed
&#349;ajnis al mi, ke mi ne povis, Asta! Aspektis al mi, kvaza&#365; mi
neniam plu revidus lin. &#264;u vi <em>tion</em> ne komprenas?</p>

<p>ASTA<br>

Ne. Sed eble estas pro tio, ke mi mem havas neniun por perdi.</p>

<p>RITA<br>

<span class="staging">(kun &#349;ercema rideto)</span> Vere neniun &mdash; &#265;u?</p>

<p>ASTA<br>

Ne la&#365; mia scio. <span class="staging">(interrompante)</span> Sed diru, Rita, &mdash; kie estas
Alfred? &#265;u li ankora&#365; dormas?</p>

<p>RITA<br>

Ho, ne. Li elliti&#285;is same frue hodia&#365;, kiel li kutimas.</p>

<p>ASTA<br>

Nu, kaj do li ver&#349;ajne ne estis tro laca.</p>

<p>RITA<br>

Jes, &#265;i-nokte. Kiam li venis. Sed nun li havis Eyolf ene &#265;e si pli
ol unu horon.</p>

<p>ASTA<br>

La kompatinda, eta, pala knabo! &#264;u li nun denove komencu lernadi kaj
lernadi?</p>

<p>RITA<br>

<span class="staging">(levante la &#349;ultrojn)</span> Vi scias, ke estas kiel Alfred deziras.</p>

<p>ASTA<br>

Jes, sed mi opinias, ke vi devus tion kontra&#365;stari, Rita.</p>

<p>RITA<br>

<span class="staging">(iom senpacienca)</span> Ne, &mdash; kiel do vi pensas, &mdash; en tio mi vere ne
povas min enmiksi. Tiujn rilatojn Alfred pli bone komprenas ol
mi. &mdash; Kaj pri kio vi opinias ke Eyolf sin okupigu? Li ja ne povas
&#265;irka&#365;kuri kaj ludi, li, &mdash; kiel aliaj infanoj.</p>

<p>ASTA<br>

<span class="staging">(decidite)</span> Mi parolu kun Alfred pri tio &#265;i.</p>

<p>RITA<br>

Jes, kara, tion faru. &mdash; Nu, jen vidu &mdash;</p>

<p class="staging">(<b>Alfred Allmers</b>, en somerkostumo, permane kondukante <b>Eyolf</b>,
envenas tra la pordo maldekstre. Li estas svelta, belstatura viro de
36&ndash;37 jaroj, kun pla&#265;aj okuloj, maldensa hararo kaj barbo. Lia
viza&#285;o aspektas serioze kaj penseme. &mdash; <b>Eyolf</b> havas vesta&#309;on de
fasono kiel uniformo kun oraj &#349;nuroj kaj leonbutonoj. Li lamas kaj
havas lambastonon sub la maldekstra brako. La gambo estas lama. Li
estas malaltkreska, aspektas malsane, sed havas belajn, sa&#285;ajn
okulojn.)</p>

<p>ALLMERS<br>

<span class="staging">(lasas <b>Eyolf</b>; &#285;oja aliras kaj donas al <b>Asta</b> amba&#365;
manojn)</span> Asta! Karega Asta! Jen vi &#265;i tie en nia forejo! Kaj ke mi
balda&#365;e vin vidus!</p>

<p>ASTA<br>

&#348;ajnis al mi ke mi devus &mdash;. Bonvenon ree hejmen!</p>

<p>ALLMERS<br>

<span class="staging">(agitas &#349;iajn manojn)</span> Dankon.</p>

<p>RITA<br>

&#264;u li ne aspektas admirinde?</p>

<p>ASTA<br>

<span class="staging">(fiksrigardas lin)</span> Aminde! Vere aminde! Kun brilaj okuloj! Nu, do vi
certe multe skribis dumvoje. <span class="staging">(&#285;oje ekkriante)</span> &#264;u eble la tuta
libro estas preta, Alfred?</p>

<p>ALLMERS<br>

<span class="staging">(&#349;ultrotiras)</span> La libro &mdash;? Ho, <em>&#285;i</em> &mdash;</p>

<p>ASTA<br>

Jes, mi imagis, ke por vi pli facile fari&#285;us, kiam vi elvenus.</p>

<p>ALLMERS<br>

Tion anka&#365; mi opiniis. Sed vidu, &mdash; fari&#285;is tute alie, kara. Mi
vere e&#265; ne skribis linion en la libro.</p>

<p>ASTA<br>

Vi ne skribis &mdash;!</p>

<p>RITA<br>

Nu tiel! Mi ne komprenis, kial la amaso da papero ku&#349;as netu&#349;ita
en la valizo.</p>

<p>ASTA<br>

Sed, kara Alfred, pri kio vi do okupi&#285;is dum tiu longa tempo?</p>

<p>ALLMERS<br>

<span class="staging">(ridetas)</span> Nur promenadis kaj pensis kaj pensis kaj pensis.</p>

<p>RITA<br>

<span class="staging">(metas sian brakon &#265;irka&#365; lian &#349;ultron)</span> Iomete pensis pri tiuj,
kiuj hejme sidis?</p>

<p>ALLMERS<br>

Jes, kompreneble. E&#265; multe. &#264;iun opan tagon.</p>

<p>RITA<br>

<span class="staging">(lasas lin)</span> Nu, do &#265;io estas ja en bona ordo.</p>

<p>ASTA<br>

Sed nenion skribis en la libro? Kaj tamen vi jen povas aspekti tiom
&#285;oja kaj kontenta? Tia vi ne alie kutimas esti. Ne kiam la laboro
estas peza, mi opinias.</p>

<p>ALLMERS<br>

Jen vi pravas. &#264;ar mi vere estis stulta anta&#365;e, komprenu. La
pensado, <em>&#285;i</em> entenas la plej bonan en la homo. Kio skribi&#285;as sur
la paperon, ne multe ta&#365;gas.</p>

<p>ASTA<br>

<span class="staging">(ekkriante)</span> Ne multe ta&#365;gas!</p>

<p>RITA<br>

<span class="staging">(ridas)</span> Sed &#265;u vi frenezi&#285;us, Alfred!</p>

<p>EYOLF<br>

<span class="staging">(fideme suprenrigardas al li)</span> Ho jes, pa&#265;jo, &mdash; kion <em>vi</em> skribas,
tio ta&#365;gas.</p>

<p>ALLMERS<br>

<span class="staging">(ridetas kaj glittu&#349;as liajn harojn)</span> Ja, ja, &#265;ar <em>vi</em> tion diras,
do &mdash;. Sed kredu min, &mdash; iu venos poste, kiu e&#265; pli ta&#365;gos.</p>

<p>EYOLF<br>

Kaj kiu li do estus? Ho, diru!</p>

<p>ALLMERS<br>

Paciencu. Li certe venos kaj prezentos sin.</p>

<p>EYOLF<br>

Kaj kion do vi jen faros?</p>

<p>ALLMERS<br>

<span class="staging">(serioze)</span> Tiam mi denove iros en la montaron &mdash;</p>

<p>RITA<br>

Fi, hontu, Alfred!</p>

<p>ALLMERS<br>

&mdash; supren sur la altejojn kaj la altajn vastejojn.</p>

<p>EYOLF<br>

Pa&#265;jo, &#265;u vi ne kredas, ke mi balda&#365; estos tiom forta, ke mi povos
akompani vin?</p>

<p>ALLMERS<br>

<span class="staging">(dolorige tu&#349;ata)</span> Ho jes, eble, mia knabeto.</p>

<p>EYOLF<br>

&#264;ar al mi aspektas tiom grande, ke anka&#365; mi povus grimpi la
montojn.</p>

<p>ASTA<br>

<span class="staging">(deturnante)</span> Jen, kiel bela kaj belvestita vi estas hodia&#365;, Eyolf!</p>

<p>EYOLF<br>

Jes, &#265;u ne, onklino?</p>

<p>ASTA<br>

Jes ja. &#264;u estas pro pa&#265;jo, ke vi metis la novajn vesta&#309;ojn?</p>

<p>EYOLF<br>

Jes, mi petis panjon pri tio. &#264;ar mi volis ke pa&#265;jo vidu min tia.</p>

<p>ALLMERS<br>

<span class="staging">(malla&#365;te al <b>Rita</b>)</span> Vi ne devus doni al li tian kostumon.</p>

<p>RITA<br>

<span class="staging">(malla&#365;te)</span> Ho, li tiom longe petegis min. Ege petis. Li ne lasis
min en paco.</p>

<p>EYOLF<br>

Kaj a&#365;du, pa&#265;jo, &mdash; Borghejm a&#265;etis al mi pafarkon. Kaj anka&#365;
trejnigis min pafi.</p>

<p>ALLMERS<br>

Jen, jes, vere estas io por vi, Eyolf.</p>

<p>EYOLF<br>

Kaj kiam li venontfoje revenos, mi anka&#365; petos lin instrui al mi
na&#285;i.</p>

<p>ALLMERS<br>

Na&#285;i! Ho, sed kial vi do tion volas!</p>

<p>EYOLF<br>

Jes, &#265;ar &#265;iuj knaboj malsupre sur la marbordo, ili scipovas na&#285;i.
Estas nur mi, kiu ne scipovas.</p>

<p>ALLMERS<br>

<span class="staging">(kortu&#349;ita, metas la brakojn &#265;irka&#365; lin)</span> Estas permesite lerni
&#265;ion kion vi volas! &#264;ion kion vi mem deziras lerni.</p>

<p>EYOLF<br>

Jes, &#265;u vi scias kion mi pleje deziras, pa&#265;jo?</p>

<p>ALLMERS<br>

Nu? Diru?</p>

<p>EYOLF<br>

Pleje mi deziras lerni fari&#285;i soldato.</p>

<p>ALLMERS<br>

Ho, eta Eyolf, estas multaj aliaj okupoj, kiuj estas pli bonaj ol
tiu.</p>

<p>EYOLF<br>

Jes, tamen kiam mi estos granda, tiam mi ja devas esti soldato. Tion
vi ja scias.</p>

<p>ALLMERS<br>

<span class="staging">(premegas la manojn)</span> Jes, jes, jes; ni vidos &mdash;</p>

<p>ASTA<br>

<span class="staging">(eksidas &#265;e la tablo dekstre)</span> Eyolf! Venu al mi, kaj mi ion al vi
rakontos.</p>

<p>EYOLF<br>

<span class="staging">(iras al &#349;i)</span> Kio estas, onklino?</p>

<p>ASTA<br>

Imagu, Eyolf, mi vidis la Rato-fra&#365;linon.</p>

<p>EYOLF<br>

&#264;u! Vi vidis la Rato-fra&#365;linon! Ho, vi nur &#349;erctrompas min!</p>

<p>ASTA<br>

Ne, estas vero. Mi vidis &#349;in hiera&#365;.</p>

<p>EYOLF<br>

Kie vi do vidis &#349;in?</p>

<p>ASTA<br>

Mi vidis &#349;in sur la vojo, ekster la urbo.</p>

<p>ALLMERS<br>

Anka&#365; mi vidis &#349;in ie en la kamparo.</p>

<p>RITA<br>

<span class="staging">(kiu sidas en la sofo)</span> Eble anka&#365; ni vidos &#349;in, Eyolf.</p>

<p>EYOLF<br>

Onklino, &#265;u ne estas strange, ke &#349;i estas nomita Rato-fra&#365;lino?</p>

<p>ASTA<br>

La homoj nur nomas &#349;in tiel, &#265;ar &#349;i iras tra kamparo kaj la&#365;
bordoj forpelante &#265;iujn ratojn.</p>

<p>ALLMERS<br>

Efektive &#349;i la&#365;dire estas nomita fra&#365;lino Lup, mi kredas.</p>

<p>EYOLF<br>

Lup? Tio ja signifas lupo.</p>

<p>ALLMERS<br>

<span class="staging">(Frapetas lin sur la kapon)</span> Jen, anka&#365; <em>tion</em> vi scias, Eyolf!</p>

<p>EYOLF<br>

<span class="staging">(pensema)</span> Do eble estas vero, ke &#349;i estas lup-fantomo dum la nokto.
&#264;u vi tion kredas, pa&#265;jo?</p>

<p>ALLMERS<br>

Ho ne, tion mi ne kredas. &mdash; Sed nun vi devus iri eksteren kaj iom
ludi en la &#285;ardeno.</p>

<p>EYOLF<br>

&#264;u vi ne opinias, ke estas pli bone ke mi kunportu kelkajn librojn?</p>

<p>ALLMERS<br>

Ne, de nun neniujn librojn. Prefere iru malsupren al la aliaj knaboj
sur la bordo.</p>

<p>EYOLF<br>

<span class="staging">(&#285;enata)</span> Ne, pa&#265;jo, mi ne volas malsupreniri al la knaboj hodia&#365;.</p>

<p>ALLMERS<br>

Kaj kial ne?</p>

<p>EYOLF<br>

Ne, &#265;ar mi surhavas &#265;i tiujn vesta&#309;ojn.</p>

<p>ALLMERS<br>

<span class="staging">(sulkas la frunton)</span> &#264;u ili mokridas &mdash; mokridas viajn belajn
vesta&#309;ojn!</p>

<p>EYOLF<br>

<span class="staging">(eviteme)</span> Ne, tion ili ne kura&#285;as. &#264;ar tiam mi batus ilin.</p>

<p>ALLMERS<br>

Nu ja, &mdash; kion do &mdash;?</p>

<p>EYOLF<br>

Sed ili estas tiom malbonkondutaj, tiuj knaboj. Kaj ili diras, ke mi
neniam povos fari&#285;i soldato.</p>

<p>ALLMERS<br>

<span class="staging">(kun subpremata kolero)</span> Kial ili do tion diras?</p>

<p>EYOLF<br>

Eble ili estas enviemaj. &#264;ar, pa&#265;jo, ili estas ja tiom malri&#265;aj,
ke ili devas iri nudpiede.</p>

<p>ALLMERS<br>

<span class="staging">(malla&#365;te, kun sufokata vo&#265;o)</span> Ho, Rita, &mdash; kiom jeno turmentas
mian koron!</p>

<p>RITA<br>

<span class="staging">(trankviligante, ekstaras)</span> Nu, nu, nu!</p>

<p>ALLMERS<br>

<span class="staging">(minacante)</span> Sed tiuj knaboj, iam ili lernos, kiuj estas majstroj tie
malsupre sur la bordo!</p>

<p>ASTA<br>

<span class="staging">(a&#365;skultante)</span> Iu frapas.</p>

<p>EYOLF<br>

Certe estas Borghejm!</p>

<p>RITA<br>

Envenu!</p>

<p class="staging">(La <b>Rato-fra&#365;lino</b> envenas silente kaj trankvile tra la dekstra
pordo. &#348;i estas malalta, maldika, kurba esta&#309;o, maljuna, grizhara,
kun akraj pikantaj okuloj. Vestita en malnovmoda, flordesegnita robo
kun kufo kaj manteleto. Per la mano &#349;i tenas grandan, ru&#285;an
pluv&#349;irmilon, kaj sur la brako, en &#349;nuro, nigran saketon.)</p>

<p>EYOLF<br>

<span class="staging">(malla&#365;te, tenante la robon de <b>Asta</b>)</span> Onklino! Eble estas &#349;i!</p>

<p>RATO-FRA&#364;LINO<br>

<span class="staging">(genufleksas &#265;e la pordo)</span> Mi humile petas permeson, &mdash; &#265;u la
gesinjoroj havas ion ron&#285;antan en la domo?</p>

<p>ALLMERS<br>

Ni? Ne, mi ne kredas.</p>

<p>RATO-FRA&#364;LINO<br>

Jes, &#265;ar alie mi volonte &#349;atus helpi la gesinjorojn senigi sin de
tio.</p>

<p>RITA<br>

Jes, jes, ni komprenas. Sed ni havas neniujn tiajn.</p>

<p>RATO-FRA&#364;LINO<br>

Estas vere malfeli&#265;e. &#264;ar &#285;uste nun mi faras rondvoja&#285;on. Kaj
neniu scias, kiam mi revenos en tiu &#265;i regiono. &mdash; Ho, kiom laca mi
estas!</p>

<p>ALLMERS<br>

<span class="staging">(montras al se&#285;o)</span> Jes, vi tiel aspektas.</p>

<p>RATO-FRA&#364;LINO<br>

Oni devus ja neniam fari&#285;i laca bonfarante al la malfeli&#265;aj etuloj,
kiuj estas malamataj kaj persekutataj tiom severe. Sed la fortoj
el&#265;erpi&#285;as.</p>

<p>RITA<br>

Eble vi volas sidi kaj iom ripozi?</p>

<p>RATO-FRA&#364;LINO<br>

Multajn dankojn. <span class="staging">(eksidas sur se&#285;on inter la pordo kaj la sofo)</span>
&#264;ar la tutan nokton mi okupi&#285;is en aferoj.</p>

<p>ALLMERS<br>

Nu tiel?</p>

<p>RATO-FRA&#364;LINO<br>

Jes, sur la insuloj. <span class="staging">(klukridas)</span> La homoj vere bezonis sendi por mi.
Nu, ili ege malemis. Sed estis la nura rimedo. Ili tamen devis ron&#285;i
la acidan pomon. <span class="staging">(rigardas <b>Eyolf</b> kaj kapsignas)</span> Acidan pomon,
sinjoreto. Acidan pomon.</p>

<p>EYOLF<br>

<span class="staging">(senpere, iom timigita)</span> Kial devis ili &mdash;?</p>

<p>RATO-FRA&#364;LINO<br>

Kion?</p>

<p>EYOLF<br>

Ron&#285;i &#285;in?</p>

<p>RATO-FRA&#364;LINO<br>

Fakte ili ne povis sin plu nutri. Pro la ratoj kaj &#265;iuj iliaj
ratinfanoj; la juna sinjoro certe komprenas.</p>

<p>RITA<br>

Hu! La kompatinduloj, &#265;u ili havas tiom da <em>ili</em>?</p>

<p>RATO-FRA&#364;LINO<br>

Jes, svarmegis. <span class="staging">(ridas silente kaj kontente)</span> En la litoj ili
svarmadis kaj &#265;irka&#365;kuris la tutan nokton. En la laktujojn ili
falis. Kaj trans la plankojn ili siblante kuradis &#265;iudirekten.</p>

<p>EYOLF<br>

<span class="staging">(malla&#365;te, al <b>Asta</b>)</span> Tien mi neniam volas voja&#285;i, onklino.</p>

<p>RATO-FRA&#364;LINO<br>

Kaj jen <em>mi</em> venis &mdash; kaj krome iu alia. Kaj ni kunprenis ilin,
&#265;iujn. La dol&#265;ajn etulojn! Al ili &#265;iuj ni du metis finon.</p>

<p>EYOLF<br>

<span class="staging">(kriante)</span> Pa&#265;jo, &mdash; jen, jen!</p>

<p>RITA<br>

Bona Dio, Eyolf do!</p>

<p>ALLMERS<br>

Kio okazas?</p>

<p>EYOLF<br>

<span class="staging">(montras)</span> Estas io baraktanta en la saketo!</p>

<p>RITA<br>

<span class="staging">(maldekstren; krias)</span> Hu do! Elpelu &#349;in, Alfred!</p>

<p>RATO-FRA&#364;LINO<br>

Ho, karega sinjorino, ne timu tian etan figura&#265;on.</p>

<p>ALLMERS<br>

Sed kio do tio estas?</p>

<p>RATO-FRA&#364;LINO<br>

Estas nur Mopsulo. <span class="staging">(malligas la saketon)</span> Venu nun el la mallumo, vi
karega amiko mia.</p>

<p class="staging">(<b>Hundeto</b> kun lar&#285;a, nigra muzelo metas sian kapon el la saketo.)</p>

<p>RATO-FRA&#364;LINO<br>

<span class="staging">(kape kaj mane signas al <b>Eyolf</b>)</span> Proksimi&#285;u nur fide, vi eta
vundita batalanto! &#284;i ne mordas. Alvenu! Alvenu!</p>

<p>EYOLF<br>

<span class="staging">(tenas sin al <b>Asta</b>)</span> Ne, mi ne kura&#285;as.</p>

<p>RATO-FRA&#364;LINO<br>

&#264;u ne &#349;ajnas al la juna sinjoro, ke &#285;i havas mildan kaj &#349;atindan
aspekton?</p>

<p>EYOLF<br>

<span class="staging">(surprizita, montras)</span> Tiu <em>jena</em>?</p>

<p>RATO-FRA&#364;LINO<br>

Jes, &#285;uste &#285;i.</p>

<p>EYOLF<br>

<span class="staging">(duonla&#365;te, fiksrigardas la hundon seninterrompe)</span> &#348;ajnas al mi ke
&#285;i havas la plej teruran &mdash; aspekton kiun mi iam vidis.</p>

<p>RATO-FRA&#364;LINO<br>

<span class="staging">(fermas la saketon)</span> Ho, &#349;an&#285;i&#285;os, &#349;an&#285;i&#285;os.</p>

<p>EYOLF<br>

<span class="staging">(senpere proksimi&#285;as, tute proksime, kaj facile glitfrapetas la
saketon.)</span> Delikata, &mdash; delikata &#285;i tamen estas.</p>

<p>RATO-FRA&#364;LINO<br>

<span class="staging">(kun konsiderema vo&#265;o)</span> Sed nun &#285;i estas tiom laca kaj el&#265;erpita,
la kompatindulo. Tiom ege laca &#285;i estas. <span class="staging">(rigardas al <b>Allmers</b>)</span>
&#264;ar estas fortostre&#265;a, &mdash; tia ludo, sinjoro komprenu.</p>

<p>ALLMERS<br>

Kian ludon vi sugestas?</p>

<p>RATO-FRA&#364;LINO<br>

La allogado.</p>

<p>ALLMERS<br>

Aha, estas eble la hundo, kiu logas la ratojn.</p>

<p>RATO-FRA&#364;LINO<br>

<span class="staging">(kapsignas)</span> Mopsulo kaj mi. Ni du kunlaboras. Kaj tio iras glate.
Almena&#365; <em>aspekte</em>. &#284;i ekhavas &#349;nuron ligitan al la kolringo.
Kaj jen mi kondukas &#285;in tri fojojn &#265;irka&#365; la domon. Kaj ludas
bu&#349;harmonikon. Kaj kiam <em>tion</em> ili a&#365;das, tiam ili trudi&#285;as
supren el la keloj kaj malsupren de la subtegmentejoj kaj el le truoj,
&mdash; &#265;iuj tiuj benindaj, etaj krea&#309;oj.</p>

<p>EYOLF<br>

&#264;u tiam &#285;i mortmordas ilin?</p>

<p>RATO-FRA&#364;LINO<br>

Ho, fore de tio! Ne, ni iras en la boaton, li kaj mi. Kaj ili sekvas
post ni. La grandaj kaj iliaj etuloj.</p>

<p>EYOLF<br>

<span class="staging">(stre&#265;ita)</span> Kaj jen kio &mdash;? Rakontu!</p>

<p>RATO-FRA&#364;LINO<br>

Jen ni debordi&#285;as. Kaj mi julas kaj ludas bu&#349;harmonikon. Kaj
Mopsulo, &#285;i na&#285;as malanta&#365;e <span class="staging">(kun fajrer-&#349;utantaj okuloj)</span> Kaj
&#265;iuj tiuj kiuj svarmadis kaj &#265;irka&#365;kuris, ili sekvas, sekvas nin
sur la profundan akvon. Jes, &#265;ar tion ili devas!</p>

<p>EYOLF<br>

Kial ili devas?</p>

<p>RATO-FRA&#364;LINO<br>

&#284;uste &#265;ar ili ne <em>volas</em>. &#264;ar ili tiom timotremas anta&#365; la akvo,
&mdash; tial ili trudi&#285;as en &#285;in.</p>

<p>EYOLF<br>

&#264;u tiam ili dronas?</p>

<p>RATO-FRA&#364;LINO<br>

&#264;iu kreita opulo. <span class="staging">(pli malla&#365;te)</span> Kaj jen &#265;io estas tiom trankvila
kaj bona kaj malluma por la &#349;atindaj etuloj, kiom ili nur povas
deziri. Dormas tie malsupre en tia dol&#265;a kaj longa dormo. &#264;iuj tiuj
kiujn la homoj malamas kaj persekutas. <span class="staging">(ekstaras)</span> Nu, en pli fruaj
tempoj mi ne bezonis Mopsulon. Tiam mi mem allogis. Mi sola.</p>

<p>EYOLF<br>

Kion vi allogis?</p>

<p>RATO-FRA&#364;LINO<br>

Homojn. Precipe unu.</p>

<p>EYOLF<br>

<span class="staging">(stre&#265;ita)</span> Ho, diru al mi, kiu li estis!</p>

<p>RATO-FRA&#364;LINO<br>

<span class="staging">(ridas)</span> Estis mia amato, tiu, vi eta &#265;armulo!</p>

<p>EYOLF<br>

Kie li do nun estas?</p>

<p>RATO-FRA&#364;LINO<br>

<span class="staging">(malmole)</span> Malsupre &#265;e &#265;iuj tiuj ratoj. <span class="staging">(denove milde)</span> Sed nun mi
devas denove eliri al la aferoj. &#264;iam survoje. <span class="staging">(al <b>Rita</b>)</span> &#264;u la
gesinjoroj tute ne bezonas min hodia&#365;? &#264;ar tial mi povus finfari
samtempe.</p>

<p>RITA<br>

Dankon ne; mi opinias, ke ne estas bezonata.</p>

<p>RATO-FRA&#364;LINO<br>

Nu-ja, plej kara sinjorino, oni neniam scias &mdash;. Se la gesinjoroj
rimarkus, ke estas io kio ron&#285;adas, &mdash; kaj svarmas kaj
&#265;irka&#365;kuras. &mdash; jen sendu por mi kaj Mopsulo. &mdash; Adia&#365;, adia&#365;
milfoje. <span class="staging">(&#348;i eliras tra la pordo dekstre.)</span></p>

<p>EYOLF<br>

<span class="staging">(malla&#365;te triumfe al <b>Asta</b>)</span> Onklino, jen pensu, ke anka&#365;
<em>mi</em> vidis la Rato-fra&#365;linon!</p>

<p class="staging">(<b>Rita</b> eliras sur la verandon kaj ventumas sin per po&#349;tuko. Iom
poste <b>Eyolf</b> gardeme kaj nerimarkite eliras dekstren.)</p>

<p>ALLMERS<br>

<span class="staging">(prenas la tekon de la tablo &#265;e la sofo)</span> &#264;u estas <em>via</em> teko, tiu
&#265;i, Asta?</p>

<p>ASTA<br>

Jes, mi havas kelkajn malnovajn leterojn en &#285;i.</p>

<p>ALLMERS<br>

Nu, la familiajn leterojn &mdash;</p>

<p>ASTA<br>

&#264;ar vi ja petis min ordigi ilin por vi dum via foresto.</p>

<p>ALLMERS<br>

<span class="staging">(frapetas &#349;ian kapon)</span> Kaj jen por <em>tio</em> vi trovis tempon, vi!</p>

<p>ASTA<br>

Ho jes. Mi faris tion parte &#265;i tie kaj parte en la urbo &#265;e mi mem.</p>

<p>ALLMERS<br>

Dankon, kara &mdash;. &#264;u vi trovis ion apartan en ili?</p>

<p>ASTA<br>

<span class="staging">(supra&#309;e aludante)</span> Nu, &mdash; ion a&#365; alian oni ja &#265;iam trovas en tiaj
malnovaj paperoj, vi scias. <span class="staging">(malla&#365;te, sincere)</span> Tio en la teko, tio
estas la leteroj de patrino.</p>

<p>ALLMERS<br>

Do, tiujn vi ja kompreneble mem retenos.</p>

<p>ASTA<br>

<span class="staging">(kun sindevigo)</span> Ne. Mi deziras, ke anka&#365; vi tralegu ilin, Alfred.
Iam, &mdash; pli malfrue en la vivo. &mdash; Sed hodia&#365; mi ne kunprenis la
&#349;losilon de la teko.</p>

<p>ALLMERS<br>

Ne estas bezonata, kara Asta. &#264;ar mi tamen neniam legos la leterojn
de via patrino.</p>

<p>ASTA<br>

<span class="staging">(fiksrigardas lin)</span> Do mi iam, &mdash; tiel en hejmeca vespera horo,
rakontu al vi ion de tio, kio tie estas rakontita.</p>

<p>ALLMERS<br>

Jes, tion vi prefere faru. Sed gardu nur la leterojn de via patrino.
Vi ne havas tro da memora&#309;oj post &#349;i.</p>

<p class="staging">(Li donas la tekon al <b>Asta</b>. &#348;i prenas &#285;in kaj metas &#285;in sur la
se&#285;on sub la supervesta&#309;ojn.)</p>

<p class="staging">(<b>Rita</b> reen venas en la &#265;ambron.)</p>

<p>RITA<br>

Hu, &#349;ajnas al mi, ke tiu maljuna, terura virina&#265;o kvaza&#365; kunportis
kadavran odoron.</p>

<p>ALLMERS<br>

Jes, iom timiginda &#349;i ja estis.</p>

<p>RITA<br>

Mi preska&#365; sentis min malsana, dum &#349;i estis en la &#265;ambro.</p>

<p>ALLMERS<br>

Krome mi povas kompreni tiun trudan, logantan forton, pri kiu &#349;i
parolis. La soleco supre inter la montopintoj kaj sur la vastaj
altebena&#309;oj havas ion de la sama.</p>

<p>ASTA<br>

<span class="staging">(rigardas lin atenteme)</span> Kio vere okazis en vi, Alfred?</p>

<p>ALLMERS<br>

<span class="staging">(ridetas)</span> En mi?</p>

<p>ASTA<br>

Jes, io estas. Kvaza&#365; metamorfozo. Anka&#365; Rita rimarkis tion.</p>

<p>RITA<br>

Jes, mi tion vidis tuj kiam vi revenis. Sed tio do nur estas por
bono, tio, Alfred?</p>

<p>ALLMERS<br>

<em>Devas</em> esti por bono. Kaj estu kaj fari&#285;u por bono.</p>

<p>RITA<br>

<span class="staging">(ekkrie)</span> Vi ion spertis dum la voja&#285;o! Ne neu! &#264;ar mi vidas la&#365;
via aspekto!</p>

<p>ALLMERS<br>

<span class="staging">(skuas la kapon)</span> E&#265; nenion &mdash; ekstere. Sed &mdash;</p>

<p>RITA<br>

<span class="staging">(stre&#265;ita)</span> Sed &mdash;?</p>

<p>ALLMERS<br>

Interne en mi vere okazis eta metamorfozo.</p>

<p>RITA<br>

Ho Dio &mdash;!</p>

<p>ALLMERS<br>

<span class="staging">(trankviligante, frapetas &#349;ian manon)</span> Nur por bono, kara Rita. Pri
tio vi senzorge fidu.</p>

<p>RITA<br>

<span class="staging">(eksidas sur la sofon)</span> Tion &#265;i vi nepre al ni tuj rakontu. &#264;ion!</p>

<p>ALLMERS<br>

<span class="staging">(turnas sin al <b>Asta</b>)</span> Jes, ni eksidu, anka&#365; ni. Jen mi provos
rakonti. Plej eble bone.</p>

<p class="staging">(Li eksidas sur la sofon apud <b>Rita</b>. <b>Asta</b> anta&#365;entiras se&#285;on kaj
eksidas proksime apud li. Mallonga pa&#365;zo.)</p>

<p>RITA<br>

<span class="staging">(rigardas lin kvaza&#365; esperante)</span> Jen do &mdash;?</p>

<p>ALLMERS<br>

<span class="staging">(rigardas anta&#365;en)</span> Kiam mi pripensas mian anta&#365;an vivon &mdash; kaj
mian sorton &mdash; dum la lastaj dek &mdash; dekunu jaroj, &#285;i aspektas por mi
kvaza&#365; fabelo a&#365; kvaza&#365; revo. &#264;u ne anka&#365; al vi tiel aspektas,
Asta?</p>

<p>ASTA<br>

Jes, multmaniere anka&#365; mi tion trovas.</p>

<p>ALLMERS<br>

<span class="staging">(da&#365;rigante)</span> Kiam mi pensas pri tio, kion ni du estis pli frue,
Asta. Ni du kompatindaj, malri&#265;aj, orfoj &mdash;</p>

<p>RITA<br>

<span class="staging">(senpacience)</span> Nu do, tio okazis ja anta&#365; longe.</p>

<p>ALLMERS<br>

<span class="staging">(sen &#349;in a&#365;skultante)</span> Kaj nun mi sidas &#265;i tie en ri&#265;eco kaj
pompo. Povis plenumi mian vivotaskon. Povis labori kaj studi, &mdash; &#265;io
la&#365; propra emo. <span class="staging">(etendas la manon)</span> Kaj tiun tutan, nekompreneblan
feli&#265;on &mdash; &#285;in ni &#349;uldas al vi, kara Rita.</p>

<p>RITA<br>

<span class="staging">(duone &#349;erce, duone senvole, ekfrapetas lin sur la manon)</span> Nun vi
bonvole &#265;esu pri tiu babilado.</p>

<p>ALLMERS<br>

Mi ja nur tion mencias kiel ia enkonduko &mdash;</p>

<p>RITA<br>

Ho, transsaltu do tiun enkondukon!</p>

<p>ALLMERS<br>

Rita, &mdash; ne kredu, ke estis la konsilo de la kuracisto, kiu pelis min
supren en la montaron.</p>

<p>ASTA<br>

Vere ne, Alfred?</p>

<p>RITA<br>

Kio do pelis vin?</p>

<p>ALLMERS<br>

Estis tio, ke mi ne plu trovis trankvilon &#265;e mia labortablo.</p>

<p>RITA<br>

Ne trankvilon! Kara, kiu do &#285;enis vin!</p>

<p>ALLMERS<br>

<span class="staging">(skuas la kapon)</span> Neniu de ekstere. Sed mi havis senton en mi, ke mi
rekte misuzis &mdash; a&#365; &mdash; neglektis miajn plej bonajn talentojn. Ke mi
mal&#349;paris la tempon.</p>

<p>ASTA<br>

<span class="staging">(grandokule)</span> Dum vi skribis la libron?</p>

<p>ALLMERS<br>

<span class="staging">(kapjesas)</span> &#264;ar mi havas ja ne nur por tio talentojn. Mi eble povus
fari anka&#365; ion alian.</p>

<p>RITA<br>

&#264;u pri tio vi sidis cerbumante?</p>

<p>ALLMERS<br>

Jes, pleje tio.</p>

<p>RITA<br>

Kaj tial vi laste fari&#285;is nekontenta pri vi mem. Kaj anka&#365; pri ni
aliuloj. Jes, &#265;ar tia vi estis, Alfred!</p>

<p>ALLMERS<br>

<span class="staging">(rigardas anta&#365;en)</span> Tie mi sidis kurbigita super la tablo kaj
skribis tagon post tago. Multfoje anka&#365; duonan nokton. Skribis kaj
skribis sur la granda, dika libro pri &ldquo;La homa respondeco&rdquo;. Hm!</p>

<p>ASTA<br>

<span class="staging">(metas sian manon sur lian brakon)</span> Sed, kara, &mdash; tiu libro estu ja
la verko de via vivo.</p>

<p>RITA<br>

Jes, tion vi ja sufi&#265;e ofte diris.</p>

<p>ALLMERS<br>

Tiel mi pensis. &#284;uste de la tempo kiam mi komencis fari&#285;i
plenkreska. <span class="staging">(kun varma esprimo en la okuloj)</span> Kaj jen vi igis min
kapabla ekkomenci &#285;in, vi, kara Rita &mdash;</p>

<p>RITA<br>

Ho, bla, bla!</p>

<p>ALLMERS<br>

<span class="staging">(ridetas al &#349;i)</span> &mdash; vi kun via oro kaj viaj verdaj arbaroj &mdash;</p>

<p>RITA<br>

<span class="staging">(duone ridante, duone &#265;agrenita)</span> Se ankora&#365;foje vi elbu&#349;igas tiun
stulta&#309;on, mi batos vin.</p>

<p>ASTA<br>

<span class="staging">(rigardas lin maltrankvile)</span> Sed la libro, Alfred?</p>

<p>ALLMERS<br>

&#284;i kvaza&#365; komenci&#285;is fori&#285;i. Sed pli kaj pli alti&#285;is la penso
pri pli superaj devoj, kiuj prezentis postulojn al mi.</p>

<p>RITA<br>

<span class="staging">(radia, prenas lian manon)</span> Alfred!</p>

<p>ALLMERS<br>

La penso pri Eyolf, kara Rita.</p>

<p>RITA<br>

<span class="staging">(seniluziigita, malprenas lian manon)</span> Nu ja, &mdash; pri Eyolf!</p>

<p>ALLMERS<br>

Pli kaj pli profunden eta Eyolf prenis lokon en mi. Post la fatala
falo de la tablo &mdash;. Kaj pleje post kiam ni certi&#285;is, ke estas
nekuraceble &mdash;</p>

<p>RITA<br>

<span class="staging">(insiste)</span> Sed vi ja zorgas pri li la&#365; &#265;iuj povoj, Alfred.</p>

<p>ALLMERS<br>

Kiel lerneja instruisto, jes. Sed ne kiel patro. Kaj patro estas kio
mi de nun volas esti por Eyolf.</p>

<p>RITA<br>

<span class="staging">(rigardas lin kaj skuas la kapon)</span> Aspekte mi ne vere komprenas vin.</p>

<p>ALLMERS<br>

Mi celas, ke mi el &#265;iuj miaj povoj volas provi igi lian nekuraceblan
staton tiom milda kaj facila kiom elpenseble.</p>

<p>RITA<br>

Ho, sed, vi, &mdash; dank&rsquo; al Dio, mi opinias, ke li ne sentas tion tiom
profunde.</p>

<p>ASTA<br>

<span class="staging">(kortu&#349;ita)</span> Ho jes, Rita, li sentas.</p>

<p>ALLMERS<br>

Jes, estu certa, ke li sentas tion profunde.</p>

<p>RITA<br>

<span class="staging">(senpacience)</span> Sed, kara, &mdash; kion pli povas vi do por li fari?</p>

<p>ALLMERS<br>

Mi volas provi lumigi &#265;iujn tiujn ri&#265;ajn eblecojn, kiuj aperas en
lia infana animo. &#264;io kion li havas en si de noblaj &#285;ermoj, mi
volas instigi al kresko, &mdash; porti florojn kaj fruktojn. <span class="staging">(pli kaj pli
arde; ekstaras)</span> Kaj mi volas pli ol <em>tio</em>! Mi volas helpi lin
harmoniigi siajn dezirojn kaj tion, kio ku&#349;as atingebla anta&#365; li.
&#264;ar tia li ne estas nun. Lia tuta aspiro celas tion, kio lian tutan
vivon restos por li neatingebla. Sed mi volas krei senton de feli&#265;o
en lia animo.</p>

<p class="staging">(Li pa&#349;as kelkajn fojojn tien kaj reen sur la planko. <b>Asta</b> kaj
<b>Rita</b> sekvas lin per la okuloj.)</p>

<p>RITA<br>

Vi devus preni tiujn aferojn pli trankvilanime, Alfred!</p>

<p>ALLMERS<br>

<span class="staging">(haltas apud la tablo maldekstre kaj rigardas ilin)</span> Eyolf da&#365;rigu
la verkon de mia vivo. Se li tion volas. A&#365; li povas elekti ion, kio
estas plene lia propra. Plej eble tio. &mdash; Do, &#265;iuokaze mi lasas mian
resti.</p>

<p>RITA<br>

<span class="staging">(ekstaras)</span> Sed, plej kara Alfred, &mdash; &#265;u vi ne povas labori por vi
amba&#365;, vi kaj Eyolf?</p>

<p>ALLMERS<br>

Ne, tion mi ne povas. Neeble! Mi ne povas dividi min mem. Kaj tial mi
cedas. Eyolf estu la superulo en nia parencaro. Kaj mi faros <em>tion</em>
la verko de mia vivo fari lin la superulo.</p>

<p>ASTA<br>

<span class="staging">(ekstaris kaj iras al li)</span> Tio &#265;i kostis por vi terure severan
batalon, Alfred.</p>

<p>ALLMERS<br>

Jes, efektive. &#264;i-hejme mi ne estus reginta min mem. Neniam trudinta
min mem al rezigno. Neniam &#265;i-hejme.</p>

<p>RITA<br>

Tial vi do faris voja&#285;on &#265;i-somere?</p>

<p>ALLMERS<br>

<span class="staging">(kun lumantaj okuloj)</span> Jes! Kaj jen mi atingis supren en la senfinan
solecon. Vidis la sunlevi&#285;on lumi sur la pintojn. Sentis min pli
proksima al la steloj. Kvaza&#365; en kompreno kaj komunumo kun ili. Kaj
jen mi kapablis.</p>

<p>ASTA<br>

<span class="staging">(mal&#285;oje)</span> Sed neniam plu vi da&#365;rigos skribi la libron pri
&ldquo;La respondeco de la homo&rdquo;?</p>

<p>ALLMERS<br>

Ne, neniam, Asta. Mi ne povas dividi min inter du taskoj, mi ja
diras. &mdash; Sed mi volas realigi la respondecon de la homo &mdash; en mia
vivo.</p>

<p>RITA<br>

<span class="staging">(kun rideto)</span> &#264;u vi vere kredas ke vi povas subteni tiajn altajn
intencojn &#265;i-hejme?</p>

<p>ALLMERS<br>

<span class="staging">(prenas &#349;ian manon)</span> Lige kun vi mi povas. <span class="staging">(etendas la alian manon)</span>
Kaj lige anka&#365; kun vi, Asta.</p>

<p>RITA<br>

<span class="staging">(retiras sian manon)</span> Do kun du. Vi tamen povas vin dividi.</p>

<p>ALLMERS<br>

Sed plej kara Rita &mdash;!</p>

<p class="staging">(<b>Rita</b> foriras de li kaj haltas &#265;e la pordo de la &#285;ardeno.)</p>

<p class="staging">(Iu frapas facile kaj rapide sur la pordon dekstre. <b>In&#285;eniero
Borghejm</b> rapide envenas. Li estas juna viro iom pli ol 30 jaroj.
Hela kaj brava esprimo, Rekta staturo.)</p>

<p>BORGHEJM<br>

Bonan matenon, bonan matenon, sinjorino! <span class="staging">(Haltas &#285;oja je la vido de
<b>Allmers</b>.)</span> Ho ne, kion mi vidas! Jam reen hejme, sinjoro Allmers?</p>

<p>ALLMERS<br>

<span class="staging">(skuas lian manon)</span> Jes, mi revenis &#265;i-nokte.</p>

<p>RITA<br>

<span class="staging">(gaje)</span> Li ne plu havis forpermeson, sinjoro Borghejm.</p>

<p>ALLMERS<br>

Ho ne, tio do ne estas vero, Rita &mdash;</p>

<p>RITA<br>

<span class="staging">(venas pli proksimen)</span> Jes, certe estas vero. Lia forpermeso fini&#285;is.</p>

<p>BORGHEJM<br>

Nu, vi tenas vian edzon per stre&#265;aj bridoj, sinjorino?</p>

<p>RITA<br>

Mi subtenas miajn rajtojn. Kaj &#265;io devas ja havi finon.</p>

<p>BORGHEJM<br>

Ho, ne &#265;io, &mdash; mi esperas. &mdash; Bonan matenon, fra&#365;lino Allmers!</p>

<p>ASTA<br>

<span class="staging">(eviteme)</span> Bonan matenon.</p>

<p>RITA<br>

<span class="staging">(rigardas al <b>Borghejm</b>)</span> Ne &#265;io, vi diras?</p>

<p>BORGHEJM<br>

Jes, mi plene kaj fide kredas, ke almena&#365; <em>io</em> en &#265;i tiu mondo ne
havas finon.</p>

<p>RITA<br>

Nun vi certe pensas pri amo &mdash; a&#365; tia&#309;o.</p>

<p>BORGHEJM<br>

<span class="staging">(varme)</span> Mi pensas pri &#265;io tio, kio estas inda.</p>

<p>RITA<br>

Kaj kio neniam fini&#285;as. Jes, ke ni pensu pri tio. Ni &#265;iuj esperu
pri tio.</p>

<p>ALLMERS<br>

<span class="staging">(proksimi&#285;as al ili)</span> Nun vi balda&#365; finfaris la vojlaboron &#265;i tie?</p>

<p>BORGHEJM<br>

Mi <em>jam</em> finfaris. Finfaris hiera&#365;. &#284;i da&#365;ris sufi&#265;e longe. Sed,
dank&rsquo; al Dio, <em>tio</em> do fini&#285;is.</p>

<p>RITA<br>

Kaj pri tio vi estas &#285;ojega?</p>

<p>BORGHEJM<br>

Jes, efektive mi estas!</p>

<p>RITA<br>

Nu, tion mi diru &mdash;</p>

<p>BORGHEJM<br>

Kion, sinjorino?</p>

<p>RITA<br>

Ne estas tute afable de vi, sinjoro Borghejm.</p>

<p>BORGHEJM<br>

&#264;u? Kial ne?</p>

<p>RITA<br>

Ne, &#265;ar tial vi poste ne ofte venos en niajn regionojn.</p>

<p>BORGHEJM<br>

Ne, tio estas vero. Pri tio mi ne pensis.</p>

<p>RITA<br>

Nu, foje kaj foje vi do certe povos tamen viziti nin.</p>

<p>BORGHEJM<br>

Ne, beda&#365;rinde, tio neeblos por mi dum longa tempo.</p>

<p>ALLMERS<br>

&#264;u? Kial do?</p>

<p>BORGHEJM<br>

Jes, &#265;ar nun mi ricevis grandan, novan laboron, kiun mi devas tuj
komenci.</p>

<p>ALLMERS<br>

&#264;u vere? <span class="staging">(premas lian manon)</span> &#284;ojigas min kore.</p>

<p>RITA<br>

Gratulon, gratulon, sinjoro Borghejm!</p>

<p>BORGHEJM<br>

T&#349;, t&#349;, &mdash; vere mi ne havas permeson paroli la&#365;te pri tio
ankora&#365;! Sed mi ne povas reteni min! &mdash; Estas granda vojlaboro &mdash;
supre en la nordo. Kun montaraj transpasejoj &mdash; kaj kun la plej
nekredeblaj malfacila&#309;oj por supervenki! <span class="staging">(ekdire)</span> Ho, vi granda,
bela mondo, &mdash; kia feli&#265;o tio estas esti vojkonstruisto!</p>

<p>RITA<br>

<span class="staging">(ridetas kaj rigardas lin &#349;erce)</span> &#264;u estas nur por tiu vojlaboro, ke
vi venas &#265;i tien tiel senrega pro &#285;ojo hodia&#365;?</p>

<p>BORGHEJM<br>

Ne, ne por tio sole. Sed por &#265;iuj la helaj promesplenaj esperoj,
kiuj malfermas sin por mi.</p>

<p>RITA<br>

<span class="staging">(kiel anta&#365;e)</span> Aha, eble estas io pli delikata malanta&#365;e!</p>

<p>BORGHEJM<br>

<span class="staging">(ekrigardas al <b>Asta</b>)</span> Kiu scias! Kiam la feli&#265;o unue alvenas, &#285;i
kutimas veni kiel printempa inundo. <span class="staging">(turnas sin al <b>Asta</b>)</span> Fra&#365;lino
Allmers, &#265;u ni du faru etan promenadon kune? Kiel ni kutimas?</p>

<p>ASTA<br>

<span class="staging">(rapide)</span> Ne, ne, dankon. Ne nun. Ne hodia&#365;.</p>

<p>BORGHEJM<br>

Ho, venu do! Nur etan promenadon! Mi pensas, ke mi havas multon por
priparoli kun vi, anta&#365; ol mi forvoja&#285;os.</p>

<p>RITA<br>

Eble estas io pri kio vi ankora&#365; ne povas paroli la&#365;te.</p>

<p>BORGHEJM<br>

Hm, nu dependas de &mdash;</p>

<p>RITA<br>

Jes, &#265;ar vi povas ja anka&#365; flustri <span class="staging">(duone malla&#365;te)</span> Asta,
kompreneble vi devas iri kun li.</p>

<p>ASTA<br>

Sed kara Rita &mdash;</p>

<p>BORGHEJM<br>

<span class="staging">(petante)</span> Fra&#365;lino Asta, &mdash; memoru, ke tio &#265;i estus adia&#365;a
promenado &mdash; por longaj, longaj tempoj.</p>

<p>ASTA<br>

<span class="staging">(prenas sian &#265;apelon kaj sun&#349;irmilon)</span> Nu do, ni iomete &#265;irka&#365;iru
malsupre en la &#285;ardeno.</p>

<p>BORGHEJM<br>

Ho dankon, dankon por tio!</p>

<p>ALLMERS<br>

Kaj samtempe iomete atentu pri Eyolf.</p>

<p>BORGHEJM<br>

Jes, Eyolf, vere! Kie estas Eyolf hodia&#365;? Mi kunportis ion por li.</p>

<p>ALLMERS<br>

Li estas ludanta ie malsupre.</p>

<p>BORGHEJM<br>

&#264;u vere! Li do nun komencis ludi? Alie li kutimas nur sidi interne
legante.</p>

<p>ALLMERS<br>

Tio havu finon. Vera liberaera knabo li fari&#285;u.</p>

<p>BORGHEJM<br>

<em>Jen</em> &#285;uste! Elen en la liberan naturon anka&#365; <em>li</em>, la
kompatindulo! Bona Dio, oni ne povas ja ion pli bonan fari ol ludi en
&#265;i tiu benita mondo. &#348;ajnas al mi, ke la tuta vivo estas kiel
ludo! &mdash; Do venu, fra&#365;lino Asta!</p>

<p class="staging">(<b>Borghejm</b> kaj <b>Asta</b> eliras sur la verandon kaj malsupren tra la
&#285;ardeno.)</p>

<p>ALLMERS<br>

<span class="staging">(staras postrigardante ilin)</span> Vi, Rita, &mdash; &#265;u vi kredas, ke estas io
inter la du?</p>

<p>RITA<br>

Mi ne scias kion diri. Anta&#365;e mi tion kredis. Sed Asta fari&#285;is tiel
neklarigebla, &mdash; tiel tute nekomprenebla dum la lasta tempo.</p>

<p>ALLMERS<br>

Nu? &#264;u tiel? Dum mi estis for?</p>

<p>RITA<br>

Jes, la lastajn kelkajn semajnojn, mi pensas.</p>

<p>ALLMERS<br>

Kaj vi kredas, ke &#349;i ne plu iome pensas pri li?</p>

<p>RITA<br>

Ne serioze. Ne tute kaj plene. Neniel reteneme. Tion mi ne kredas.
<span class="staging">(rigardas lin esplore)</span> &#264;u al vi estus kontra&#365;dezire, se &#349;i
farus?</p>

<p>ALLMERS<br>

Ne vere kontra&#365;dezire. Sed estus ja sendube maltrankviliganta penso &mdash;</p>

<p>RITA<br>

Maltrankviliganta?</p>

<p>ALLMERS<br>

Jes, &#265;ar memoru, ke mi havas respondecon por Asta. Por &#349;ia feli&#265;o
en la vivo.</p>

<p>RITA<br>

Ho kion &mdash; respondeco! Asta do estas matura? &#348;i certe komprenas
elekti mem, mi opinias.</p>

<p>ALLMERS<br>

Jes, tion ni esperu, Rita.</p>

<p>RITA<br>

Mi almena&#365; ne havas iun malfidon al Borghejm.</p>

<p>ALLMERS<br>

Ne, kara, &mdash; tion anka&#365; mi ne havas. Kontra&#365;e. Sed tamen &mdash;</p>

<p>RITA<br>

<span class="staging">(da&#365;rige)</span> Kaj mi volonte vidus, ke fari&#285;us paro de li kaj Asta.</p>

<p>ALLMERS<br>

<span class="staging">(malkontenta)</span> Jes, sed kial nu efektive tio?</p>

<p>RITA<br>

<span class="staging">(en kreskanta animskuo)</span> Jes, &#265;ar tiam &#349;i devis longe foren voja&#285;i
kun li! Kaj tiam &#349;i ne povus veni &#265;i tien al ni kiel nun!</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in surprize)</span> Kion! &#264;u vi dezirus kviti&#285;i de Asta!</p>

<p>RITA<br>

Jes, jes, Alfred!</p>

<p>ALLMERS<br>

Sed kial je la mondo &mdash;?</p>

<p>RITA<br>

<span class="staging">(pasie &#309;etas la brakojn &#265;irka&#365; lian kolon)</span> Jes, &#265;ar tiam mi fine
havus vin sola por mi mem! Tamen &mdash; e&#265; ne tiam! Ne tute por mi!
<span class="staging">(ekploregas)</span> Ho, Alfred, Alfred, &mdash; mi ne povas malkapti vin.</p>

<p>ALLMERS<br>

<span class="staging">(milde liberigas sin)</span> Sed plej kara Rita, &mdash; estu do prudenta!</p>

<p>RITA<br>

Ne, mi tute ne &#349;atas esti prudenta! Mi nur &#349;atas vin! Nur sole vin
en la tuta mondo! <span class="staging">(denove &#265;irka&#365;brakas lian kolon)</span> Vin, vin, vin!</p>

<p>ALLMERS<br>

Lasu, lasu, &mdash; vi sufokas min &mdash;!</p>

<p>RITA<br>

<span class="staging">(malkaptas lin)</span> Je Dio se mi povus! <span class="staging">(rigardas lin fajre)</span> Ho, se vi
scius, kiom mi estas vin malaminta &mdash;!</p>

<p>ALLMERS<br>

Malaminta &mdash;!</p>

<p>RITA<br>

Jes, &mdash; kiam vi sidis tie ene &#265;e vi mem. Kovante sur via laboro.
&#284;is longe &mdash; longe en la noktojn. <span class="staging">(plendante)</span> Tiom longe, &mdash; tiel
malfrue, Alfred. &mdash; Ho, kiel mi malamis vian laboron!</p>

<p>ALLMERS<br>

Sed nun estas ja finite pri tio.</p>

<p>RITA<br>

<span class="staging">(ridas tran&#265;e)</span> Jes, certe! Nun vi ja estas okupata pri tio, kio
estas pli malinda.</p>

<p>ALLMERS<br>

<span class="staging">(ekscite)</span> Pli malinda! &#264;u vi nomas la infanon tio, kio estas pli
malinda?</p>

<p>RITA<br>

<span class="staging">(impete)</span> Jes, mi faras. En la rilato inter ni du, mi &#285;in tiel nomas.
&#264;ar la infano, &mdash; la infano, &#285;i aldone estas viva homo, &#285;i.
<span class="staging">(en kreskanta eksciti&#285;o)</span> Sed mi tion ne toleras, Alfred! Mi ne
toleras, &mdash; mi jenon diras al vi!</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in fikse kaj diras malla&#365;tete)</span> Multajn fojojn mi
preska&#365; timas vin, Rita.</p>

<p>RITA<br>

<span class="staging">(sombre)</span> Mi foje anka&#365; timas min mem. Kaj &#285;uste tial vi ne devas
veki la malicon en mi.</p>

<p>ALLMERS<br>

Jes, sed je la nomo de Dio, &mdash; &#265;u tion mi faras?</p>

<p>RITA<br>

Jes, vi faras, &mdash; kiam vi pecen &#349;iras la plej sanktan inter ni du.</p>

<p>ALLMERS<br>

<span class="staging">(emfaze)</span> Sed pripensu do, Rita. Estas ja via propra infano, &mdash; nia
sola infano pri kiu temas.</p>

<p>RITA<br>

La infano estas nur duone mia propra. <span class="staging">(denove en eksplodo)</span> Sed <em>vi</em>
estu sole mia! Tute mia vi estu! Tion mi rajtas postuli de vi!</p>

<p>ALLMERS<br>

<span class="staging">(ektiras la &#349;ultrojn)</span> Ho kara Rita, &mdash; ne utilas ion postuli. &#264;io
devas esti donata libervole.</p>

<p>RITA<br>

<span class="staging">(rigardas lin stre&#265;e)</span> Kaj tion vi de nun eble ne povas?</p>

<p>ALLMERS<br>

Ne, mi ne povas. Mi devas dividi min inter Eyolf kaj vi.</p>

<p>RITA<br>

Sed se Eyolf neniam estus naskita? Kiel tiaokaze?</p>

<p>ALLMERS<br>

<span class="staging">(cedante)</span> Nu, tiaokaze estus alie. Tiam mi ja havus nur vin por ami.</p>

<p>RITA<br>

<span class="staging">(malrapide; tremante)</span> Do mi esperus, ke mi neniam estus lin
naskinta.</p>

<p>ALLMERS<br>

<span class="staging">(eksaltas)</span> Rita, vi ne scias mem kion vi diras!</p>

<p>RITA<br>

<span class="staging">(skui&#285;as de eksciteco)</span> Mi naskis lin en la mondon sub nedirebla
turmento. Sed mi portis &#265;ion kun &#285;ojego pro vi.</p>

<p>ALLMERS<br>

<span class="staging">(varme)</span> Ho jes, jes, tion mi ja scias.</p>

<p>RITA<br>

<span class="staging">(decide)</span> Sed per tio &#285;i havu finon. Mi volas vivi la vivon. Kune kun
vi. Tute kun vi. Mi ne povas ekzisti nur kiel la patrino de Eyolf.
Nur tio. Nenio pli. Mi ne <em>volas</em>, mi diras! Mi <em>ne povas</em>! <em>Mi</em>
volas esti <em>&#265;io</em> por vi! Por vi, Alfred!</p>

<p>ALLMERS<br>

Sed tio vi ja <em>estas</em>, Rita. Tra nia infano &mdash;</p>

<p>RITA<br>

Ho, na&#365;zigaj, tepidaj parolturni&#285;oj &mdash;. Nenio alia. Ne do, tia&#309;o
ne estas por <em>mi</em>. Mi estis ta&#365;ga por <em>fari&#285;i</em> patrino al la
infano, sed ne por <em>esti</em> patrino de &#285;i. Vi devas preni min kiel mi
estas, Alfred.</p>

<p>ALLMERS<br>

Vi tamen kore &#349;atis Eyolf anta&#365;e.</p>

<p>RITA<br>

Mi kompatis lin. &#264;ar vi malzorgis lin. Nur igis lin legi kaj muele
lerni. Preska&#365; neniam vidis lin.</p>

<p>ALLMERS<br>

<span class="staging">(kapsignas malrapide)</span> Ne; mi estis blinda. La tempo ne estis por mi
alveninta &mdash;</p>

<p>RITA<br>

<span class="staging">(rigardas lin)</span> Sed <em>nun</em> &#285;i do estas veninta?</p>

<p>ALLMERS<br>

Jes, nun fine. Nun mi vidas, ke la plej alta, kion mi havas por fari
en la mondo, estas esti vera patro por Eyolf.</p>

<p>RITA<br>

Kaj por <em>mi</em>? Kion vi volas esti por <em>mi</em>?</p>

<p>ALLMERS<br>

<span class="staging">(milde)</span> Vin mi da&#365;rigos ami. En silenta intimeco. <span class="staging">(Li provas kapti
&#349;iajn manojn.)</span></p>

<p>RITA<br>

<span class="staging">(evitas lin)</span> Mi ne &#349;atas vian silentan intimecon. Mi volas havi vin
tute kaj plene! Kaj sola! Tiel kiel mi havis vin en la unuaj, ravaj,
&#349;velantaj tagoj. <span class="staging">(impete kaj malmole)</span> Neniam en la mondo mi lasas
min regali per resta&#309;oj kaj postlasa&#309;oj, Alfred!</p>

<p>ALLMERS<br>

<span class="staging">(kvietanima)</span> &#348;ajnas al mi, ke povus esti sufi&#265;e ri&#265;e da feli&#265;o
&#265;i tie por &#265;iuj tri, Rita.</p>

<p>RITA<br>

<span class="staging">(moke)</span> Sekve vi estas malpostulema. <span class="staging">(eksidas &#265;e la tablo
maldekstre)</span> A&#365;skultu nun jenon.</p>

<p>ALLMERS<br>

<span class="staging">(alproksimi&#285;as)</span> Nu? Kio estas?</p>

<p>RITA<br>

<span class="staging">(rigardas lin per okulo perdinta la brilon)</span> Kiam mi ricevis vian
telegramon hiera&#365; vespere &mdash;</p>

<p>ALLMERS<br>

Jes? Kaj kion?</p>

<p>RITA<br>

&mdash; mi vestis min blanke &mdash;</p>

<p>ALLMERS<br>

Jes, mi vidis ke vi estas blanke vestita, kiam mi venis.</p>

<p>RITA<br>

Libere faligis la harojn &mdash;</p>

<p>ALLMERS<br>

Vian ri&#265;e odorantan hararon &mdash;</p>

<p>RITA<br>

&mdash; tiel ke &#285;i ondis malsupren la&#365; la nuko kaj la dorso &mdash;</p>

<p>ALLMERS<br>

Mi vidis. Mi vidis. Ho kiel delikata vi estis, Rita.</p>

<p>RITA<br>

Estis rozkoloraj &#349;irmiloj super amba&#365; lampoj. Kaj ni estis solaj,
ni du. La solaj maldormaj en la tuta domo. Kaj estis &#265;ampana vino
sur la tablo.</p>

<p>ALLMERS<br>

El &#285;i mi nenion trinkis.</p>

<p>RITA<br>

<span class="staging">(rigardas lin amare)</span> Ne, estas vero. <span class="staging">(ridas akre)</span>
&ldquo;<b>Vi havis &#265;ampanon, e&#265; ne tu&#349;is &#285;in</b>&rdquo;, &mdash; kiel estas skribite.</p>

<p class="staging">(&#348;i ekstaras de la apogse&#285;o kaj iras kvaza&#365; laca al la sofo, kaj
eksidas duone ku&#349;anta.)</p>

<p>ALLMERS<br>

<span class="staging">(iras trans la planko kaj haltas anta&#365; &#349;i)</span> Mi estis tiel plena de
sinceraj pensoj. Mi estis decidinta paroli kun vi pri nia estonta
vivo, Rita. Kaj unue kaj &#265;efe pri Eyolf.</p>

<p>RITA<br>

<span class="staging">(ridetas)</span> Tion vi ja anka&#365; faris, kara &mdash;</p>

<p>ALLMERS<br>

Ne, mi ne atingis. &#264;ar vi komencis malvesti vin.</p>

<p>RITA<br>

Jes, kaj dume vi parolis pri Eyolf. &#264;u vi ne memoras tion? Vi
demandis kiel statas pri la stomako de eta Eyolf.</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in ripro&#265;e)</span> Rita &mdash;?</p>

<p>RITA<br>

Kaj vi ku&#349;igis vin en via lito. Kaj dormis tiel ege bone.</p>

<p>ALLMERS<br>

<span class="staging">(skuas la kapon)</span> Rita, &mdash; Rita!</p>

<p>RITA<br>

<span class="staging">(ku&#349;igas sin tute plate kaj rigardas lin)</span> Vi? Alfred?</p>

<p>ALLMERS<br>

Jes?</p>

<p>RITA<br>

&ldquo;<b>Vi havis &#265;ampanon, e&#265; ne tu&#349;is &#285;in</b>&rdquo;.</p>

<p>ALLMERS<br>

<span class="staging">(preska&#365; malmole)</span> Ne, mi ne tu&#349;is &#285;in.</p>

<p class="staging">(Li foriras de &#349;i kaj starigas sin &#265;e la &#285;ardena pordo. <b>Rita</b> dum
tempeto ku&#349;as senmova kun fermitaj okuloj.)</p>

<p>RITA<br>

<span class="staging">(subite eksaltas)</span> Sed unu aferon mi volas diri al vi, Alfred.</p>

<p>ALLMERS<br>

<span class="staging">(turnas sin &#265;e la pordo)</span> Nu?</p>

<p>RITA<br>

Vi ne sentus vin tiel sekura, vi!</p>

<p>ALLMERS<br>

Ne sekura?</p>

<p>RITA<br>

Ne, vi ne devus esti tiel senzorga! Ne tiel sekura, ke vi <em>havas</em>
min!</p>

<p>ALLMERS<br>

<span class="staging">(proksimi&#285;as)</span> Kion vi aludas per <em>tio</em>?</p>

<p>RITA<br>

<span class="staging">(kun tremantaj lipoj)</span> Neniam per penseto mi estis malfidela al vi,
Alfred! Neniam momenton.</p>

<p>ALLMERS<br>

Ne, Rita, tion mi ja scias. Mi, kiu konas vin tiel bone.</p>

<p>RITA<br>

<span class="staging">(kun fulmantaj okuloj)</span> Sed se vi rifuzas min &mdash;!</p>

<p>ALLMERS<br>

Rifuzas &mdash;! Mi ne komprenas kien vi celas!</p>

<p>RITA<br>

Ho, vi ne scikonas &#265;ion tion, kio elmergus en mi, se &mdash;</p>

<p>ALLMERS<br>

Se &mdash;?</p>

<p>RITA<br>

Se mi iam observis, ke vi ne plu &#349;atus min. Ne plu &#349;atus min kiel
anta&#365;e.</p>

<p>ALLMERS<br>

Sed, vi mia karega Rita, &mdash; la homa &#349;an&#285;i&#285;o tra la jaroj, &mdash; &#285;i
devas ja iam okazi anka&#365; en <em>nia</em> kunvivo. Kiel en tiu de aliuloj.</p>

<p>RITA<br>

Neniam en mi! Kaj mi ne akceptas iun &#349;an&#285;on e&#265; en vi. Mi tion ne
eltenus, Alfred. Mi volas havi vin por mi mem sola.</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in zorgoplene)</span> Vi havas terure &#309;aluzan animon &mdash;</p>

<p>RITA<br>

Mi ne povas krei min alia ol mi estas. <span class="staging">(minacante)</span> Se vi pecigas vin
inter mi kaj iu alia &mdash;</p>

<p>ALLMERS<br>

Kio jen &mdash;?</p>

<p>RITA<br>

Tiam mi ven&#285;as min kontra&#365; vi, Alfred!</p>

<p>ALLMERS<br>

Per kio vi ven&#285;us vin?</p>

<p>RITA<br>

Mi ne scias. &mdash; Ho jes, mi tamen scias!</p>

<p>ALLMERS<br>

Nu?</p>

<p>RITA<br>

Mi iros for&#309;eti min &mdash;</p>

<p>ALLMERS<br>

Vi iros for&#309;eti vin, vi diras!</p>

<p>RITA<br>

Jes, mi tiel faros. Mi &#309;etos min rekte inter la brakojn de &mdash; de la
unua venanta!</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in varme kaj skuas la kapon)</span> Tion vi neniam faros, &mdash; vi
mia sincera, fiera, fidela Rita.</p>

<p>RITA<br>

<span class="staging">(metas la brakojn &#265;irka&#365; lian kolon)</span> Ho, vi ne scias, kion mi povus
fari&#285;i, se vi, &mdash; se vi ne plu &#349;atus min.</p>

<p>ALLMERS<br>

Ne plu &#349;atus vin, Rita? Imagu ke vi povus diri tia&#309;on!</p>

<p>RITA<br>

<span class="staging">(duone en rido malkaptas lin)</span> Mi povus ja el&#309;eti miajn retojn por
li, &mdash; tiu vojkonstruisto, kiu vagas &#265;i tie.</p>

<p>ALLMERS<br>

<span class="staging">(malpezigita)</span> Ah, dank&rsquo; al Dio, &mdash; vi do &#349;ercas.</p>

<p>RITA<br>

Tute ne. Kial ne same bone li, kiel kiu ajn alia?</p>

<p>ALLMERS<br>

Ne, &#265;ar li jam estas sufi&#265;e ligita!</p>

<p>RITA<br>

Des pli bone! &#264;ar tiaokaze mi prenus lin de iu alia. Estas ja la
sama kion Eyolf faris kontra&#365; mi.</p>

<p>ALLMERS<br>

&#264;u vi diras, ke nia eta Eyolf <em>tion</em> faris?</p>

<p>RITA<br>

<span class="staging">(kun la montrofingro stre&#265;ita al li)</span> Jen vidu! Jen vidu! Tuj kiam
vi nur mencias la nomon de Eyolf, vi fari&#285;as mola, kaj vibras la
vo&#265;on! <span class="staging">(minacante pugnigas la manojn)</span> Ho, mi preska&#365; tenti&#285;us
deziri ke &mdash; nu!</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in time)</span> Kion vi dezirus, Rita &mdash;</p>

<p>RITA<br>

<span class="staging">(impete foriras de li)</span> Ne, ne, ne, &mdash; tion mi ne diras al vi! Neniam!</p>

<p>ALLMERS<br>

<span class="staging">(proksimi&#285;as al &#349;i)</span> Rita, mi petegas al vi, &mdash; pro vi kaj pro mi,
ne lasu vin tenti al io malbona.</p>

<p class="staging">(<b>Borghejm</b> kaj <b>Asta</b> venas de la &#285;ardeno. Amba&#365; estas en regata
animskuo. Aspektas serioze kaj timigitaj, <b>Asta</b> restas staranta
ekstere sur la verando. <b>Borghejm</b> eniras la &#265;ambron.)</p>

<p>BORGHEJM<br>

Jen vidu. Nun fra&#365;lino Allmers kaj mi iris nian lastan promenadon
kune.</p>

<p>RITA<br>

<span class="staging">(ekmire)</span> Ah! &mdash; Kaj ne sekvas iu pli longa voja&#285;o post la promenado?</p>

<p>BORGHEJM<br>

Jes, por mi.</p>

<p>RITA<br>

Por vi sola?</p>

<p>BORGHEJM<br>

Jes, por mi sola.</p>

<p>RITA<br>

<span class="staging">(ekrigardas sombre al <b>Allmers</b>)</span> &#264;u vi a&#365;das tion, Alfred?
<span class="staging">(turnas sin al <b>Borghejm</b>)</span> Mi kura&#285;as veti, ke estas malicaj okuloj,
kiuj ludis ruze pri vi.</p>

<p>BORGHEJM<br>

<span class="staging">(rigardas &#349;in)</span> Malicaj okuloj?</p>

<p>RITA<br>

<span class="staging">(kapsignas)</span> Malicaj okuloj, jes.</p>

<p>BORGHEJM<br>

&#264;u vi kredas pri malicaj okuloj, sinjorino Allmers?</p>

<p>RITA<br>

Jes, mi komencis kredi pri malicaj okuloj nun. Pleje pri malicaj
infanokuloj.</p>

<p>ALLMERS<br>

<span class="staging">(agitigita, flustras)</span> Rita, &mdash; kiel povas vi, &mdash;!</p>

<p>RITA<br>

<span class="staging">(duonla&#365;te)</span> Estas vi kiu faras min malica kaj malbela, Alfred.</p>

<p class="staging">(Fora, eturdita kriado a&#365;di&#285;as de malsupre &#265;e la maro.)</p>

<p>BORGHEJM<br>

<span class="staging">(iras al la vitra pordo)</span> Kia bruo estas tio &mdash;?</p>

<p>ASTA<br>

<span class="staging">(&#265;e la pordo)</span> Vidu kiom da homoj, kiuj kuras malsupre sur la kajo!</p>

<p>ALLMERS<br>

Kio tio povas esti? <span class="staging">(Momenton li elrigardas.)</span> Certe la stratbuboj,
kiuj petolas.</p>

<p>BORGHEJM<br>

<span class="staging">(vokas elen trans la barilon)</span> A&#365;du vi knabetoj tie sube! Kio okazas?</p>

<p class="staging">(Pluraj a&#365;di&#285;as respondi malklare samtempe.)</p>

<p>RITA<br>

Kion ili diras?</p>

<p>BORGHEJM<br>

Ili diras ke estas infano, kiu dronis.</p>

<p>ALLMERS<br>

Infano dronis?</p>

<p>ASTA<br>

Eta knabo, ili diras.</p>

<p>ALLMERS<br>

Ho, ili povas ja &#265;iuj na&#285;i.</p>

<p>RITA<br>

<span class="staging">(krias en timo)</span> Kie estas Eyolf!</p>

<p>ALLMERS<br>

Nur trankvile. Trankvile. Eyolf estas ja ludanta en la &#285;ardeno.</p>

<p>ASTA<br>

Ne, en la &#285;ardeno li ne estas &mdash;</p>

<p>RITA<br>

<span class="staging">(kun supren etendataj brakoj)</span> Ho, ke ne estas <em>li</em>!</p>

<p>BORGHEJM<br>

<span class="staging">(a&#365;skultas kaj vokas malsupren)</span> Kies infano estas, vi diras?</p>

<p class="staging">(Malklaraj vo&#265;oj a&#365;di&#285;as. <b>Borghejm</b> kaj <b>Asta</b> eligas sufokitan
krion, kaj ekkuras malsupren tra la &#285;ardeno.)</p>

<p>ALLMERS<br>

<span class="staging">(en anima timo)</span> <em>Ne estas</em> Eyolf! <em>Ne estas</em> Eyolf, Rita!</p>

<p>RITA<br>

<span class="staging">(sur la verando, a&#365;skultante)</span> T&#349;; silentu! Lasu min a&#365;di kion ili
diras! <span class="staging">(Rita fu&#285;as kun tran&#265;anta krio enen en la &#265;ambron.)</span></p>

<p>ALLMERS<br>

<span class="staging">(post &#349;in)</span> Kion ili diris?</p>

<p>RITA<br>

<span class="staging">(glitfalas apud la apogse&#285;o)</span> Ili diris: La lambastono flosas!</p>

<p>ALLMERS<br>

<span class="staging">(preska&#365; lamigita)</span> Ne! Ne! Ne!</p>

<p>RITA<br>

<span class="staging">(ra&#365;ke)</span> Eyolf! Eyolf! Ho, ili <em>devas</em> savi lin!</p>

<p>ALLMERS<br>

<span class="staging">(duone freneza)</span> Alia&#309;o ne eblas! Tia kara vivo! Tia kara vivo!</p>

<p class="staging">(Li kuregas malsupren tra la &#285;ardeno.)</p>
</div>

<div class="acte">

<h3 class="actehead">DUA AKTO</h3>


<p class="staging">(Malgranda, malvasta valo en la arbaro de <b>Allmers</b> malsupre &#265;e
la marbordo. Altaj, maljunaj arboj maldekstre klinas sin super la
loko. Malsupren la&#365; la deklivo en la fono fluegas rivereto, kiu
malaperas inter la &#349;tonoj &#265;e la rando de la arbaro. Vojeto
serpentumas apude la&#365; la rivereto. Dekstre staras nur kelkaj opaj
arboj, inter kiuj videti&#285;as la fjordo. Anta&#365;e vidi&#285;as la angulo de
boatejo kun surteren tirita boato. Sub la maljunaj arboj maldekstre
staras tablo kun benko kaj kelkaj se&#285;oj, &#265;io farita el maldikaj
betultrunkoj. Estas peza, pluvema tago kun drivantaj nebulnuboj.)</p>

<p class="staging">(<b>Alfred Allmers</b>, vestita kiel anta&#365;e, sidas sur la benko
apogante la brakojn sur la tablo. Lia &#265;apelo ku&#349;as anta&#365; li.
Li fiksrigardas senmove kaj spirite forestante rekte anta&#365;en
super la akvon.)</p>

<p class="staging">(Iom poste venas <b>Asta Allmers</b> malsupren la&#365; la arbara vojeto. &#348;i
portas malfalditan pluv&#349;irmilon.)</p>

<p>ASTA<br>

<span class="staging">(proksimi&#285;as al li silente kaj gardeme)</span> Vi ne devus sidi &#265;i tie
malsupre en la nuba vetero, Alfred.</p>

<p>ALLMERS<br>

<span class="staging">(kapsignas malrapide sen respondo)</span></p>

<p>ASTA<br>

<span class="staging">(kunfaldas la pluv&#349;irmilon)</span> Mi iris longe por ser&#265;i vin.</p>

<p>ALLMERS<br>

<span class="staging">(senesprime)</span> Dankon.</p>

<p>ASTA<br>

<span class="staging">(translokigas se&#285;on kaj sidigas sin apud li)</span> &#264;u vi longe sidis &#265;i
tie? La tutan tempon?</p>

<p>ALLMERS<br>

<span class="staging">(ne respondas; post iom li diras:)</span> Ne, mi ne povas tion imagi.
&#348;ajnas al mi, ke estas tute neebla, &mdash; tio &#265;i.</p>

<p>ASTA<br>

<span class="staging">(konsolante metas la manon sur lian brakon)</span> Vi malfeli&#265;a Alfred.</p>

<p>ALLMERS<br>

<span class="staging">(fiksrigardas &#349;in)</span> Estas do vero, &#265;u, Asta? A&#365; &#265;u mi fari&#285;is
freneza? A&#365; mi nur son&#285;as? Ho, se estus nur son&#285;o! Imagu kiom
feli&#265;ege, se mi nun veki&#285;us!</p>

<p>ASTA<br>

Ho, se mi vere povus vin veki.</p>

<p>ALLMERS<br>

<span class="staging">(rigardas super la akvon)</span> Kiom senkora aspektas la fjordo hodia&#365;.
Ku&#349;as peza kaj dormema. Plumbogriza, &mdash; kun flavaj ekflagroj, kaj
spegulas la pluvnubojn.</p>

<p>ASTA<br>

<span class="staging">(petante)</span> Ho, Alfred, ne sidadu tie fikse rigardante la fjordon!</p>

<p>ALLMERS<br>

<span class="staging">(sen &#349;in a&#365;skultante)</span> La supra&#309;on, jes. Sed en la profundo, &mdash;
tie fluas la forta subfluo &mdash;</p>

<p>ASTA<br>

<span class="staging">(timeme)</span> Ho, pro Dio en la &#265;ielo, &mdash; ne pensu pri la profundo!</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in milde)</span> Vi certe kredas, ke li ku&#349;as tie &#285;uste
eksterborde, vi? Sed tion li ne faras, Asta. Ne kredu tion. Memoru,
kiel &#265;i tiu fluo torentas foren. Rekte en la maron.</p>

<p>ASTA<br>

<span class="staging">(&#309;etas sin plorante sur la tablon kun la manoj anta&#365; la viza&#285;o)</span>
Ho, Dio, &mdash; ho Dio!</p>

<p>ALLMERS<br>

<span class="staging">(peze)</span> Tial nun eta Eyolf fori&#285;is tiom longe &mdash; longe for de ni,
la liaj.</p>

<p>ASTA<br>

<span class="staging">(rigardas lin petante)</span> Ho, Alfred, ne diru do tia&#309;on!</p>

<p>ALLMERS<br>

Jes, vi povas mem elkalkuli. Vi kiu estas tiel lerta &mdash;. En dudek ok
&mdash; dudek na&#365; &mdash; horoj. Konsideru &mdash;! Konsideru &mdash;!</p>

<p>ASTA<br>

<span class="staging">(krias kaj kovras la orelojn)</span> Alfred &mdash;!</p>

<p>ALLMERS<br>

<span class="staging">(premegas la manon forte kontra&#365; la tablon)</span> Sed &#265;u vi komprenas la
sencon en io tia?</p>

<p>ASTA<br>

<span class="staging">(rigardas lin)</span> En kio?</p>

<p>ALLMERS<br>

En tio &#265;i, farita kontra&#365; mi kaj Rita.</p>

<p>ASTA<br>

La sencon en tio?</p>

<p>ALLMERS<br>

<span class="staging">(senpacience)</span> Jes, La sencon, mi diras. &#264;ar senco devas ja
trovi&#285;i en &#285;i. La vivo, la ekzistado, &mdash; la sorto estu do ne
tiel tute sensenca.</p>

<p>ASTA<br>

Ho, kiu povas diri ion certe kaj decide pri tiuj aferoj, kara Alfred?</p>

<p>ALLMERS<br>

<span class="staging">(ridas amare)</span> Ne-ne; vi eble vere pravas. Eble &#265;io iras
tiel hazarde, Asta. Prizorgante sin mem, kiel rompita &#349;ipo sen
stirilo. Vere povas esti tiel. &mdash; Almena&#365; tiel aspektas.</p>

<p>ASTA<br>

<span class="staging">(pensema)</span> Se nur aspektis &mdash;?</p>

<p>ALLMERS<br>

<span class="staging">(impete)</span> Nu? &#264;u vi povas klarigi por mi? &#264;ar <em>mi</em> ne povas.
<span class="staging">(pli milde)</span> Jen Eyolf preta eniri spirit-konscian vivon. Enhavas
en si senfinajn eblecojn. Ri&#265;ajn eblecojn, eble. Plenumus mian
ekzistadon kun &#285;ojo kaj fiero. Kaj jen bezoni&#285;as nur freneza,
maljuna virina&#265;o venanta &mdash; montranta hundon en saketo &mdash;</p>

<p>ASTA<br>

Sed ni ja ne scias, kiel tio vere okazis.</p>

<p>ALLMERS<br>

Jes, ni scias. La knaboj vidis &#349;in remanta foren sur la fjordo.
Ili vidis Eyolf staranta sola sur la e&#285;o de la kajo. Vidis lin
fiksrigardi post &#349;in &mdash; kaj kvaza&#365; sveni. <span class="staging">(tremetanta)</span> Kaj jen li
ekfalis malsupren, &mdash; kaj malaperis.</p>

<p>ASTA<br>

Jes, jes. Sed tamen &mdash;</p>

<p>ALLMERS<br>

&#348;i tiris lin en la profundon. Pri tio estu certe, Asta.</p>

<p>ASTA<br>

Sed, kara, kial &#349;i tion farus?</p>

<p>ALLMERS<br>

Jes, &mdash; <em>jen</em> estas la afero! Kial &#349;i faris? Estas neniu ven&#285;o
ka&#349;ita. Neniu pentofaro, mi pensas. Eyolf neniam faris al &#349;i
malbonon. Neniam fikriis post &#349;in. Neniam &#309;etis &#349;tonon al &#349;ia
hundo. Li e&#265; ne vidis &#349;in a&#365; &#349;ia hundo anta&#365; siaj okuloj anta&#365;
hiera&#365;. Neniu ven&#285;o do. Tiel senka&#365;za &#265;io. Tiel tute sensenca,
Asta. &mdash; Kaj tamen la monda ordo tion bezonas.</p>

<p>ASTA<br>

&#264;u vi parolis kun Rita pri tiuj pensoj?</p>

<p>ALLMERS<br>

<span class="staging">(skuas la kapon)</span> &#348;ajnas al mi ke mi pli facile povas paroli kun
<em>vi</em> pri tia&#309;oj. <span class="staging">(spiras pene)</span> Kaj anka&#365; pri &#265;io alia.</p>

<p class="staging">(<b>Asta</b> prenas kudra&#309;ojn kaj paketon en papero el la po&#349;o.
<b>Allmers</b> sidas spiritforesta kaj rigardas &#349;in.)</p>

<p>ALLMERS<br>

Kion jen vi havas, Asta?</p>

<p>ASTA<br>

<span class="staging">(prenas lian &#265;apelon)</span> Pecon da nigra krepo.</p>

<p>ALLMERS<br>

Ho, pro kio tia&#309;o?</p>

<p>ASTA<br>

Rita petis min. Permesu?</p>

<p>ALLMERS<br>

Ho jes; volonte por mi. <span class="staging">(&#348;i kudras la krepon sur la &#265;apelon.)</span></p>

<p>ALLMERS<br>

<span class="staging">(sidas &#349;in rigardante)</span> Kie estas Rita?</p>

<p>ASTA<br>

&#348;i iom promenadas supre en la &#285;ardeno, mi kredas. Borghejm estas
kun &#349;i.</p>

<p>ALLMERS<br>

<span class="staging">(iom surprizita)</span> &#264;u? Borghejm estas &#265;i tie anka&#365; hodia&#365;?</p>

<p>ASTA<br>

Jes. Li venis per la meztaga trajno.</p>

<p>ALLMERS<br>

Tion mi ne atendis.</p>

<p>ASTA<br>

<span class="staging">(kudras)</span> Li tiom kore &#349;atis Eyolf.</p>

<p>ALLMERS<br>

Borghejm estas fidela ulo, Asta.</p>

<p>ASTA<br>

<span class="staging">(kun silenta varmo)</span> Jes, fidela <em>li</em> vere estas. <em>Tio</em> certas.</p>

<p>ALLMERS<br>

<span class="staging">(fiksas la rigardon sur &#349;in)</span> Funde vi vere &#349;atas lin.</p>

<p>ASTA<br>

Jes, mi &#349;atas.</p>

<p>ALLMERS<br>

Sed tamen vi ne povas decidigi vin &mdash;?</p>

<p>ASTA<br>

<span class="staging">(interrompante)</span> Ho, kara Alfred, ne parolu pri <em>tio</em>!</p>

<p>ALLMERS<br>

Jes, jes, &mdash; diru al mi nur kial vi ne povas &mdash;?</p>

<p>ASTA<br>

Ho ne, ne! Mi petas vin sincere. Ne demandu min. &#264;ar estas
malagrable por mi. &mdash; Jen. Nun la &#265;apelo estas preta.</p>

<p>ALLMERS<br>

Dankon.</p>

<p>ASTA<br>

Kaj jen estas la maldekstra brako.</p>

<p>ALLMERS<br>

&#264;u anka&#365; tiu havu krepon?</p>

<p>ASTA<br>

Jes, tio estas konveneco.</p>

<p>ALLMERS<br>

Nu, &mdash; do faru kion vi volas.</p>

<p class="staging">(&#348;i proksimi&#285;as kaj komencas kudri.)</p>

<p>ASTA<br>

Tenu la brakon trankvila. Por ke mi ne piku vin.</p>

<p>ALLMERS<br>

<span class="staging">(kun duona rideto)</span> Tio estas kiel frue en anta&#365;aj tagoj.</p>

<p>ASTA<br>

Jes, &#349;ajnas al vi, &#265;u?</p>

<p>ALLMERS<br>

Kiam vi estis malgranda knabino, vi anka&#365; sidis tiel pretigante
miajn vesta&#309;ojn.</p>

<p>ASTA<br>

Kiom eble bone, jes.</p>

<p>ALLMERS<br>

La unua a&#309;o, kiun vi kudris por mi, &mdash; anka&#365; &#285;i estis nigra krepo.</p>

<p>ASTA<br>

&#264;u?</p>

<p>ALLMERS<br>

&#264;irka&#365; la studentan &#265;apon. Kiam patro formortis de ni.</p>

<p>ASTA<br>

&#264;u mi tiam kudris? Imagu, tion mi ne memoras.</p>

<p>ALLMERS<br>

Ho ne; tiam vi ja estis malgranda.</p>

<p>ASTA<br>

Jes, tiam mi estis malgranda.</p>

<p>ALLMERS<br>

Kaj du jarojn poste, &mdash; kiam ni perdis vian patrinon, &mdash; vi kudris
grandan brakkrepon anka&#365; por mi.</p>

<p>ASTA<br>

Mi opiniis ke tiel estu.</p>

<p>ALLMERS<br>

<span class="staging">(frapetas &#349;ian manon)</span> Jes, jes, estus ja anka&#365; tiel, Asta. &mdash; Kaj
kiam ni jen staris solaj en la mondo, ni du &mdash;. &#264;u vi jam finis?</p>

<p>ASTA<br>

Jes. <span class="staging">(kunmetas la kudra&#309;ojn)</span> Estis tamen feli&#265;a tempo por ni,
Alfred. Ni du solaj.</p>

<p>ALLMERS<br>

Jes, estis. E&#265; se severe ni penegis.</p>

<p>ASTA<br>

Vi penegis.</p>

<p>ALLMERS<br>

<span class="staging">(pli vivece)</span> Ho, vi vere penegis viamaniere, anka&#365; vi, &mdash; <span class="staging">(ridetas)</span> vi,
mia kara fidela &mdash; Eyolf.</p>

<p>ASTA<br>

Hu, &mdash; ne memorigu al mi tiun stulta&#309;on pri tiu nomo.</p>

<p>ALLMERS<br>

Nu, se vi naski&#285;us knabo, vi nomi&#285;us Eyolf.</p>

<p>ASTA<br>

Jes, okaze se, jes. Sed kiam vi fari&#285;is studento &mdash;. <span class="staging">(ridetas
senpere)</span> Imagu ke vi tamen povis esti tiel infaneca.</p>

<p>ALLMERS<br>

&#264;u estis mi, kiu estis infaneca!</p>

<p>ASTA<br>

Jes, vere &#349;ajnas al mi tiel nun, kiam mi rememoras. &#264;ar vi hontis
&#265;ar vi ne havis fraton. Nur fratinon.</p>

<p>ALLMERS<br>

Ne; vere estis vi, kara. Vi hontis.</p>

<p>ASTA<br>

Nu ja, iom, anka&#365; mi, eble. Kaj mi kvaza&#365; beda&#365;ris vin &mdash;</p>

<p>ALLMERS<br>

Jes, vi certe faris. Kaj jen vi retrovis miajn malnovajn
knabovesta&#309;ojn &mdash;</p>

<p>ASTA<br>

La belajn diman&#265;vesta&#309;ojn, jes. &#264;u vi memoras la bluan bluzon kaj
la genupantalonojn?</p>

<p>ALLMERS<br>

<span class="staging">(liaj okuloj ripozas sur &#349;i)</span> Kiom bone mi memoras, kiam vi surtiris
kaj portis ilin.</p>

<p>ASTA<br>

Jes, sed tion mi nur faris, kiam ni estis solaj hejme.</p>

<p>ALLMERS<br>

Kaj kiom seriozaj kaj gravaj ni estis, Asta. Kaj mi &#265;iam nomis vin
Eyolf.</p>

<p>ASTA<br>

Tamen Alfred, tion &#265;i vi neniam rakontis al Rita, &#265;u?</p>

<p>ALLMERS<br>

Jes, mi opinias, ke iam mi rakontis.</p>

<p>ASTA<br>

Ne do, Alfred, kiel povis vi fari!</p>

<p>ALLMERS<br>

Ho, jen vidu, &mdash; oni ja rakontas &#265;ion al sia edzino &mdash; preska&#365;.</p>

<p>ASTA<br>

Jes, oni ja eble tion faras, mi komprenas.</p>

<p>ALLMERS<br>

<span class="staging">(kvaza&#365; veki&#285;anta, premas sian frunton kaj eksaltas)</span> Ha, &mdash; ke mi
povas sidi kaj &mdash;</p>

<p>ASTA<br>

<span class="staging">(ekstaras, rigardas lin maltrankvile)</span> Kio estas al vi?</p>

<p>ALLMERS<br>

Li preska&#365; malaperis de mi. Li tute fori&#285;is.</p>

<p>ASTA<br>

Eyolf!</p>

<p>ALLMERS<br>

Jen mi sidis vivante en la memoroj. Kaj li ne kunestis.</p>

<p>ASTA<br>

Jes do, Alfred, &mdash; eta Eyolf estis malanta&#365; &#265;io.</p>

<p>ALLMERS<br>

Li ne estis. Li forglitis el mia animo. El miaj pensoj. Mi vidis lin
e&#265; ne momenton dum ni kunparolis. Tute forgesis lin tiun longan
tempon.</p>

<p>ASTA<br>

Ho, vi tamen devas iom ripozi el la funebro.</p>

<p>ALLMERS<br>

Ne, ne, ne, &mdash; &#285;uste tion mi ne devas. Mi ne rajtas. &mdash; Ne rajtas.
&mdash; Kaj e&#265; ne koron por tio mi havas. <span class="staging">(iras ekscitita dekstren)</span> Al
<em>mi</em> estu nur vizie vidi lin tie, kie li ku&#349;as drivanta en
la profundo!</p>

<p>ASTA<br>

<span class="staging">(post lin, lin kaptanta)</span> Alfred, &mdash; Alfred! Ne al la fjordo!</p>

<p>ALLMERS<br>

Mi nepras al li! Lasu min, Asta! Mi prenos la boaton.</p>

<p>ASTA<br>

<span class="staging">(teruri&#285;ita)</span> Ne al la fjordo, mi diras!</p>

<p>ALLMERS<br>

<span class="staging">(cedante)</span> Ne, ne, &mdash; mi ne iros. Lasu min nur.</p>

<p>ASTA<br>

<span class="staging">(kondukas lin al la tablo)</span> Vi <em>devas</em> lasi vian menson ripozi,
Alfred. Jen venu, kaj sidi&#285;u.</p>

<p>ALLMERS<br>

<span class="staging">(volas sidigi sin sur la benkon)</span> Jes, jes, &mdash; kiel vi do volas.</p>

<p>ASTA<br>

Ne, vi ne sidu <em>tie</em>.</p>

<p>ALLMERS<br>

Jes, lasu min.</p>

<p>ASTA<br>

Ne; ne faru! &#264;ar jen vi sidas nur rigardante sur la fjordon &mdash;
<span class="staging">(devigas lin sidi sur se&#285;o kun la dorso dekstren)</span> Jen vidu. Nun vi
sidas bone. <span class="staging">(&#348;i mem sidigas sin sur la benkon.)</span> Kaj nun ni da&#365;rigu
iom kunparoli.</p>

<p>ALLMERS<br>

<span class="staging">(spiras a&#365;deble)</span> Mildi&#285;is iom la sento de perdo kaj funebro
momenton.</p>

<p>ASTA<br>

Vi devas, Alfred.</p>

<p>ALLMERS<br>

Sed &#265;u ne &#349;ajnas al vi, ke mi estas terure laca kaj apatia, &mdash;
<em>povante</em> forgesi?</p>

<p>ASTA<br>

Ho ne do. &#264;ar certe neeblas &#265;iam turnadi &#265;irka&#365; unu sola penso.</p>

<p>ALLMERS<br>

Jes, por mi neeblas. Anta&#365; ol vi venis malsupren al mi, mi sidis
lamentante tiom nepriskribeble en &#265;i pelanta, ron&#285;anta funebro &mdash;</p>

<p>ASTA<br>

Jes?</p>

<p>ALLMERS<br>

Kaj &#265;u vi kapablas kredi, Asta &mdash; Hm &mdash;?</p>

<p>ASTA<br>

Nu?</p>

<p>ALLMERS<br>

Meze en la angoro mi kaptis min mem en la penso diveni kion ni havu
por tagman&#285;o hodia&#365;.</p>

<p>ASTA<br>

<span class="staging">(trankviligante)</span> Jes, jes, se nur estas ripozo en &#285;i, do &mdash;</p>

<p>ALLMERS<br>

Jes, pensu kara, &mdash; mi trovis, ke estas kvaza&#365; ripozo en &#285;i.
<span class="staging">(etendas al &#349;i la manon trans la tablon)</span> Kiom bone estas, ke mi
havas vin, Asta. Pri tio mi &#285;ojas, &#285;ojas &mdash; meze en la funebro.</p>

<p>ASTA<br>

<span class="staging">(rigardas lin serioze)</span> Unue vi estu &#285;oja pro tio, ke vi havas Rita.</p>

<p>ALLMERS<br>

Jes, memkompreneble. Sed Rita ne estas parenca al mi. Ne estas kiel
havi fratinon.</p>

<p>ASTA<br>

<span class="staging">(atenta)</span> &#264;u tion vi diras, Alfred?</p>

<p>ALLMERS<br>

Jes, nia parencaro estas io aparta. <span class="staging">(duone &#349;erce)</span> &#264;iam ni elektis
helajn anta&#365;literojn en niaj nomoj. &#264;u vi memoras, kiom ofte ni
parolis pri tio anta&#365;e? Kaj &#265;iuj parencoj, &mdash; &#265;iuj ili estas same
malri&#265;aj. Kaj &#265;iuj havas ni egalajn okulojn.</p>

<p>ASTA<br>

&#264;u vi trovas, ke anka&#365; mi havas &mdash;?</p>

<p>ALLMERS<br>

Ne, vi parencas ja tute al via patrino, vi. Tute ne similas al ni
aliaj. E&#265; ne al patro. Sed tamen &mdash;</p>

<p>ASTA<br>

Tamen &mdash;?</p>

<p>ALLMERS<br>

Jes, mi kredas ke la kuna vivo tamen premis nin amba&#365; reciproke la&#365;
niaj bildoj. En la menso, mi sugestas.</p>

<p>ASTA<br>

<span class="staging">(varme emocia)</span> Ho, tion vi neniam diru, Alfred. Estas mi, kiu
stampi&#285;is la&#365; vi. Kaj estas al vi, ke mi &#265;ion &#349;uldas, &#265;ion bonan
en la mondo.</p>

<p>ALLMERS<br>

<span class="staging">(skuas la kapon)</span> Vi &#349;uldas al mi nenion, Asta. Kontra&#365;e &mdash;</p>

<p>ASTA<br>

&#264;ion mi &#349;uldas al vi! Tion vi ja povas diri al vi mem. Neniu ofero
estis tro peza por vi &mdash;</p>

<p>ALLMERS<br>

<span class="staging">(interrompante)</span> &#264;u do &mdash; ofero! Ne prezentu tia&#309;on. &mdash; Mi nur
amis vin, Asta. Ekde kiam vi estis infaneto. <span class="staging">(post mallonga pa&#365;zo)</span>
Kaj mi &#265;iam pensadis, ke estas tiom da maljusteco, kiom mi devis
kompensi.</p>

<p>ASTA<br>

<span class="staging">(surprizita)</span> Maljusteco! Vi?</p>

<p>ALLMERS<br>

Ne precize pro mi. Sed &mdash;</p>

<p>ASTA<br>

<span class="staging">(atente)</span> Sed &mdash;?</p>

<p>ALLMERS<br>

Pro patro.</p>

<p>ASTA<br>

<span class="staging">(duone ekstaras de la benko)</span> Pro &mdash; patro! <span class="staging">(ree eksidas)</span> Al kio vi
aludas, Alfred?</p>

<p>ALLMERS<br>

Patro neniam estis vere bonvola kontra&#365; vi.</p>

<p>ASTA<br>

<span class="staging">(ekscitita)</span> Ho, tion do ne diru!</p>

<p>ALLMERS<br>

Jes, &#265;ar estas vero. Li ne amis vin. Ne tiel kiel li devus.</p>

<p>ASTA<br>

<span class="staging">(evitante)</span> Ne, eble ne tiel, kiel li amis vin. Estis ja tute
kompreneble.</p>

<p>ALLMERS<br>

<span class="staging">(da&#365;rigas)</span> Kaj severa li ofte estis anka&#365; kontra&#365; via patrino.
Almena&#365; la lastajn jarojn.</p>

<p>ASTA<br>

<span class="staging">(kviete)</span> Patrino estis ja multege pli juna ol li. Memoru tion.</p>

<p>ALLMERS<br>

Vi ne kredas, ke ili interharmoniis, &#265;u?</p>

<p>ASTA<br>

Eble ili ne tion faris.</p>

<p>ALLMERS<br>

Jes, sed tamen &mdash;. Patro, kiu alie estis tiel milda kaj molkora &mdash;.
Tiel afabla al &#265;iuj homoj &mdash;</p>

<p>ASTA<br>

<span class="staging">(silente)</span> E&#265; patrino ne &#265;iam estis tia, kia &#349;i devus.</p>

<p>ALLMERS<br>

&#264;u via patrino ne estis!</p>

<p>ASTA<br>

Eble ne &#265;iam.</p>

<p>ALLMERS<br>

Kontra&#365; patro, vi aludas?</p>

<p>ASTA<br>

Jes.</p>

<p>ALLMERS<br>

Tion mi ja neniam rimarkis.</p>

<p>ASTA<br>

<span class="staging">(batalante kontra&#365; la ploro, ekstaras)</span> Ho, kara Alfred, &mdash; lasu
ilin ripozi, tiuj, kiuj estas for. <span class="staging">(&#348;i iras dekstren.)</span></p>

<p>ALLMERS<br>

<span class="staging">(ekstaras)</span> Jes, lasu ilin ripozi. <span class="staging">(tordas la manojn)</span> Sed tiuj
kiuj estas for, &mdash; ili ne lasas nin ripozi, Asta. Nek tagon nek
nokton.</p>

<p>ASTA<br>

<span class="staging">(rigardas lin varme)</span> Post da&#365;ro de la tempo &#265;io senti&#285;os pli
milde, Alfred.</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in senhelpe)</span> Jes, anka&#365; vi kredas tion, &#265;u ne? &mdash; Sed
kiel mi supervenku tiujn terurajn, unuajn tagojn &mdash;. <span class="staging">(ra&#365;ke)</span>
Ne, tion mi ne komprenas.</p>

<p>ASTA<br>

<span class="staging">(petante, metas la manojn sur liajn &#349;ultrojn)</span> Iru al Rita. Ho, mi
petegas vin &mdash;</p>

<p>ALLMERS<br>

<span class="staging">(ekscitita, formovi&#285;as)</span> Ne, ne, ne, &mdash; ne parolu al mi pri tio!
&#264;ar mi ne povas, komprenu. <span class="staging">(pli trankvila)</span> Lasu min resti &#265;i tie
kune kun vi.</p>

<p>ASTA<br>

Jes, mi ne foriros de vi.</p>

<p>ALLMERS<br>

<span class="staging">(prenas &#349;ian manon kaj tenas &#285;in firme)</span> Dankon! <span class="staging">(rigardas momenton
sur la fjordon)</span> Kie estas nun mia eta Eyolf? <span class="staging">(ridetas al &#349;i peze)</span>
&#264;u tion vi povas diri al mi, &mdash; vi, mia granda, sa&#285;a Eyolf?
<span class="staging">(agitas la kapon)</span> Neniu en la tuta mondo povas tion al mi diri.
Al mi la nura scio estas, ke mi ne plu havas lin.</p>

<p>ASTA<br>

<span class="staging">(rigardas supren maldekstren kaj retiras sian manon)</span> Nun ili venas.</p>

<p class="staging">(<b>Sinjorino Allmers</b> kaj <b>in&#285;eniero Borghejm</b> venas promenante
malsupren la arbaran vojeton; &#349;i anta&#365;e; li malanta&#365; &#349;i. &#348;i
estas nigre vestita, kun nigra vualo super la kapo. Li portas
pluv&#349;irmilon sub la brako.)</p>

<p>ALLMERS<br>

<span class="staging">(iras &#349;in renkonte)</span> Kiel statas pri vi, Rita?</p>

<p>RITA<br>

<span class="staging">(preterpasas lin)</span> Ho, ne demandu.</p>

<p>ALLMERS<br>

Kion jen vi volas?</p>

<p>RITA<br>

Nur ser&#265;i vin. Pri kio vi okupetadas?</p>

<p>ALLMERS<br>

Nenio. Asta venis al mi.</p>

<p>RITA<br>

Jes, sed anta&#365; ol Asta venis? Vi forestis de mi la tutan
anta&#365;tagmezon.</p>

<p>ALLMERS<br>

Mi sidis rigardante eksteren sur la akvon.</p>

<p>RITA<br>

Hu, &mdash; &#265;u vi eltenas!</p>

<p>ALLMERS<br>

<span class="staging">(senpacience)</span> Prefere mi nun estu sola!</p>

<p>RITA<br>

<span class="staging">(maltrankvila pa&#349;adas &#265;irka&#365;e)</span> Kaj jen sidi trankvile! Sur unu kaj
la sama loko!</p>

<p>ALLMERS<br>

Mi havas ja nenion en la mondo kion postsopiri.</p>

<p>RITA<br>

<em>Mi</em> eltenas nenie. Precipe ne &#265;i tie, &mdash; kun la fjordo &#285;uste
anta&#365;e.</p>

<p>ALLMERS<br>

&#284;uste pro tio, ke la fjordo estas tiom proksima.</p>

<p>RITA<br>

<span class="staging">(al <b>Borghejm</b>)</span> &#264;u ne anka&#365; vi trovas, ke li supreniru kun ni
aliaj?</p>

<p>BORGHEJM<br>

<span class="staging">(al <b>Allmers</b>)</span> Mi opinias, ke estus pli bone por vi.</p>

<p>ALLMERS<br>

Ne, ne, &mdash; lasu min do sidi, kie mi estas.</p>

<p>RITA<br>

Do mi restu &#265;e vi, Alfred.</p>

<p>ALLMERS<br>

Nu ja, do faru tion. &mdash; Restu anka&#365; vi, Asta.</p>

<p>ASTA<br>

<span class="staging">(flustras al <b>Borghejm</b>)</span> Lasu ilin solaj!</p>

<p>BORGHEJM<br>

<span class="staging">(kun komprenema rigardo)</span> Fra&#365;lino Allmers, &mdash; &#265;u promenadon &mdash;
la&#365; la marbordo? La finan fojon?</p>

<p>ASTA<br>

<span class="staging">(prenas sian pluv&#349;irmilon)</span> Jes, venu. Ni iru iom pluen.</p>

<p class="staging">(Asta kaj Borghejm iras kune malanta&#365; la boatejon.)</p>

<p class="staging">(Allmers iom pa&#349;adas &#265;irka&#365;e. Poste li sidigas sin sur &#349;tono
sub la arboj anta&#365;e maldekstre.)</p>

<p>RITA<br>

<span class="staging">(proksimi&#285;as kaj staras anta&#365; li kun interplektitaj, pendantaj
manoj)</span> &#264;u vi eblas imagi, Alfred, &mdash; ke ni perdis Eyolf?</p>

<p>ALLMERS<br>

<span class="staging">(rigardas peze malsupren anta&#365; si)</span> Al la penso ni kutimi&#285;u.</p>

<p>RITA<br>

Mi ne povas. Mi ne povas. Mi vidis tiun teruran vida&#309;on, kiu staros
anta&#365; mi tra mia tuta vivo.</p>

<p>ALLMERS<br>

<span class="staging">(suprenrigardas)</span> Kiun vida&#309;on? Kion vi vidis?</p>

<p>RITA<br>

Mi mem nenion vidis. Nur a&#365;dis la rakonton. Ho &mdash;!</p>

<p>ALLMERS<br>

Diru do prefere tuj.</p>

<p>RITA<br>

Mi iris kun Borghejm al la kajo &mdash;</p>

<p>ALLMERS<br>

Kion vi tie volis?</p>

<p>RITA<br>

Demandi al la knaboj, kiel tio okazis.</p>

<p>ALLMERS<br>

Tion ni ja scias.</p>

<p>RITA<br>

Ni eksciis pli.</p>

<p>ALLMERS<br>

Nu!</p>

<p>RITA<br>

Ne estas vero, ke li tuj tute malaperis.</p>

<p>ALLMERS<br>

&#264;u nun ili <em>tion</em> diras?</p>

<p>RITA<br>

Jes. Ili diras, ke ili vidis lin ku&#349;anta sur la fundo. Profunde
malsupre en la klara akvo.</p>

<p>ALLMERS<br>

<span class="staging">(dentgrincigante)</span> Kaj ili ne savis lin!</p>

<p>RITA<br>

Eble ili ne povis.</p>

<p>ALLMERS<br>

Ili scipovas na&#285;i &mdash; &#265;iuj &mdash;. &#264;u ili diris kiel li ku&#349;as, dum ili
vidis lin?</p>

<p>RITA<br>

Jes. Ili diris, ke li ku&#349;as surdorse. Kaj kun grandaj, malfermitaj
okuloj.</p>

<p>ALLMERS<br>

Malfermitaj okuloj. Sed tute trankvila?</p>

<p>RITA<br>

Jes, tute trankvila. Kaj jen io venis kondukante lin foren. Ili nomis
&#285;in marfluo.</p>

<p>ALLMERS<br>

<span class="staging">(kapsignas malrapide)</span> <em>Tio</em> do estis la lasta vido de li.</p>

<p>RITA<br>

<span class="staging">(plorsufokite)</span> Jes.</p>

<p>ALLMERS<br>

<span class="staging">(kun apatia vo&#265;o)</span> Kaj neniam, &mdash; neniam ni plu vidos lin.</p>

<p>RITA<br>

<span class="staging">(lamentante)</span> Tagon kaj nokton li staros anta&#365; mi tiel, kiel li ku&#349;is
tie sube.</p>

<p>ALLMERS<br>

Kun la grandaj, malfermitaj okuloj.</p>

<p>RITA<br>

<span class="staging">(&#349;okita)</span> Jes, kun la grandaj malfermitaj okuloj. Mi vidas ilin!
Mi vidas ilin anta&#365; mi!</p>

<p>ALLMERS<br>

<span class="staging">(stari&#285;as malrapide kaj rigardas &#349;in silente minace)</span> La okuloj,
&#265;u ili estis malicaj, Rita?</p>

<p>RITA<br>

<span class="staging">(pali&#285;as)</span> Malicaj &mdash;!</p>

<p>ALLMERS<br>

<span class="staging">(tute proksime al &#349;i)</span> La okuloj, kiuj fiksrigardis supren, &#265;u ili
estis malicaj? De tie profunde?</p>

<p>RITA<br>

<span class="staging">(sin retirante)</span> Alfred &mdash;!</p>

<p>ALLMERS<br>

<span class="staging">(sekvas)</span> Respondu al mi! &#265;u estis malicaj infanokuloj?</p>

<p>RITA<br>

<span class="staging">(krias)</span> Alfred! Alfred &mdash;!</p>

<p>ALLMERS<br>

Nun estas por ni, &mdash; kiel vi deziris, Rita.</p>

<p>RITA<br>

<em>Mi</em>! Kiel deziris <em>mi</em>?</p>

<p>ALLMERS<br>

Ke Eyolf ne estus &#265;i tie.</p>

<p>RITA<br>

Neniam en la mondo mi tion deziris! Ke Eyolf ne starus inter ni du,
&mdash; <em>tion</em> mi deziris.</p>

<p>ALLMERS<br>

Nu ja, &mdash; de nun li ja tion ne faros.</p>

<p>RITA<br>

<span class="staging">(malrapide, rigardante anta&#365;en)</span> Eble de nun ankora&#365; pli. <span class="staging">(skui&#285;as)</span>
Ho, tiu terura vida&#309;o!</p>

<p>ALLMERS<br>

<span class="staging">(kapsignas)</span> La malicaj infanokuloj, jes.</p>

<p>RITA<br>

<span class="staging">(timigita, retiri&#285;as)</span> Lasu min, Alfred! Mi timas vin! Tia mi neniam
vidis vin anta&#365;e.</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in malmole kaj malvarme)</span> Aflikto igas malica kaj abomena.</p>

<p>RITA<br>

<span class="staging">(timigita sed tamen obstina)</span> Jen kiel anka&#365; mi sentas.</p>

<p class="staging">(<b>Allmers</b> iras dekstren kaj rigardas foren sur la fjordon. <b>Rita</b>
sidigas sin &#265;e la tablo. Mallonga pa&#365;zo.)</p>

<p>ALLMERS<br>

<span class="staging">(turnas la kapon al &#349;i)</span> Vi neniam vere kaj sincere amis lin.
Neniam!</p>

<p>RITA<br>

<span class="staging">(malvarme, sinrega)</span> Eyolf neniam lasis al mi gajni sin tute kaj
komplete.</p>

<p>ALLMERS<br>

&#264;ar vi ne volis.</p>

<p>RITA<br>

Ho jen do. Mi volis pli ol volonte. Sed iu staris bare. E&#265; de la
komenco.</p>

<p>ALLMERS<br>

<span class="staging">(turnas sin tute)</span> <em>Mi</em>, mi staris bare, vi sugestas?</p>

<p>RITA<br>

Nu ne. Ne de la komenco.</p>

<p>ALLMERS<br>

<span class="staging">(proksimi&#285;as)</span> Kiu do?</p>

<p>RITA<br>

La onklino.</p>

<p>ALLMERS<br>

Asta.</p>

<p>RITA<br>

Jes. Asta, &mdash; &#349;i kaptis lin &mdash; tuj post kiam okazis &mdash; la malfeli&#265;a
falo.</p>

<p>ALLMERS<br>

Se &#349;i lin kaptis, &#349;i faris el amo.</p>

<p>RITA<br>

<span class="staging">(impete)</span> &#284;uste tio! Mi ne toleras dividi ion kun aliulo!
Ne en amo.</p>

<p>ALLMERS<br>

Ni du devus dividi lin inter ni en amo.</p>

<p>RITA<br>

<span class="staging">(rigardas lin moke)</span> Ni? Ho, vi funde neniam vere amis lin, e&#265; ne
vi.</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in surprizite)</span> <em>Mi</em> ne, &#265;u!</p>

<p>RITA<br>

Ne, vi lin ne amis. Unue vi estis ja tiom kaptita de tiu libro &mdash; pri
la respondeco.</p>

<p>ALLMERS<br>

<span class="staging">(forte)</span> Jes, mi estis. Sed &#285;uste &#285;in, Rita, &mdash; &#285;in mi oferis
pro Eyolf.</p>

<p>RITA<br>

Ne pro amo al li.</p>

<p>ALLMERS<br>

Kial do, vi pensas?</p>

<p>RITA<br>

&#264;ar vi vagis &#265;i tie kaj mordi&#285;is de malfido al vi mem. &#264;ar vi
komencis dubi, &#265;u vi havas iun grandan vivotaskon, por kiu vivi en
la mondo.</p>

<p>ALLMERS<br>

<span class="staging">(esplorante)</span> &#264;u vi observis ion tian sur mi?</p>

<p>RITA<br>

Jes ja, &mdash; iom post iom. Kaj jen vi bezonis ion novan, kiu povus
plenigi vin. &mdash; <em>Mi</em>, mi ver&#349;ajne ne plu estis por vi sufi&#265;e.</p>

<p>ALLMERS<br>

Estas la le&#285;o de transformo, Rita.</p>

<p>RITA<br>

<em>Tial</em> do vi volis fari mirindan infanon el kompatinda eta Eyolf.</p>

<p>ALLMERS<br>

Tion mi ne volis. Mi volis fari el li feli&#265;an krea&#309;on. Sole tion mi
volis.</p>

<p>RITA<br>

Sed ne pro amo al li. Esploru vin mem! <span class="staging">(kun &#285;enataj okuloj)</span> Kaj
esploru &#265;ion, kio ku&#349;as sube &mdash; kaj malanta&#365;e.</p>

<p>ALLMERS<br>

<span class="staging">(evitas &#349;iajn okulojn)</span> Estas io, kion vi volas ignori.</p>

<p>RITA<br>

Anka&#365; vi.</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in penseme)</span> Se estas kiel vi pensas, ni du vere neniam
posedis nian propran infanon.</p>

<p>RITA<br>

Ne. Ne en profunda amo.</p>

<p>ALLMERS<br>

Kaj tamen ni nun lamentadas lin tiom amare.</p>

<p>RITA<br>

<span class="staging">(amare)</span> Jes, &#265;u ne estas strange tion pensi? Lamentadi tiel pri
eta, fremda knabo.</p>

<p>ALLMERS<br>

<span class="staging">(ekkriante)</span> Ho, ne nomu lin fremda!</p>

<p>RITA<br>

<span class="staging">(peze agitas la kapon)</span> Ni neniam al ni gajnis la knabon, Alfred. Ne
mi. Nek vi.</p>

<p>ALLMERS<br>

<span class="staging">(tordas la manojn)</span> Kaj nun estas tro malfrue. Tro malfrue!</p>

<p>RITA<br>

Kaj komplete malkonsolebla &mdash; &#265;io.</p>

<p>ALLMERS<br>

<span class="staging">(subite ekkolerema)</span> Jen <em>vi</em> kulpas!</p>

<p>RITA<br>

<span class="staging">(ekstaras)</span> Mi!</p>

<p>ALLMERS<br>

Jes, vi! Estas <em>via</em> kulpo, ke li fari&#285;is, &mdash; tia kia li fari&#285;is!
Estas via kulpo, ke li ne povis savi sin el la akvo.</p>

<p>RITA<br>

<span class="staging">(deturnante)</span> Alfred, &mdash; ne &#309;etu la kulpon sur <em>min</em>!</p>

<p>ALLMERS<br>

<span class="staging">(pli kaj pli ekster si mem)</span> Jes, jes, mi faras! Estis vi kiu lasis
la bebon ku&#349;i sur la tablo sen atento.</p>

<p>RITA<br>

Li ku&#349;is tiom mole en la kusenetoj. Kaj dormis senriske. Kaj vi ja
promesis varti la infanon.</p>

<p>ALLMERS<br>

Jes, mi promesis. <span class="staging">(malaltigas la vo&#265;on)</span> Sed jen vi venis, vi, vi, &mdash;
kaj logis min enen al vi.</p>

<p>RITA<br>

<span class="staging">(rigardas lin obstine)</span> Ho, diru prefere, ke vi forgesis kaj infanon
kaj &#265;ion alian.</p>

<p>ALLMERS<br>

<span class="staging">(en subpremita kolero)</span> Jes, vero. <span class="staging">(pli trankvile)</span> Mi forgesis la infanon
&mdash; inter viaj brakoj!</p>

<p>RITA<br>

<span class="staging">(ekscitita)</span> Alfred! Alfred, &mdash; estas abomene de vi!</p>

<p>ALLMERS<br>

<span class="staging">(malla&#365;te, pugnigas la manojn kontra&#365; &#349;i)</span> En tiu momento vi
kondamnis al morto la etan Eyolf.</p>

<p>RITA<br>

<span class="staging">(sova&#285;e)</span> Anka&#365; vi! Anka&#365; vi; &mdash; se tiel estas!</p>

<p>ALLMERS<br>

Nu jes, &mdash; postulu anka&#365; de mi respondecon, &mdash; se vi jen volas.
Amba&#365; ni krimis. &mdash; Kaj tial tamen vere <em>estis</em> ven&#285;o en la morto
de Eyolf.</p>

<p>RITA<br>

Ven&#285;o?</p>

<p>ALLMERS<br>

<span class="staging">(pli sinrega)</span> Jes. Ju&#285;o super vi kaj mi. Nun ni iras &#265;i tie la&#365;
merito. En ka&#349;ita, malkura&#285;a pento ni lasis nin fortimigi de li,
dum li vivis. Ne eltenis vidi tiun, &mdash; tiun, kiun li devis kuntreni &mdash;</p>

<p>RITA<br>

<span class="staging">(malla&#365;te)</span> La lambastonon.</p>

<p>ALLMERS<br>

Jes, &#285;uste &#285;in. &mdash; Kaj tio, kion ni nun nomadas funebro kaj
aflikto, &mdash; tio estas ron&#285;anta konscienco, Rita. Nenio alia.</p>

<p>RITA<br>

<span class="staging">(rigardas lin konfuzite)</span> &#348;ajnas al mi ke tio portos nin en
malesperon, &mdash; rekte en frenezon por ni amba&#365;. &#264;ar ni povas ja
neniam, &mdash; neniam ripari.</p>

<p>ALLMERS<br>

<span class="staging">(kaptita de silenta animstato)</span> Mi son&#285;is pri Eyolf &#265;inokte.
&#348;ajnis al mi, ke li venas supren de la kajo. Li povis kuri, kiel
aliaj knaboj. Nenio estis do al li okazinta. Nenio. La sufokanta
realo do estas nur son&#285;o, mi pensis. Ho, kiom mi dankis kaj
benis &mdash; <span class="staging">(haltas)</span> hm &mdash;</p>

<p>RITA<br>

<span class="staging">(rigardas lin)</span> Kiun?</p>

<p>ALLMERS<br>

<span class="staging">(eviteme)</span> Kiun &mdash;?</p>

<p>RITA<br>

Jes; kiun vi dankis kaj benis?</p>

<p>ALLMERS<br>

<span class="staging">(repu&#349;ante)</span> Mi ku&#349;is dormante, vi a&#365;das &mdash;</p>

<p>RITA<br>

Iun, je kiu vi mem ne kredas?</p>

<p>ALLMERS<br>

&#284;i tamen hantis min. Mi ja dormis &mdash;</p>

<p>RITA<br>

<span class="staging">(ripro&#265;ante)</span> Vi ne devus igi min dubema, Alfred.</p>

<p>ALLMERS<br>

&#264;u estus &#285;uste de mi se mi lasus vin travivi kun malplenaj
iluzioj?</p>

<p>RITA<br>

Estus pli bone por mi. &#264;ar jen mi havus ion por konsolo. Nun mi
vagas nesciante &#265;u elen &#265;u enen.</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in akre)</span> Se vi nun povus elekti &mdash;. Se vi povus sekvi
Eyolf tien, kie li nun estas &mdash;?</p>

<p>RITA<br>

Jes. Jen kio?</p>

<p>ALLMERS<br>

Se vi estus tute konvinkita, ke vi retrovus lin, &mdash; konus lin, &mdash;
komprenus lin &mdash;?</p>

<p>RITA<br>

Jes, jes; jen kio?</p>

<p>ALLMERS<br>

&#264;u vi libervole volus fari la salton transen al li? Libervole
forlasi &#265;ion jenan? Rezigni pri la tuta tera vivo? &#264;u vi tion
volus, Rita?</p>

<p>RITA<br>

<span class="staging">(silente)</span> Nun tuj?</p>

<p>ALLMERS<br>

Jes; hodia&#365;. En &#265;i horo. Respondu al mi. &#264;u vi volus?</p>

<p>RITA<br>

<span class="staging">(hezitante)</span> Ho, mi ne scias Alfred. &mdash; Ne; mi kredas, ke unue mi
volus resti iom da tempo &#265;i tie &#265;e vi.</p>

<p>ALLMERS<br>

Pro mi?</p>

<p>RITA<br>

Jes, nur pro vi.</p>

<p>ALLMERS<br>

Sed jen poste? &#264;u tiam &mdash;? Respondu!</p>

<p>RITA<br>

Ho, kion mi respondu al tia&#309;o? Mi ja ne <em>povus</em> foriri de vi.
Neniam! Neniam!</p>

<p>ALLMERS<br>

Sed okaze ke mi irus al Eyolf? Kaj vi estus plene konvinkita, ke tie
vi renkontus kaj lin kaj min. &#264;u jen vi volus transiri al ni?</p>

<p>RITA<br>

Mi certe volus. Ho, volonte! Volonte! Sed &mdash;</p>

<p>ALLMERS<br>

Nu?</p>

<p>RITA<br>

<span class="staging">(&#285;emas malla&#365;te)</span> Mi ne povus, &mdash; mi sentas. Ne, ne; mi tute ne
povus! Ne por &#265;iuj gloroj de la &#265;ielo!</p>

<p>ALLMERS<br>

E&#265; mi ne.</p>

<p>RITA<br>

Ne, &#265;u ne vere, Alfred! E&#265; vi ne povus!</p>

<p>ALLMERS<br>

Ne, &#265;ar &#265;i tie, en la tera vivo, ni vivantaj havas hejmon.</p>

<p>RITA<br>

Jes, &#265;i tie estas tia feli&#265;o, kian ni komprenas.</p>

<p>ALLMERS<br>

<span class="staging">(sombre)</span> Ho, la feli&#265;o, &mdash; la feli&#265;o, Rita &mdash;</p>

<p>RITA<br>

Vi do sugestas, ke la feli&#265;o &mdash; &#285;in ni neniam plu retrovos.
<span class="staging">(rigardas lin demande)</span> Sed okaze &mdash;? <span class="staging">(impete)</span> Ne, ne; mi ne
kura&#285;as tion diri! E&#265; ne pensi.</p>

<p>ALLMERS<br>

Jen diru. Diru do, Rita.</p>

<p>RITA<br>

<span class="staging">(hezitante)</span> &#264;u ni provu &mdash;? &#264;u eblus lin forgesi?</p>

<p>ALLMERS<br>

Forgesi Eyolf.</p>

<p>RITA<br>

Forgesi la penton kaj la ripro&#265;on, mi sugestas.</p>

<p>ALLMERS<br>

&#264;u tion vi dezirus?</p>

<p>RITA<br>

Jes. Se estus eble. <span class="staging">(ekkrie)</span> &#264;ar &#265;i tiun staton, &mdash; mi &#285;in ne
longe eltenos! Ho, &#265;u ne eblas ion elpensi, en kio estas forgeso?</p>

<p>ALLMERS<br>

<span class="staging">(skuas la kapon)</span> Kio tio do estus?</p>

<p>RITA<br>

&#264;u eblus provi voja&#285;ante tre foren?</p>

<p>ALLMERS<br>

De la hejmo? Vi kiu nenie sentas vin komforta, se ne estas tie &#265;i.</p>

<p>RITA<br>

Nu, do inviti multajn homojn al ni? Gastamece vivi. &#308;eti nin en ion,
kio mildigus kaj kvietigus.</p>

<p>ALLMERS<br>

Tia vivo ne konvenas al mi. &mdash; Ne, &mdash; mi prefere provus rekomenci
mian laboron.</p>

<p>RITA<br>

<span class="staging">(akre)</span> Vian laboron? Tiun, kiu staradis kiel vando kaj muro inter ni?</p>

<p>ALLMERS<br>

<span class="staging">(malrapide, rigardas &#349;in fikse)</span> De nun &#265;iam estu vando kaj muro
inter ni du.</p>

<p>RITA<br>

Kial estu &mdash;?</p>

<p>ALLMERS<br>

Kiu scias &#265;u ne grandaj, malfermitaj infanokuloj rigardos nin nokte
kaj tage.</p>

<p>RITA<br>

<span class="staging">(silente; timotremanta)</span> Alfred, &mdash; estas terure tion imagi!</p>

<p>ALLMERS<br>

Nia amo estis kiel konsumanta fajro. <em>Nun</em> &#285;i estu estingita &mdash;</p>

<p>RITA<br>

<span class="staging">(kontra&#365; lin)</span> Estingita!</p>

<p>ALLMERS<br>

<span class="staging">(malmole)</span> &#284;i jam <em>estas</em> estingita, &mdash; en unu el ni.</p>

<p>RITA<br>

<span class="staging">(kiel &#349;tonigita)</span> Kaj <em>tion</em> vi kura&#285;as diri al mi!</p>

<p>ALLMERS<br>

<span class="staging">(pli milde)</span> &#284;i estas morta, Rita. Sed en tio, kion mi nun, en kuna
kulpo kaj pentodeziro, sentas por vi, &mdash; en tio mi kvaza&#365; videtas
relevi&#285;on &mdash;</p>

<p>RITA<br>

<span class="staging">(impete)</span> Ho, mi ne interesi&#285;as pri iu relevi&#285;o!</p>

<p>ALLMERS<br>

Rita!</p>

<p>RITA<br>

Mi estas varmkora homo, mi! Ne &#265;irka&#365;vagas dormetante, &mdash; kun
fi&#349;sango en la vejnoj. <span class="staging">(tordas la manojn)</span> Kaj jen esti enfermita
tutvive &mdash; en pento kaj ripro&#265;o! Enfermita kun iu, kiu ne plu estas
mia, mia, mia!</p>

<p>ALLMERS<br>

<em>Tiel</em> devis ja foje fini&#285;i, Rita.</p>

<p>RITA<br>

&#264;u <em>tiel</em> devus fini&#285;i! Tio, kio komencis inter ni en tia kune
akceptanta amo!</p>

<p>ALLMERS<br>

Mia amo ne estis kune akceptanta de la komenco.</p>

<p>RITA<br>

Kion vi do sentis por mi unue?</p>

<p>ALLMERS<br>

Timo.</p>

<p>RITA<br>

Mi komprenas. Sed kiel mi tamen gajnis vin?</p>

<p>ALLMERS<br>

<span class="staging">(malla&#365;te)</span> Vi estis tiom rave delikata, Rita.</p>

<p>RITA<br>

<span class="staging">(rigardas lin esploreme)</span> Nur tio do? Diru, Alfred! Sole tio?</p>

<p>ALLMERS<br>

<span class="staging">(sindevige)</span> Ne; flanke estis anka&#365; io alia.</p>

<p>RITA<br>

<span class="staging">(ekkrie)</span> Mi suspektas kio estis! Estis &ldquo;oro kaj verdaj arbaroj&rdquo;,
kiel vi diradas. Jen, &#265;u estis, Alfred?</p>

<p>ALLMERS<br>

Jes.</p>

<p>RITA<br>

<span class="staging">(rigardas lin profunde ripro&#265;e)</span> Kiel vi povis &mdash; kiel vi tion povis!</p>

<p>ALLMERS<br>

Mi devis pensi pri Asta.</p>

<p>RITA<br>

Asta, jes! <span class="staging">(amare)</span> Estis do efektive Asta, kiu kunigis nin du.</p>

<p>ALLMERS<br>

&#348;i nenion sciis. E&#265; ne hodia&#365; &#349;i suspektas.</p>

<p>RITA<br>

<span class="staging">(repu&#349;ante)</span> Tamen estis Asta! <span class="staging">(ridetas per rikana okul&#309;eto
flanken)</span> A&#365; ne, &mdash; estis eta Eyolf. Eta Eyolf, jen vi!</p>

<p>ALLMERS<br>

Eyolf &mdash;?</p>

<p>RITA<br>

Jes, &#265;u vi ne nomis &#349;in Eyolf anta&#365;e? &#348;ajnas al mi, ke vi iam
tion diris, en intima momento. <span class="staging">(proksimi&#285;as)</span> &#264;u vi memoras &#285;in
&mdash; la tentantan, ravan momenton, Alfred?</p>

<p>ALLMERS<br>

<span class="staging">(retiras sin kvaza&#365; en teruro)</span> Mi memoras nenion! Volas nenion
memori!</p>

<p>RITA<br>

<span class="staging">(sekvas lin)</span> Estis en la momento, &mdash; kiam via alia Eyolf fari&#285;is
kriplulo!</p>

<p>ALLMERS<br>

<span class="staging">(obtuze, apogas sin al la tablo)</span> La ven&#285;o.</p>

<p>RITA<br>

<span class="staging">(minacante)</span> Jes, la ven&#285;o!</p>

<p class="staging">(<b>Asta</b> kaj <b>Borghejm</b> revenas &#265;e la boatejo. &#348;i portas kelkajn
nimfeojn en la mano.)</p>

<p>RITA<br>

<span class="staging">(sinrege)</span> Nu, Asta, &mdash; jen, &#265;u vi kaj sinjoro Borgstr&oslash;m ekhavis okazon
funde kunparoli?</p>

<p>ASTA<br>

Nu jes, &mdash; certagrade.</p>

<p class="staging">(&#348;i formetas la pluv&#349;irmilon kaj metas la florojn sur se&#285;on.)</p>

<p>BORGHEJM<br>

Fra&#365;lino Allmers estis tre parol-avara dum la promenado.</p>

<p>RITA<br>

Vere tia? Jen do, Alfred kaj mi kunparolis tiom profunde ke sufi&#265;as &mdash;</p>

<p>ASTA<br>

<span class="staging">(rigardas amba&#365; stre&#265;ite)</span> Kio estas &mdash;?</p>

<p>RITA<br>

&mdash; ke sufi&#265;as por la tuta vivo, mi diras. <span class="staging">(interrompante)</span>
Sed jen venu, kaj ni iru supren, &#265;iuj kvar. De nun ni devas havi
homojn &#265;irka&#365; ni. Alfred kaj mi ne eltenas solaj.</p>

<p>ALLMERS<br>

Jes, nur iru anta&#365;e vi aliaj. <span class="staging">(turnas sin)</span> Sed kun vi mi devas unue
inter&#349;an&#285;i kelkajn vortojn, Asta.</p>

<p>RITA<br>

<span class="staging">(rigardas lin)</span> Nu? &mdash; Jen jes, venu do vi kun mi, sinjoro Borghejm.</p>

<p class="staging">(<b>Rita</b> kaj <b>Borghejm</b> iras supren la&#365;
la arbara vojeto.)</p>

<p>ASTA<br>

<span class="staging">(timeme)</span> Alfred, kio okazis!</p>

<p>ALLMERS<br>

<span class="staging">(sombre)</span> Estas tio, ke mi ne plu eltenas &#265;i tie.</p>

<p>ASTA<br>

&#264;i tie! Kune kun Rita, vi sugestas?</p>

<p>ALLMERS<br>

Jes. Rita kaj mi ne povas da&#365;rigi la kunan vivon.</p>

<p>ASTA<br>

<span class="staging">(agitas lian brakon)</span> Sed, Alfred, &mdash; ne diru do ion tiel teruran!</p>

<p>ALLMERS<br>

Estas vero, kion mi diras. Ni iradas &#265;i tie kaj igas unu la alian
malicaj kaj fiaj.</p>

<p>ASTA<br>

<span class="staging">(vunde tu&#349;ita)</span> Ho, neniam, &mdash; neniam mi suspektus ion tian!</p>

<p>ALLMERS<br>

E&#265; mi ne tion vidis anta&#365; hodia&#365;.</p>

<p>ASTA<br>

Kaj nun vi volas &mdash;! Jen, kion vi vere volas, Alfred?</p>

<p>ALLMERS<br>

Mi volas forvoja&#285;i de &#265;io jena. Forege de &#265;io.</p>

<p>ASTA<br>

Kaj jen stari tute sola en la mondo?</p>

<p>ALLMERS<br>

<span class="staging">(kapsignas)</span> Kiel iam anta&#365;e, jes.</p>

<p>ASTA<br>

Sed vi ne ta&#365;gas por stari sola!</p>

<p>ALLMERS<br>

Ho jes. Anta&#365;e mi almena&#365; ta&#365;gis.</p>

<p>ASTA<br>

Jes, anta&#365;e, jes. Tiam vi ja havis min &#265;e vi.</p>

<p>ALLMERS<br>

<span class="staging">(volas preni &#349;ian manon)</span> Jes. Kaj estas hejmen al vi, Asta, ke mi
nun rifu&#285;as.</p>

<p>ASTA<br>

<span class="staging">(evitas lin)</span> Al mi! Ne, ne, Alfred! Tute neeblas.</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in peze)</span> Borghejm do tamen staras en la vojo?</p>

<p>ASTA<br>

<span class="staging">(fervore)</span> Ne, ne; li ne faras! En tio vi mispensas.</p>

<p>ALLMERS<br>

Bone. Do mi venos al vi, &mdash; vi kara, kara fratino. Mi <em>devas</em> reveni
al vi. Hejmen al vi por puri&#285;i kaj nobli&#285;i de la kunvivo kun &mdash;</p>

<p>ASTA<br>

<span class="staging">(ekscitita)</span> Alfred, &mdash; vi pekas kontra&#365; Rita!</p>

<p>ALLMERS<br>

Mi <em>estas</em> pekinta kontra&#365; &#349;i. Sed ne en tio &#265;i. Ho, pripensu do,
Asta! Kia do estis la kuna vivo inter vi kaj mi? &#264;u ne estis kiel
nura alta, sankta tago de komenco &#285;is fino?</p>

<p>ASTA<br>

Jes, estis, Alfred. Sed ne estas revivebla.</p>

<p>ALLMERS<br>

<span class="staging">(amare)</span> &#264;u vi opinias, ke la geedzeco tiom neripareble degenerigis min?</p>

<p>ASTA<br>

<span class="staging">(trankvile)</span> Ne, tion mi ne opinias.</p>

<p>ALLMERS<br>

Jen do, ni du volas revivi nian iaman vivon.</p>

<p>ASTA<br>

<span class="staging">(decide)</span> Ni ne <em>povas</em>, Alfred.</p>

<p>ALLMERS<br>

Jes, ni povas. &#264;ar amo de frato kaj fratino &mdash;</p>

<p>ASTA<br>

<span class="staging">(stre&#265;ita)</span> Kio pri <em>&#285;i</em>?</p>

<p>ALLMERS<br>

Tiu rilato estas la sola, kiu ne estas sub la le&#285;o de transformo.</p>

<p>ASTA<br>

<span class="staging">(malrapide; tremetanta)</span> Tamen, se tiu rilato ne &mdash;</p>

<p>ALLMERS<br>

Ne &mdash;?</p>

<p>ASTA<br>

&mdash; ne estas <em>nia</em> rilato?</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in fikse kaj surprizita)</span> Ne <em>nia</em>? Kara, kion vi per tio
sugestas?</p>

<p>ASTA<br>

Plej bone ke mi tuj al vi diras, Alfred.</p>

<p>ALLMERS<br>

Jes, jes, jen diru!</p>

<p>ASTA<br>

La leteroj de patrino &mdash;. Tiuj kiuj ku&#349;as en la teko &mdash;.</p>

<p>ALLMERS<br>

Nu jes?</p>

<p>ASTA<br>

Tiujn vi legu &mdash; kiam mi estos forvoja&#285;inta.</p>

<p>ALLMERS<br>

Kial mi faru?</p>

<p>ASTA<br>

<span class="staging">(batalante kun si mem)</span> Jes, kaj jen vi vidos, ke &mdash;</p>

<p>ALLMERS<br>

Nu!</p>

<p>ASTA<br>

&mdash; ke mi ne rajtas porti &mdash; la nomon de via patro.</p>

<p>ALLMERS<br>

<span class="staging">(&#349;anceli&#285;ante malanta&#365;en)</span> Asta! Kion vi diras!</p>

<p>ASTA<br>

Legu la leterojn. Jen vi vidos. Kaj komprenu. &mdash; Kaj eble havu
pardonon &mdash; por patrino, anka&#365;.</p>

<p>ALLMERS<br>

<span class="staging">(manpremas sian kapon)</span> Mi ne povas kapti jenon. Ne fikse teni la
penson. Vi, Asta, &mdash; ne estus &mdash;</p>

<p>ASTA<br>

Vi ne estas mia frato, Alfred.</p>

<p>ALLMERS<br>

<span class="staging">(rapide, duone obstine, rigardas &#349;in)</span> Nu, sed kion do vere tio
&#349;an&#285;as en la rilato inter ni du? Funde nenion.</p>

<p>ASTA<br>

<span class="staging">(agitas la kapon)</span> <em>&#264;ion</em> &#285;i &#349;an&#285;as, Alfred. Nia rilato ne estas
tia de frato kaj fratino.</p>

<p>ALLMERS<br>

Ne-ne. Sed <em>tamen</em> same sankta. Restos &#265;iam same sankta.</p>

<p>ASTA<br>

Ne forgesu, &mdash; ke &#285;i estas sub la le&#285;o de transformo, &mdash; kiel vi
&#309;us diris.</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in esplore)</span> &#264;u per tio vi sugestas, ke &mdash;?</p>

<p>ASTA<br>

<span class="staging">(kviete, varme emociigita)</span> Ne pliajn vortojn, &mdash; vi kara, kara
Alfred. &mdash; <span class="staging">(prenas la florojn de la se&#285;o)</span> Jen vidu tiujn nimfeojn!</p>

<p>ALLMERS<br>

<span class="staging">(kapsignas malrapide)</span> Estas el tiuj, kiuj supren stre&#265;as sin, &mdash; de
la profundo.</p>

<p>ASTA<br>

Mi plukis ilin en la lago. Tie kie &#285;i fluas en la fjordon.
<span class="staging">(stre&#265;igas ilin anta&#365;en)</span> &#264;u vi ilin volas, Alfred?</p>

<p>ALLMERS<br>

<span class="staging">(prenas ilin)</span> Dankon.</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in)</span> De Eyolf tie fore? A&#365; de vi?</p>

<p>ASTA<br>

<span class="staging">(kviete)</span> De amba&#365;. <span class="staging">(prenas la pluvombrelon)</span> Jen do venu supren al Rita.
<span class="staging">(&#348;i iras supren la&#365; la arbara vojeto.)</span></p>

<p>ALLMERS<br>

<span class="staging">(prenas sian &#265;apelon de la tablo kaj flustras peze)</span> Asta. Eyolf.
Eta Eyolf &mdash;! <span class="staging">(Li sekvas supren la&#365; la vojeto.)</span></p>

</div>

<div class="acte">

<h3 class="actehead">TRIA AKTO</h3>


<p class="staging">(Arbeta&#309;aro sur alta&#309;eto en la &#285;ardeno de Allmers. Kruta
deklivo kun bara&#309;o kontra&#365; la fono; &#349;tuparo suben maldekstre.
Vasta elvida&#309;o super la fjordo, kiu ku&#349;as profunde sube. Flagstango
kun &#349;nuroj, sed sen flago staras &#265;e la bara&#309;o. Anta&#365;e dekstre
estas pavilono, kovrata de grimpantaj plantoj kaj ampelopsoj. Benko
ekstere. Estas malfrua somervespero kun klara &#265;ielo. Kreskanta
krepusko.)</p>

<p class="staging">(<b>Asta</b> sidas sur benko kun la manoj sur la genuoj. &#348;i portas
supervestojn kaj &#265;apelon, havas sian sun&#349;irmilon apud si kaj
malgrandan voja&#285;sakon pendanta per rimeno de la &#349;ultro.)</p>

<p class="staging">(<b>Borghejm</b> suprenvenas de la fono maldekstre. Anka&#365; li havas
voja&#285;sakon pendanta de la &#349;ultro. Sur la brako li portas
kunruligitan flagon.)</p>



<p>BORGHEJM<br>

<span class="staging">(ekvidas <b>Asta</b>)</span> Ho, &#265;i supre vi do sidadas.</p>

<p>ASTA<br>

Mi sidas rigardante fjorden la lastan fojon.</p>

<p>BORGHEJM<br>

Do estas bone, ke mi vizitetis anka&#365; <em>&#265;i tie</em>.</p>

<p>ASTA<br>

&#264;u vi min ser&#265;adis?</p>

<p>BORGHEJM<br>

Jes, mi faris. Mi volis adia&#365;i vin &mdash; &#265;i tiun fojon. Ne la lastan,
mi esperas.</p>

<p>ASTA<br>

<span class="staging">(ridetas preska&#365; nevideble)</span> Vi estas fervora, vi.</p>

<p>BORGHEJM<br>

Vojkonstruisto tia devas esti.</p>

<p>ASTA<br>

&#264;u vi vidis Alfred? A&#365; Rita?</p>

<p>BORGHEJM<br>

Jes, amba&#365; mi vidis.</p>

<p>ASTA<br>

Kune?</p>

<p>BORGHEJM<br>

Ne. Ili amba&#365; iris sian apartan flankon.</p>

<p>ASTA<br>

Kion vi faros pri tiu flago?</p>

<p>BORGHEJM<br>

Sinjorino Rita petis min suprenlevi &#285;in.</p>

<p>ASTA<br>

Suprenlevi flagon nun?</p>

<p>BORGHEJM<br>

Duonstange. &#284;i flirtu noktojn kaj tagojn, &#349;i diris.</p>

<p>ASTA<br>

<span class="staging">(ek&#285;emas)</span> Kompatinda Rita. Kaj kompatinda Alfred.</p>

<p>BORGHEJM<br>

<span class="staging">(okupata pri la flago)</span> &#264;u via koro permesas al vi forvoja&#285;i de
ili? Jes, mi demandas. &#264;ar mi vidas, ke vi estas voja&#285;vestita.</p>

<p>ASTA<br>

<span class="staging">(kun malforta vo&#265;o)</span> Mi devas forvoja&#285;i.</p>

<p>BORGHEJM<br>

Nu ja, &#265;ar vi devas, do &mdash;</p>

<p>ASTA<br>

Kaj anka&#365; vi ja forvoja&#285;os &#265;i-nokte.</p>

<p>BORGHEJM<br>

Anka&#365; mi devas? Mi iros per la trajno. &#264;u anka&#365; vi?</p>

<p>ASTA<br>

Ne, mi iros per la vapor&#349;ipo.</p>

<p>BORGHEJM<br>

<span class="staging">(ekrigardas al &#349;i)</span> &#264;iu sian apartan vojon do.</p>

<p>ASTA<br>

Jes.</p>

<p class="staging">(&#348;i sidas rigardante, dum li suprenlevas la flagon duone sur la
stangon. Fininte li iras al &#349;i.)</p>

<p>BORGHEJM<br>

Fra&#365;lino Asta, &mdash; Vi ne povas imagi kiom mi funebras pro eta Eyolf.</p>

<p>ASTA<br>

<span class="staging">(suprenrigardas al li)</span> Jes, mi certi&#285;as, ke vi faras.</p>

<p>BORGHEJM<br>

Senti&#285;as dolorige. &#264;ar funde ne konvenas por mi funebri.</p>

<p>ASTA<br>

<span class="staging">(rigardas al la flago)</span> Kun la tempo &#265;io fordrivas, &mdash; &#265;io. &#264;iuj
sentoj de funebro.</p>

<p>BORGHEJM<br>

&#264;iuj? Jenon vi opinias?</p>

<p>ASTA<br>

Kiel pluvondo. Kiam vi nur estas sufi&#265;e foren veninta, tiam &mdash;</p>

<p>BORGHEJM<br>

Devus esti ege fora, jeno.</p>

<p>ASTA<br>

Kaj vi ja anka&#365; ja havas la grandan, novan vojkonstruadon.</p>

<p>BORGHEJM<br>

Sed neniun por helpi min en &#285;i.</p>

<p>ASTA<br>

Nu jes, certe vi havas.</p>

<p>BORGHEJM<br>

<span class="staging">(agitas la kapon)</span> Neniun. Neniun kun kiu dividi la &#285;ojon. &#264;ar plej
ofte temas pri &#285;ojo.</p>

<p>ASTA<br>

Kaj ne la peno kaj embarasoj?</p>

<p>BORGHEJM<br>

Pa, &mdash; el tia&#309;oj oni verdire eltiras sin sola.</p>

<p>ASTA<br>

Sed la &#285;ojo, &mdash; tiun oni devas dividi kun iu, vi opinias?</p>

<p>BORGHEJM<br>

Jes, kia feli&#265;o alie estus en tio esti &#285;oja?</p>

<p>ASTA<br>

Nu ja, povas esti iu senco en tio.</p>

<p>BORGHEJM<br>

Kompreneble oni povas iradi dum tempo kaj esti &#285;oja interne en si
mem. Sed ne ta&#365;gas longtempe. Ne, la &#285;ojo, &#285;i estas por du kune.</p>

<p>ASTA<br>

&#264;iam nur du? Neniam pluraj? Neniam multaj?</p>

<p>BORGHEJM<br>

Nu, vidu, &mdash; jen kio estas alia afero. &mdash; Fra&#365;lino Asta, &mdash; &#265;u vi
do vere ne povas decidigi vin dividi feli&#265;on kaj &#285;ojon kaj &mdash; kaj
penon kaj embarasojn kun unu, &mdash; sole unu sola?</p>

<p>ASTA<br>

Mi provis &mdash; fojon.</p>

<p>BORGHEJM<br>

&#264;u provis <em>vi</em>?</p>

<p>ASTA<br>

Jes, dum tiu tempo, kiam mia frato, &mdash; kiam Alfred kaj mi lo&#285;is
kune.</p>

<p>BORGHEJM<br>

Nu, kun via frato, jes. Tio estas ja io tute alia. Aspektas al mi pli
kiel paco ol kiel feli&#265;o.</p>

<p>ASTA<br>

&#284;uinda tio tamen do estis.</p>

<p>BORGHEJM<br>

Jen vidu, &mdash; e&#265; tio aspektis por vi &#285;uinda. Sed jen imagu, &mdash; se li
nun ne estus via frato!</p>

<p>ASTA<br>

<span class="staging">(volas ekstari, sed restas sidanta)</span> En tiu kazo ni neniam vivus
kune. &#264;ar tiam mi estis nur infano. Kaj anka&#365; li, preska&#365;.</p>

<p>BORGHEJM<br>

<span class="staging">(iom poste)</span> &#264;u &#285;i vere estis tiom &#285;uinda, tiu tempo?</p>

<p>ASTA<br>

Jes, kredu, &#285;i estis.</p>

<p>BORGHEJM<br>

&#264;u vi do tiam travivis ion vere serenan kaj feli&#265;an?</p>

<p>ASTA<br>

Ho jes, multege. Nekredeble multege.</p>

<p>BORGHEJM<br>

Rakontu al mi iom pri tio, fra&#365;lino Asta.</p>

<p>ASTA<br>

Vere nur etaj okaza&#309;oj.</p>

<p>BORGHEJM<br>

Kiaj &mdash;? Nu?</p>

<p>ASTA<br>

Kiel tiam kiam Alfred plenumis sian ekzamenon. Kaj bone sukcesis. Kaj
kiam li iom poste ricevis postenon en iu lernejo. A&#365; kiam li sidis
skribante artikolon. Kaj la&#365;tlegis &#285;in por mi. Kaj poste sukcesis
presigi &#285;in en perioda&#309;o.</p>

<p>BORGHEJM<br>

Jes, mi bone komprenas, ke estis bonega, paca vivo. Du gefratoj, kiuj
dividas la &#285;ojon, <span class="staging">(agitas la kapon)</span> Kompreni mi ne kapablas, ke via
frato rezignis pri vi, Asta!</p>

<p>ASTA<br>

<span class="staging">(en subpremita emocio)</span> Alfred ja edzigis sin.</p>

<p>BORGHEJM<br>

&#264;u ne estis dolorige por vi?</p>

<p>ASTA<br>

Jes; en la komenco. &#348;ajnis al mi, ke mi tute perdis lin samtempe.</p>

<p>BORGHEJM<br>

Nu, feli&#265;e, tiel ja ne okazis.</p>

<p>ASTA<br>

Ne.</p>

<p>BORGHEJM<br>

Sed tamen. Sed ke li <em>povis</em>. Edzigi sin, mi sugestas. &#264;ar li ja
povus havi vin sola &#265;e si!</p>

<p>ASTA<br>

<span class="staging">(rigardas anta&#365;en)</span> Li eble estis sub la le&#285;o de transformo, mi
pensas.</p>

<p>BORGHEJM<br>

La le&#285;o de transformo?</p>

<p>ASTA<br>

Alfred nomas &#285;in tiel.</p>

<p>BORGHEJM<br>

Pa, &mdash; kia stulta le&#285;o tiu estus! Tiun le&#285;on mi neniel fidas.</p>

<p>ASTA<br>

<span class="staging">(ekstaras)</span> Post tempo povos okazi ke vi fidos &#285;in.</p>

<p>BORGHEJM<br>

Neniam en la mondo! <span class="staging">(insiste)</span> Sed jen a&#365;skultu, fra&#365;lino Asta!
Estu sa&#285;a &mdash; almena&#365; unu fojon. En tiu rilato, mi celas &mdash;</p>

<p>ASTA<br>

<span class="staging">(interrompante)</span> Ho ne, ne &mdash; ni ne rekomencu <em>jenon</em>!</p>

<p>BORGHEJM<br>

<span class="staging">(da&#365;rigas kiel anta&#365;e)</span> Ja, Asta, &mdash; mi nepre ne lasas vin tiel
facile. Nun via frato ja havas por si &#265;ion kiel li pleje &#349;atas.
Vivas sian vivon sufi&#265;e kontenta sen vi. Tute ne bezonas vin. &mdash; Kaj
krome <em>tio</em> &mdash; <em>tio</em>, kio ek&#349;an&#285;as vian tutan situacion &#265;i tie
fore &mdash;</p>

<p>ASTA<br>

<span class="staging">(skui&#285;as)</span> Kion vi sugestas pri tio?</p>

<p>BORGHEJM<br>

La infano, kiu fortiri&#285;is. Kio alie?</p>

<p>ASTA<br>

<span class="staging">(sinregas)</span> Eta Eyolf estas for, jes.</p>

<p>BORGHEJM<br>

Kaj kio pli estas por vi &#265;i tie farenda? Vi ne plu povas zorgi pri
la kompatinda knabeto. Neniujn devojn, &mdash; neniujn taskojn &#265;i tie en
iu rilato &mdash;</p>

<p>ASTA<br>

Ho, mi petas vin, kara Borghejm, &mdash; ne insistu al mi tiom impete!</p>

<p>BORGHEJM<br>

Ja; mi estus freneza, se mi ne provis &#285;is la ekstremo. Unu tagon mi
forvoja&#285;os de la urbo. Eble ne renkontos vin tie. Eble ne revidos
vin dum longa, longa tempo. Kaj kiu scias, kio povos okazi
intertempe?</p>

<p>ASTA<br>

<span class="staging">(ridetas serioze)</span> &#264;u eble vi tamen timas la le&#285;on de transformo?</p>

<p>BORGHEJM<br>

Ne, certe ne. <span class="staging">(ridas amare)</span> Kaj estas ja anka&#365; nenio &#349;an&#285;inda. Ne
en vi, mi pensas. &#264;ar vi ja ne sufi&#265;e &#349;atas min, mi komprenas.</p>

<p>ASTA<br>

Vi bone scias, ke mi faras.</p>

<p>BORGHEJM<br>

Jes, sed mankas multe por esti <em>sufi&#265;e</em>. Ne tiel, kiel mi jenon
deziras. <span class="staging">(pli impete)</span> Pro Dio, Asta, &mdash; fra&#365;lino Asta, &mdash; estas ja
tiom malprudente de vi, ke ne eblas kompreni! Trans hodia&#365; kaj
morga&#365; eble ku&#349;as la plena vivfeli&#265;o atendanta. Kaj jen vi lasas
&#285;in ku&#349;i! &#264;u ni ne <em>tion</em> pentos, Asta?</p>

<p>ASTA<br>

<span class="staging">(silente)</span> Ne scias. Sed ni tamen devas lasi ku&#349;antaj &#265;iujn helajn
eblecojn.</p>

<p>BORGHEJM<br>

<span class="staging">(rigardas &#349;in sinrege)</span> Mi do konstruu miajn vojojn sola?</p>

<p>ASTA<br>

<span class="staging">(varme)</span> Ho, se mi vere povus sekvi vin en tio! Helpi vin en la peno.
Dividi la plezuron kun vi &mdash;</p>

<p>BORGHEJM<br>

&#264;u vi volus, &mdash; se vi povus?</p>

<p>ASTA<br>

Jes. Tiam mi volus.</p>

<p>BORGHEJM<br>

Sed vi ne povas?</p>

<p>ASTA<br>

<span class="staging">(rigardas malsupren anta&#365; si)</span> &#264;u vi kontenti&#285;us havi min duone?</p>

<p>BORGHEJM<br>

Ne. Tute kaj komplete mi volas vin.</p>

<p>ASTA<br>

<span class="staging">(rigardas lin kaj diras kviete)</span> Do mi ne povas.</p>

<p>BORGHEJM<br>

Adia&#365; do, fra&#365;lino Asta.</p>

<p class="staging">(Li volas foriri. <b>Allmers</b> supren venas al la alta&#309;eto de
maldekstre el la fono. <b>Borghejm</b> haltas.)</p>

<p>ALLMERS<br>

<span class="staging">(ankora&#365; &#265;e la suprenirejo; malla&#365;te; montras)</span> Rita, &#265;u &#349;i sidas
tie en la pavilono?</p>

<p>BORGHEJM<br>

Ne; neniu alia ol fra&#365;lino Asta &#265;eestas.</p>

<p class="staging">(<b>Allmers</b> proksimi&#285;as.)</p>

<p>ASTA<br>

<span class="staging">(al li renkonte)</span> Mi malsupreniru por ser&#265;i &#349;in, &#265;u? Eble kunpreni
&#349;in &#265;i tien?</p>

<p>ALLMERS<br>

<span class="staging">(deturnante)</span> Ne, ne, ne, &mdash; ne faru. <span class="staging">(al <b>Borghejm</b>)</span> &#264;u estas vi,
kiu suprenlevis tiun flagon?</p>

<p>BORGHEJM<br>

Jes. Sinjorino Rita petis min fari. Tial mi &#265;i tien supreniris.</p>

<p>ALLMERS<br>

Kaj &#265;i-nokte vi ja forvoja&#285;os?</p>

<p>BORGHEJM<br>

Jes. &#264;i-nokte mi definitive forvoja&#285;os.</p>

<p>ALLMERS<br>

<span class="staging">(kun ekrigardo al <b>Asta</b>)</span> Kaj akiris al vi bonan kunvoja&#285;anton, mi
komprenas.</p>

<p>BORGHEJM<br>

<span class="staging">(agitas la kapon)</span> Mi voja&#285;os sola.</p>

<p>ALLMERS<br>

<span class="staging">(ekmire)</span> Sola!</p>

<p>BORGHEJM<br>

Tiom komplete sola.</p>

<p>ALLMERS<br>

<span class="staging">(distrite)</span> Jen tiel?</p>

<p>BORGHEJM<br>

Kaj anka&#365; <em>restos</em> sola.</p>

<p>ALLMERS<br>

Estas io terura en tio, resti sola. Kvaza&#365; frostas tra mi &mdash;</p>

<p>ASTA<br>

Ho sed, Alfred, vi ja ne estas sola, vi!</p>

<p>ALLMERS<br>

Povas esti io terura anka&#365; en <em>tio</em>, Asta.</p>

<p>ASTA<br>

<span class="staging">(timeteme)</span> Ho, ne parolu tiel! Ne pensu tiel!</p>

<p>ALLMERS<br>

<span class="staging">(sen &#349;in a&#365;skulti)</span> Sed &#265;ar vi ja ne voja&#285;os kun &mdash;? &#264;ar estas
nenio, kio ligas vin, kial vi do ne restos &#265;i tie &#265;e mi &mdash; kaj &#265;e
Rita?</p>

<p>ASTA<br>

<span class="staging">(maltrankvila)</span> Ne, &#265;ar tion mi ne povas. Mi nepre devas al la urbo
nun.</p>

<p>ALLMERS<br>

Sed nur al la urbo, Asta. &#265;u?</p>

<p>ASTA<br>

Jes.</p>

<p>ALLMERS<br>

Kaj vi promesas al mi balda&#365; reveni.</p>

<p>ASTA<br>

<span class="staging">(rapide)</span> Ne, ne, tion mi ne kura&#285;as promesi nun.</p>

<p>ALLMERS<br>

Bone. Kiel vi volas. Do ni renkonti&#285;os en la urbo.</p>

<p>ASTA<br>

<span class="staging">(petante)</span> Tamen, Alfred, vi ja devas resti hejme &#265;e Rita nun!</p>

<p>ALLMERS<br>

<span class="staging">(sen respondi, turnas sin al <b>Borghejm</b>)</span> Estus eble pli bone por
vi, ke vi ankora&#365; ne havas kunvoja&#285;anton.</p>

<p>BORGHEJM<br>

<span class="staging">(malema)</span> Ho, kial vi povas diri tia&#309;on!</p>

<p>ALLMERS<br>

Ja, &#265;ar vi neniam scias, kiun vi eble renkontos poste. Survoje.</p>

<p>ASTA<br>

<span class="staging">(senpere)</span> Alfred!</p>

<p>ALLMERS<br>

La &#285;usta voja&#285;kamarado. Kiam estos tro malfrue. Tro malfrue.</p>

<p>ASTA<br>

<span class="staging">(silente, tremante)</span> Alfred! Alfred!</p>

<p>BORGHEJM<br>

<span class="staging">(rigardas ilin la&#365;vice)</span> Kion tio signifas? Mi ne komprenas &mdash;</p>

<p class="staging">(<b>Rita</b> suprenvenas de maldekstre de la fono.)</p>

<p>RITA<br>

<span class="staging">(plende)</span> Ho, ne foriru de mi, &#265;iuj!</p>

<p>ASTA<br>

<span class="staging">(al &#349;i renkonte)</span> Vi ja preferis esti sola, vi diris &mdash;</p>

<p>RITA<br>

Jes, tamen mi ne kura&#285;as. Komencas tiom malbele malheli&#285;i. &#348;ajnas
al mi, ke estas grandaj, malfermitaj okuloj, kiuj rigardas min!</p>

<p>ASTA<br>

<span class="staging">(mole, kunsentanta)</span> Se tiel do estus, Rita? Tiujn okulojn vi ne
timu.</p>

<p>RITA<br>

Ke vi tion povas diri! Ne timu!</p>

<p>ALLMERS<br>

<span class="staging">(petege)</span> Asta, mi petas vin, &mdash; por &#265;io en la mondo, &mdash; restu &mdash;
&#265;e Rita!</p>

<p>RITA<br>

Jes! Kaj anka&#365; &#265;e Alfred! Restu! Restu, Asta!</p>

<p>ASTA<br>

<span class="staging">(batalante)</span> Ho, mi dezirus ege volonte &mdash;</p>

<p>RITA<br>

Nu, do jen tion faru! &#264;ar Alfred kaj mi <em>ne povas</em> solaj travivi la
funebron kaj aflikton.</p>

<p>ALLMERS<br>

<span class="staging">(sombre)</span> Prefere diru &mdash; tra la ripro&#265;o kaj turmento.</p>

<p>RITA<br>

Jes, kion ajn vi preferas nomi jenon, &mdash; ni ne portas &#285;in solaj, ni
du. Ho, Asta, mi petas vin elkore! Restu, kaj helpu nin! Estu por ni
en la loko de Eyolf &mdash;</p>

<p>ASTA<br>

<span class="staging">(retiras sin)</span> De Eyolf &mdash;!</p>

<p>RITA<br>

Jes, &#265;u ne, &#349;i povas, Alfred?</p>

<p>ALLMERS<br>

Se &#349;i volas kaj povas.</p>

<p>RITA<br>

Anta&#365;e vi ja nomis &#349;in via eta Eyolf. <span class="staging">(prenas &#349;ian manon)</span> De nun
vi estu <em>nia</em> Eyolf, Asta! Eyolf kiel vi anta&#365;e estis.</p>

<p>ALLMERS<br>

<span class="staging">(en ka&#349;ata emocio)</span> Restu &mdash; kaj dividu la vivon kun ni, Asta. Kun
Rita. Kun mi. Kun mi, via frato!</p>

<p>ASTA<br>

<span class="staging">(decide, retiras sian manon)</span> Ne. Mi ne povas. <span class="staging">(turnas sin)</span>
Borghejm, &mdash; kiam ekveturos la vapor&#349;ipo?</p>

<p>BORGHEJM<br>

Nun balda&#365;.</p>

<p>ASTA<br>

Jen mi devas preni la &#349;ipon. Vi volas kuniri, &#265;u?</p>

<p>BORGHEJM<br>

<span class="staging">(malla&#365;ta &#285;ojkrio)</span> Se mi volas! Jes, jes, jes!</p>

<p>ASTA<br>

Jen do venu.</p>

<p>RITA<br>

<span class="staging">(malrapide)</span> Ha, tiel. Jes, <em>do</em> vi ja ne povas resti &#265;e ni.</p>

<p>ASTA<br>

<span class="staging">(&#309;etas sin &#265;irka&#365; &#349;ian kolon)</span> Dankon pro &#265;io, Rita! <span class="staging">(aliras
kaptante la manon de Allmers)</span> Alfred, adia&#365;! Mil, mil fojojn adia&#365;!</p>

<p>ALLMERS<br>

<span class="staging">(Malla&#365;te, stre&#265;ite)</span> Kio estas tio &#265;i, Asta? Aspektas ja kiel
forkuro.</p>

<p>ASTA<br>

<span class="staging">(en silenta timo)</span> Jes, Alfred, &mdash; ja estas anka&#365; forkuro.</p>

<p>ALLMERS<br>

Forkuro de &mdash; <em>mi</em>!</p>

<p>ASTA<br>

<span class="staging">(flustre)</span> Forkuro de vi &mdash; kaj de mi mem.</p>

<p>ALLMERS<br>

<span class="staging">(sin retirante)</span> Ha &mdash;!</p>

<p class="staging">(<b>Asta</b> rapidas malsupren en la fono. <b>Borghejm</b> svingas la &#265;apelon
kaj sekvas &#349;in.)</p>

<p class="staging">(<b>Rita</b> apogas sin al la enirejo de la pavilono. <b>Allmers</b> iras en
forta ekscito al la bara&#309;o kaj staras tie rigardante malsupren. Pa&#365;zo.)</p>

<p>ALLMERS<br>

<span class="staging">(turnas sin kaj diras kun sinrego, batale akirita)</span> Jen la vapor&#349;ipo.
<em>Jen</em> rigardu, Rita.</p>

<p>RITA<br>

Mi ne kura&#285;as rigardi &#285;in.</p>

<p>ALLMERS<br>

Vi ne kura&#285;as?</p>

<p>RITA<br>

Ne. &#264;ar &#285;i havas unu ru&#285;an okulon. Kaj anka&#365; unu verdan. Grandajn
ardantajn okulojn.</p>

<p>ALLMERS<br>

Ho, estas ja nur la lanternoj, vi scias.</p>

<p>RITA<br>

De nun ili estas okuloj. Por mi. Ili fikse rigardadas el la mallumo.
&mdash; Kaj anka&#365; enen en la mallumon.</p>

<p>ALLMERS<br>

Nun &#285;i albordi&#285;as.</p>

<p>RITA<br>

Kie &#285;i albordi&#285;as &#265;i-vespere?</p>

<p>ALLMERS<br>

<span class="staging">(pli proksime)</span> &#264;e la kajo, kiel kutime, kara &mdash;</p>

<p>RITA<br>

<span class="staging">(rektigas sin)</span> Ho, kiel &#285;i do <em>povas</em> albordi&#285;i <em>tie</em>!</p>

<p>ALLMERS<br>

&#284;i ja devas.</p>

<p>RITA<br>

Sed estas ja <em>tie</em>, ke Eyolf &mdash;! Kiel do <em>povas</em> tiuj homoj
albordi&#285;i tie?</p>

<p>ALLMERS<br>

Jes, la vivo estas senkora, Rita.</p>

<p>RITA<br>

La homoj estas senkoraj. Senkonsideraj. Al vivantaj kaj mortintaj.</p>

<p>ALLMERS<br>

Jen vi pravas. La vivo, &#285;i anta&#365;en mar&#349;adas, &#285;uste kvaza&#365; nenio
okazis.</p>

<p>RITA<br>

<span class="staging">(rigardas anta&#365;en)</span> Okazis ja vere nenio. Ne por la aliuloj. Nur por
ni du.</p>

<p>ALLMERS<br>

<span class="staging">(en veki&#285;anta doloro)</span> Jes, Rita, &mdash; tiel senutile estis, ke vi
naskis lin en doloro kaj plendo. &#264;ar nun li ree estas for &mdash; sen
postsigno.</p>

<p>RITA<br>

Nur la lambastono savi&#285;is.</p>

<p>ALLMERS<br>

<span class="staging">(impete)</span> Silentu do! Ne a&#365;digu al mi tiun vorton?</p>

<p>RITA<br>

<span class="staging">(Plendante)</span> Ho, mi ne eltenas la penson, ke ni lin ne plu havas.</p>

<p>ALLMERS<br>

<span class="staging">(malvarme kaj amare)</span> Vi kontente senestis de li dum vi lin havis.
Tutajn duontagojn vi ne vidis lin anta&#365; viaj okuloj.</p>

<p>RITA<br>

Ne, &#265;ar tiam mi sciis, ke mi povis vidi lin, kiam ajn mi deziris.</p>

<p>ALLMERS<br>

Jes, tiel ni maluzis la mallongan kunvivon kun eta Eyolf.</p>

<p>RITA<br>

<span class="staging">(a&#365;skultas, timeme)</span> &#264;u vi a&#365;das, Alfred! Denove sonoras!</p>

<p>ALLMERS<br>

<span class="staging">(rigardas foren)</span> Estas la vapor&#349;ipo, kiu sonorigas. &#284;i
debordi&#285;os.</p>

<p>RITA<br>

Ho, ne estas pri <em>tiu</em> sonorilo ke mi pensas. La tutan tagon mi
a&#365;dis sonoradon &#265;e la oreloj. &mdash; Nun denove sonoradas!</p>

<p>ALLMERS<br>

<span class="staging">(al &#349;i)</span> Vi misa&#365;das, Rita.</p>

<p>RITA<br>

Ne, mi a&#365;das &#285;in tiel klare. Sonas kiel funebraj sonoriloj.
Malrapide. Malrapide. Kaj &#265;iam la samajn vortojn.</p>

<p>ALLMERS<br>

Vortojn? Kiujn vortojn?</p>

<p>RITA<br>

<span class="staging">(kapsignas la takton)</span> &ldquo;Lam-bas-to-no flo-sas.&rdquo; &ldquo;Lam-bas-to-no flo-sas.&rdquo;
Ho, &#349;ajnas al mi, ke anka&#365; vi povus tion a&#365;di.</p>

<p>ALLMERS<br>

<span class="staging">(agitas la kapon)</span> Mi a&#365;das nenion. Kaj e&#265; nenio estas.</p>

<p>RITA<br>

Ja, ja, diru kion vi volas, vi. Mi tion a&#365;das tre klare.</p>

<p>ALLMERS<br>

<span class="staging">(rigardas trans la bara&#309;on)</span> Nun ili estas sur&#349;ipe, Rita. &#264;ar nun
la &#349;ipo veturas enen al la urbo.</p>

<p>RITA<br>

&#264;u vere, ke vi ne tion a&#365;das! &ldquo;Lam-bas-to-no flo-sas.&rdquo;
&ldquo;Lam-bas-ton&mdash; &mdash;&rdquo;.</p>

<p>ALLMERS<br>

<span class="staging">(iras anta&#365;en)</span> Ne staru a&#365;skultante ion, kio ne ekzistas. Mi
diras, ke nun Asta kaj Borghejm estas sur&#349;ipe. Jam survoje. &mdash; Asta
estas for.</p>

<p>RITA<br>

<span class="staging">(rigardas lin eviteme)</span> Jen do anka&#365; vi balda&#365; estos for, Alfred?</p>

<p>ALLMERS<br>

<span class="staging">(rapide)</span> Al <em>kio</em> vi aludas?</p>

<p>RITA<br>

Ke vi sekvos vian fratinon.</p>

<p>ALLMERS<br>

&#264;u &#349;i ion diris?</p>

<p>RITA<br>

Ne. Sed vi ja mem diris, ke estis pro Asta, ke &mdash; ke ni du trovis unu
la alian.</p>

<p>ALLMERS<br>

Jes, tamen vi mem ligis min. Per la kunvivado.</p>

<p>RITA<br>

Ho, por via animo mi ne plu estas &mdash; ne plu tia &mdash; rave delikata.</p>

<p>ALLMERS<br>

La le&#285;o de la transformo tamen povus eble kunteni nin.</p>

<p>RITA<br>

<span class="staging">(kapsignas malrapide)</span> <em>Okazas</em> transformo en mi nun. Tion mi
dolorige sentas.</p>

<p>ALLMERS<br>

Dolorige?</p>

<p>RITA<br>

Jes, &#265;ar estas kvaza&#365; ia nasko anka&#365; en <em>tio</em>.</p>

<p>ALLMERS<br>

Jes estas. A&#365; relevi&#285;o. Transiro al pli supera vivo.</p>

<p>RITA<br>

<span class="staging">(rigardas senkura&#285;e anta&#365; si)</span> Jes, &mdash; sed pereo de la tuta, tuta
feli&#265;o de la vivo.</p>

<p>ALLMERS<br>

Tiu pereo, &#285;i estas ja vere la gajno.</p>

<p>RITA<br>

<span class="staging">(impete)</span> Ho, parolturnoj! Bona Dio, ni estas ja tamen teraj homoj.</p>

<p>ALLMERS<br>

Ni iom parencas anka&#365; al maro kaj &#265;ielo, Rita.</p>

<p>RITA<br>

Eble vi. Ne mi.</p>

<p>ALLMERS<br>

Ho jes. <em>Vi</em> pli ol vi mem scietas.</p>

<p>RITA<br>

<span class="staging">(pa&#349;on pli proksimen)</span> A&#365;skultu, Alfred, &mdash; &#265;u vi ne volus pensi
rekomenci vian laboron?</p>

<p>ALLMERS<br>

Tiun laboron, kiun vi malamis?</p>

<p>RITA<br>

Mi fari&#285;is facile kontentigebla nun. Mi estas preta dividi vin kun
la libro.</p>

<p>ALLMERS<br>

Kial?</p>

<p>RITA<br>

Nur por reteni vin &#265;i tie &#265;e mi. Proksime.</p>

<p>ALLMERS<br>

Ho, mi vere ne povas helpi vin, Rita.</p>

<p>RITA<br>

Sed eble mi povus helpi vin.</p>

<p>ALLMERS<br>

Pri la laboro, vi celas?</p>

<p>RITA<br>

Ne. Pri la vivado.</p>

<p>ALLMERS<br>

<span class="staging">(agitas la kapon)</span> &#348;ajnas al mi, ke mi ne havas vivon vivindan.</p>

<p>RITA<br>

Nu, do por subporti la vivon.</p>

<p>ALLMERS<br>

<span class="staging">(sombre, anta&#365;en)</span> Mi opinias, ke estus pli bone por ni amba&#365;, ke
ni rompus la geedzecon.</p>

<p>RITA<br>

<span class="staging">(rigardas lin esplore)</span> Kien vi rifu&#285;us? Eble tamen al Asta?</p>

<p>ALLMERS<br>

Ne. De nun neniam al Asta.</p>

<p>RITA<br>

Kien do?</p>

<p>ALLMERS<br>

Supren en la solecon.</p>

<p>RITA<br>

Supren inter la montojn? &#264;u <em>tion</em> vi sugestas?</p>

<p>ALLMERS<br>

Jes.</p>

<p>RITA<br>

Sed jeno estas ja nur fantazia&#309;oj, Alfred! Tie supre vi ja ne povas
vivi.</p>

<p>ALLMERS<br>

Tamen tien mi nun tiri&#285;as.</p>

<p>RITA<br>

Kial? Diru al mi!</p>

<p>ALLMERS<br>

Eksidu. Jen mi rakontos ion al vi.</p>

<p>RITA<br>

Ion, kio okazis al vi tie supre?</p>

<p>ALLMERS<br>

Jes.</p>

<p>RITA<br>

Kaj pri kio vi silentis anta&#365; Asta kaj mi?</p>

<p>ALLMERS<br>

Jes.</p>

<p>RITA<br>

Ho, vi silentas pri &#265;io. Vi ne devus.</p>

<p>ALLMERS<br>

Eksidu tien. Kaj jen mi rakontos al vi.</p>

<p>RITA<br>

Jes, jes, &mdash; mi a&#365;skultos! <span class="staging">(&#348;i sidigas sin sur la benkon &#265;e la
pavilono.)</span></p>

<p>ALLMERS<br>

Mi estis sola tie supre. Meze inter la montegoj. Jen mi venis al
vasta, dezerta montara lago. Kaj mi devis transiri tiun lagon. Sed mi
ne povis. &#264;ar trovi&#285;is nek boato nek homoj.</p>

<p>RITA<br>

Nu? Kaj sekve kio?</p>

<p>ALLMERS<br>

Jen mi iris sola en flankan valon. &#264;ar tie, mi opiniis, ke mi venus
trans la montodorsojn kaj inter la pintojn. Kaj poste malsupren al la
alia bordo de la lago.</p>

<p>RITA<br>

Ho, kaj jen vi certe eraris pri la vojo, Alfred!</p>

<p>ALLMERS<br>

Jes; mi misprenis pri la direkto. &#264;ar vojo a&#365; vojeto tie ne
trovi&#285;is. Kaj mi iris la tutan tagon. Kaj anka&#365; la tutan sekvantan
nokton. Kaj fine mi kredis, ke mi neniam plu trovus vojon al homoj.</p>

<p>RITA<br>

Ne hejmen al ni? Ho, jen mi scias, ke viaj pensoj iris al ni.</p>

<p>ALLMERS<br>

Ne, &mdash; ili tion ne faris.</p>

<p>RITA<br>

&#264;u ne?</p>

<p>ALLMERS<br>

Ne. Estis strange. &#348;ajnis al mi, ke vi kaj Eyolf, vi amba&#365; fari&#285;is
tiom foraj, foraj de mi. Kaj anka&#365; Asta.</p>

<p>RITA<br>

Sed pri kio vi do pensis?</p>

<p>ALLMERS<br>

Mi ne pensis. Mi tiradis min la&#365; la deklivoj, &mdash; kaj &#285;uis la pacon
kaj pla&#265;an senton de la percepto de morto.</p>

<p>RITA<br>

<span class="staging">(eksaltas)</span> Ho, ne uzu tiajn vortojn pri tiu terura&#309;o!</p>

<p>ALLMERS<br>

Tiel mi sentis. Tute ne timo. &#348;ajnis al mi, ke mi kaj la morto
kuniris kvaza&#365; du bonaj kamaradoj. Estis tiom nature, &mdash; tiom
simple, &#265;io, &#349;ajnis al mi tiam. En mia parencaro la homoj ne
kutimas fari&#285;i maljunaj &mdash;</p>

<p>RITA<br>

Ho, silentu pri tia&#309;oj, Alfred! &#264;ar vi ja tamen sekure elvenis.</p>

<p>ALLMERS<br>

Jes; kaj jen subite mi atingis la celon. Sur la alia bordo de la
lago.</p>

<p>RITA<br>

Estus nokto en teruro por vi, Alfred. Sed nun poste vi ne volas
konfesi tion por vi mem.</p>

<p>ALLMERS<br>

Tiu nokto suprenlevis min al decido. Kaj jen okazis, ke mi turnis kaj
iris rekte hejmen. Al Eyolf.</p>

<p>RITA<br>

<span class="staging">(malla&#365;te)</span> Tro malfrue.</p>

<p>ALLMERS<br>

Jes. Kaj kiam jen &mdash; la kamarado venis kaj prenis lin &mdash;. Jen
blova&#265;is teruro de li. De la tuto. De <em>&#265;io</em>, &mdash; kion ni tamen ne
kura&#285;as forlasi. Tiom terligitaj ni amba&#365; estas, Rita.</p>

<p>RITA<br>

<span class="staging">(kun brileto de &#285;ojo)</span> Jes, &#265;u ne vere! Anka&#365; vi! <span class="staging">(pli proksime)</span>
Ho, ni vivu do la vivon kune plej eble longe!</p>

<p>ALLMERS<br>

<span class="staging">(levas la &#349;ultron)</span> Vivi la vivon. Jes! Kaj e&#265; nenion havi por &#285;in
plenigi. Dezerto kaj malpleneco &#265;io. Kien ajn mi rigardas.</p>

<p>RITA<br>

<span class="staging">(timigita)</span> Ho, frue a&#365; malfrue vi foriros de mi, Alfred! Mi tion
sentas! Kaj mi anka&#365; vidas la&#365; via aspekto! Vi foriros de mi!</p>

<p>ALLMERS<br>

Kun la vojkamarado, vi aludas?</p>

<p>RITA<br>

Ne, mi aludas tion, kio ankora&#365; pli a&#265;a estas. Libervole vi foriros
de mi. &#264;ar estas nur &#265;i tie, &#265;e mi, ke vi ne trovas, ke vi havas
vivotaskon. Respondu al mi! &#264;u ne tiel vi pensas?</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in firme)</span> Kaj se nun mi pensis &mdash;?</p>

<p class="staging">(Bruo kaj kriado kvaza&#365; de koleraj, ekscititaj vo&#265;oj a&#365;di&#285;as de
fore malsupre. <b>Allmers</b> iras al la bara&#309;o.)</p>

<p>RITA<br>

Kio estas? <span class="staging">(ekkriante)</span> Ho, vidu, ili lin trovis!</p>

<p>ALLMERS<br>

Li neniam estos trovata.</p>

<p>RITA<br>

Sed kio do estas?</p>

<p>ALLMERS<br>

<span class="staging">(anta&#365;eniras)</span> Nur interbatado, &mdash; kiel kutime.</p>

<p>RITA<br>

Malsupre sur la marbordo?</p>

<p>ALLMERS<br>

Jes. La tuta marborda vila&#285;o devus esti forigata. Nun la edzoj venas
hejmen. Ebriaj kiel kutime. Dra&#349;as la infanojn. A&#365;du kiel la knaboj
ululas! La virinoj kria&#265;as pri helpo por ili &mdash;</p>

<p>RITA<br>

Jes, &#265;u ni ne sendu iun malsupren por helpi ilin?</p>

<p>ALLMERS<br>

<span class="staging">(malmole kaj kolere)</span> Helpi ilin, kiuj ne helpis Eyolf! Ne, lasu ilin
perei, &mdash; kiel ili lasis Eyolf perei!</p>

<p>RITA<br>

Ho, ne parolu tiel, Alfred! Ne pensu tiel!</p>

<p>ALLMERS<br>

Mi ne povas alimaniere pensi. &#264;iuj tiuj doma&#265;oj devus esti
malkonstruataj.</p>

<p>RITA<br>

Kaj kio do fari&#285;us de tiuj multaj malri&#265;aj homoj?</p>

<p>ALLMERS<br>

Ili rifu&#285;u aliloken.</p>

<p>RITA<br>

Kaj la infanoj?</p>

<p>ALLMERS<br>

&#264;u gravas, kie ili pereas.</p>

<p>RITA<br>

<span class="staging">(silente, ripro&#265;e)</span> Vi trudas vin mem al tia malmoleco, Alfred.</p>

<p>ALLMERS<br>

<span class="staging">(impete)</span> De nun mi <em>rajtas</em> esti malmola! Estas anka&#365; mia
<em>devo</em>!</p>

<p>RITA<br>

Via devo?</p>

<p>ALLMERS<br>

Mia devo al Eyolf. Li ne ku&#349;u senven&#285;ita. Jen, mallonge, Rita! Mi
al vi diras! Malkonstruu la tutan lokon kaj ebenigu la bordon, &mdash;
kiam mi estos for.</p>

<p>RITA<br>

<span class="staging">(rigardas lin profunde)</span> Kiam vi estos for?</p>

<p>ALLMERS<br>

Jes, &#265;ar jen vi almena&#365; per <em>io</em> plenigos vian vivon. Kaj taskon vi
havu.</p>

<p>RITA<br>

<span class="staging">(firme kaj decide)</span> Vi rajtas. Mi havu. Sed &#265;u vi povas diveni, per
kio mi okupos min &mdash; kiam vi estos for?</p>

<p>ALLMERS<br>

Nu, kio tio do estos?</p>

<p>RITA<br>

<span class="staging">(malrapide, decide)</span> Tuj kiam vi estos for, mi iros malsupren al la
marbordo kaj kunprenas &#265;iujn tiujn malri&#265;ajn, malsatajn infanojn
supren al nia hejmo. &#264;iujn tiujn petola&#265;ajn knabojn &mdash;</p>

<p>ALLMERS<br>

Kion vi faros kun ili &#265;i tie!</p>

<p>RITA<br>

Mi volas adopti ilin.</p>

<p>ALLMERS<br>

<em>Vi</em>, vi volas?</p>

<p>RITA<br>

Jes, tion mi volas. De la tago kiam vi estos forvoja&#285;inta, ili estu
&#265;i tie, &#265;iuj, &mdash; kvaza&#365; ili estus miaj propraj.</p>

<p>ALLMERS<br>

<span class="staging">(ekscitita)</span> En la loko de nia eta Eyolf!</p>

<p>RITA<br>

Jes, en la loko de nia eta Eyolf. Ili lo&#285;u en la &#265;ambroj de Eyolf.
Ili legu liajn librojn. Ludu per liaj etaj a&#309;oj. Ili la&#365;vice sidu
en lia se&#285;o &#265;e la tablo.</p>

<p>ALLMERS<br>

A&#365;di tion estas ja kompleta freneza&#309;o! Mi ne konas homon en la tuta
mondo, kiu estas malpli ta&#365;ga por tia&#309;o ol vi.</p>

<p>RITA<br>

Mi do eduku min al tio. Lernigu min. Ekzercu min.</p>

<p>ALLMERS<br>

Se estas via sincera decido, &mdash; &#265;ion kion vi jen diras, okazigis
transformo en vi.</p>

<p>RITA<br>

Vere okazigis, Alfred. Pri tio <em>vi</em> zorgis. Vi kreis malplenan lokon
ene en mi. Kaj &#285;in mi devas provi per io plenigi. Io kio similus al
ia amo.</p>

<p>ALLMERS<br>

<span class="staging">(staras momenton pensante; rigardas &#349;in)</span> Funde ni ne faris multe
por la povruloj tie malsupre.</p>

<p>RITA<br>

Ni faris nenion por ili.</p>

<p>ALLMERS<br>

Apena&#365; pensis pri ili.</p>

<p>RITA<br>

Neniam pensis pri ili en kunsento.</p>

<p>ALLMERS<br>

Ni, kiuj havis &ldquo;la oron kaj la verdajn arbarojn&rdquo; &mdash;</p>

<p>RITA<br>

Ni havis por ili fermitajn manojn. Kaj anka&#365; fermitajn korojn.</p>

<p>ALLMERS<br>

<span class="staging">(kapsignas)</span> Do estas ja kompreneble, ke ili ne riskis la vivon por
savi etan Eyolf.</p>

<p>RITA<br>

<span class="staging">(silente)</span> Pripensu, Alfred. &#264;u vi estas certa, ke &mdash; ke ni mem tion
kura&#285;us?</p>

<p>ALLMERS<br>

<span class="staging">(maltrankvile repu&#349;ante)</span> Sed ne dubu pri <em>tio</em>, Rita!</p>

<p>RITA<br>

Ho, ni estas homoj el la mondo, ni du.</p>

<p>ALLMERS<br>

Kion vi vere intencas fari por tiuj kompatindaj infanoj?</p>

<p>RITA<br>

Mi eble devus provi, se mi povus mildigi &mdash; nobligi ilian vivosorton.</p>

<p>ALLMERS<br>

Se <em>tion</em> vi povos, Eyolf ne naski&#285;is senutile.</p>

<p>RITA<br>

Kaj li ne estas senutile de ni forprenita.</p>

<p>ALLMERS<br>

<span class="staging">(rigardas &#349;in firme)</span> Sed komprenu la kialon, Rita. Ne estas amo, kiu
igas vin tion fari.</p>

<p>RITA<br>

Ne, tute ne. Almena&#365; ne ankora&#365;.</p>

<p>ALLMERS<br>

Nu, kaj jen kio do estas?</p>

<p>RITA<br>

<span class="staging">(duone cedante)</span> Vi ja ofte parolis kun Asta pri la homa respondeco &mdash;</p>

<p>ALLMERS<br>

Pri la libro, kiun vi malamis.</p>

<p>RITA<br>

Mi malamas tiun libron e&#265; nun. Sed mi sidis a&#365;skultante, kiam vi
rakontis. Kaj nun mi volas mem pluen provi. En <em>mia</em> maniero.</p>

<p>ALLMERS<br>

<span class="staging">(agitas la kapon)</span> Ne estas pro la nefinita libro &mdash;</p>

<p>RITA<br>

Ne, mi havas kroman kialon.</p>

<p>ALLMERS<br>

Jen kiun?</p>

<p>RITA<br>

<span class="staging">(silente, pezanime ridetante)</span> Mi volas akiri la pardonon de du
grandaj malfermitaj okuloj, vidu.</p>

<p>ALLMERS<br>

<span class="staging">(frapite, fiksas la rigardon sur &#349;in)</span> Eble vi permesus al mi
kunlabori? Kaj helpi vin, Rita?</p>

<p>RITA<br>

&#264;u vi volus?</p>

<p>ALLMERS<br>

Jes, &mdash; se mi nur scius, ke mi povus.</p>

<p>RITA<br>

<span class="staging">(hezitante)</span> Sed tiuokaze vi devus ja resti &#265;i tie.</p>

<p>ALLMERS<br>

<span class="staging">(silente)</span> Ni provu, &#265;u tio sukcesos.</p>

<p>RITA<br>

<span class="staging">(preska&#365; nea&#365;deble)</span> Ni provu, Alfred.</p>

<p class="staging">(Amba&#365; silentas. Poste <b>Allmers</b> iras al la stango kaj levas la
flagon tute supren. <b>Rita</b> staras apud la pavilono kaj rigardas lin
silente.)</p>

<p>ALLMERS<br>

<span class="staging">(revenas anta&#365;en)</span> Estos peza labortago por ni, Rita.</p>

<p>RITA<br>

Vi vidos, &mdash; tiam foje falos diman&#265;trankvilo super nin.</p>

<p>ALLMERS<br>

<span class="staging">(silente, tu&#349;ita)</span> Tiam ni perceptos viziton de la spiritoj, eble.</p>

<p>RITA<br>

<span class="staging">(flustrante)</span> La spiritoj?</p>

<p>ALLMERS<br>

<span class="staging">(kiel anta&#365;e)</span> Jes. Tiam ili eble &#265;irka&#365;as nin, tiuj kiujn ni
perdis.</p>

<p>RITA<br>

<span class="staging">(kapsignas malrapide)</span> Nia eta Eyolf. Kaj anka&#365; via granda Eyolf.</p>

<p>ALLMERS<br>

<span class="staging">(fiksrigardas anta&#365;en)</span> Eble ni ankora&#365; foje &mdash; sur la vivovojo &mdash;
kvaza&#365; ekvidos ilin.</p>

<p>RITA<br>

Kien ni rigardu, Alfred &mdash;?</p>

<p>ALLMERS<br>

<span class="staging">(fiksas la okulojn sur &#349;in)</span> Supren.</p>

<p>RITA<br>

<span class="staging">(kapsignas konsente)</span> Jes, jes, &mdash; supren.</p>

<p>ALLMERS<br>

Supren, al la pintoj. Al la steloj. Kaj al la granda kvieto.</p>

<p>RITA<br>

<span class="staging">(etendas al li la manon)</span> Dankon!</p>

</div>








<pre>





End of the Project Gutenberg EBook of Eta Eyolf, by Henrik Ibsen

*** END OF THIS PROJECT GUTENBERG EBOOK ETA EYOLF ***

***** This file should be named 23837-h.htm or 23837-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/3/8/3/23837/

Produced by Andrew Sly with thanks to Odd Tangerud for his
continuing assistance in preparing his Ibsen translations
for Project Gutenberg


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>

