<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN"
"http://www.w3.org/TR/html4/strict.dtd">
<html>
<head>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<title>La Kolonoj de la Socio</title>
<style type="text/css">
<!--
body {margin:10%;}
.acte p {padding-left: 2em; text-indent: -2em}
.actehead {margin-top: 4em; margin-bottom: 2em; font-size: 2em;
 font-weight: bolder; text-align: center; word-spacing: 0.5em;}
.staging {font-size: 90%;}
p.staging {text-indent: 0; margin-right: 2em; text-align: justify}
div#titlepage {text-align: center; line-height: 2.0; margin-bottom: 4em;}
div.noto {background-color: #DDE; color: #000; padding: .5em;
  margin: 1em 12% 4em; border: solid 2px;}
-->
</style>
</head>

<body>


<pre>

The Project Gutenberg EBook of La kolonoj de la socio, by Henrik Ibsen

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: La kolonoj de la socio
       Dramo en kvar aktoj

Author: Henrik Ibsen

Translator: Odd Tangerud

Release Date: December 22, 2006 [EBook #20162]

Language: Esperanto

Character set encoding: ASCII

*** START OF THIS PROJECT GUTENBERG EBOOK LA KOLONOJ DE LA SOCIO ***




Produced by Andrew Sly





</pre>


<div class="noto">
<p>Noto de tekstpreparulo:<br>
En &#265;i tiu teatra&#309;o, la tradukisto uzas komencemajuskla &ldquo;Vi&rdquo; por
signifi norvega formala alparola pronomo.</p>
</div>


<div id="titlepage">
<h2>HENRIK IBSEN</h2>

<h1>LA KOLONOJ DE LA SOCIO</h1>

<p>Dramo en kvar aktoj</p>

<p>(Samfundets st&oslash;tter 1877)</p>

<p>Tradukis: Odd Tangerud</p>

<p>Eldonejo JEC Scandinavia a/s<br>
Postboks 54<br>
N - 3401 Lier<br>
Tel 32 85 50 03<br>
Fax 32 85 50 82</p>

<p>ISBN 82 91 707-52-9</p>
</div>

<h2>LA KOLONOJ DE LA SOCIO</h2>

<p>ROLOJ:</p>
<ul>
<li>KONSULO BERNICK.</li>
<li>SINJORINO BERNICK, lia edzino.</li>
<li>OLAF, ilia filo, 13 jara.</li>
<li>FRA&#364;LINO BERNICK, fratino de la konsulo.</li>
<li>JOHAN T&Oslash;NNESEN, pli juna frato de sinjorino Bernick.</li>
<li>FRA&#364;LINO HESSEL, &#349;ia pli a&#285;a duonfratino.</li>
<li>HILMAR T&Oslash;NNESEN, kuzo de sinjorino Bernick.</li>
<li>ADJUNKTO R&Oslash;RLUND.</li>
<li>GRANDKOMERCISTO RUMMEL.</li>
<li>KOMERCISTO VIGELAND.</li>
<li>KOMERCISTO SANDSTAD.</li>
<li>DINA DORF, juna knabino en la domo de la konsulo.</li>
<li>PLENRAJTIGITO KRAP.</li>
<li>&#348;IPKONSTRUISTO A&#364;NE.</li>
<li>LA EDZINO DE GRANDKOMERCISTO RUMMEL.</li>
<li>LA EDZINO DE PO&#348;TESTRO HOLT.</li>
<li>LA EDZINO DE DOKTORO LYNGE.</li>
<li>FRA&#364;LINO RUMMEL.</li>
<li>FRA&#364;LINO HOLT.</li>
<li>BUR&#284;OJ kaj ALIAJ LO&#284;ANTOJ, FREMDAJ MARISTOJ, PASA&#284;EROJ
  sur VAPOR&#348;IPO k.t.p.</li>
</ul>

<p class="staging">(La agado okazas en la domo de konsulo <b>Bernick</b> en eta norvega
&#265;emara urbo.)</p>

<div class="acte">
<h3 class="actehead">UNUA AKTO</h3>

<p class="staging">(Spaca &#285;arden-salono en la domo de <b>konsulo Bernick</b>. Maldekstre en
la anta&#365;o pordo kondukas al la &#265;ambro de la konsulo; pli malanta&#365;e
en la sama muro estas simila pordo. Meze sur la kontra&#365;a pordo estas
pli granda enir-pordo. La fona muro estas preska&#365; tute el spegula
vitro kun malferma pordo al lar&#285;a &#285;arden-&#349;tuparo, super kiu estas
etendita sun&#349;irmilan velon. Sube de la &#349;tuparo vidi&#285;as parto de la
&#285;ardeno, enkadrigita de krado kun mallar&#285;a enir-pordego. Ekstere
kaj la&#365; la krado la&#365;as strato, kies kontra&#365;a flanko havas
malgrandajn hele-koloritajn lignajn domojn. Estas somero kaj varma
sunbrilo. Kelkaj homoj foje preterpasas en la strato; oni haltas kaj
interparolas; fari&#285;as komerco en vendejo situanta &#265;e la angulo
k.t.p.)</p>

<p class="staging">(Ene en la &#285;ardena salono sidas &#265;irka&#365; tablo aro da sinjorinoj.
Meze anta&#365; la tablo sidas <b>sinjorino Bernick</b>. &#264;e &#349;ia maldekstra
flanko sidas <b>sinjorino Holt</b> kun <b>filino</b>, kaj la&#365;vice <b>sinjorino
Rummel</b> kaj <b>fra&#365;lino Rummel</b>. Dekstre de <b>sinjorino Bernick</b>
sidas <b>sinjorino Lynge, fra&#365;lino Bernick</b> kaj <b>Dina Dorf</b>. &#264;iuj
sinjorinoj estas okupataj pri manlaboro. Sur la tablo ku&#349;as grandaj
amasoj da duone pretigitaj kaj prettonditaj lina&#309;oj kaj aliaj
vesta&#309;oj. Pli fone, &#265;e malgranda tablo sur kiu staras du florpotoj
kaj glaso da suker-akvo, sidas <b>adjunkto R&oslash;rlund</b> legante el libro
ore randita, tamen tiel ke nur opaj vortoj a&#365;di&#285;as de la publiko.
Ekstere en la &#285;ardeno kuras <b>Olaf Bernick</b> &#265;irka&#365;e pafante al celo
per arko.)</p>

<p class="staging">(Post momento venas <b>&#349;ipkonstruisto A&#365;ne</b> kviete enen tra la pordo
dekstre. Okazas ioma interrompi&#285;o de la legado; <b>sinjorino Bernick</b>
kapsignas al li kaj montras al la pordo maldekstre. <b>A&#365;ne</b> trankvile
iras tien kaj frapas kelkajn fojojn sur la pordon de la konsulo
kviete kaj kun interspacoj. <b>Plenrajtigito Krap</b>, kun &#265;apelo en la
mano kaj paperoj sub la brako venas el tiu &#265;ambro.)</p>

<p>PLENRAJTIGITO KRAP<br>
&#264;u estas vi, kiu frapas?</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
La konsulo ser&#265;as min.</p>

<p>PLENRAJTIGITO KRAP<br>
Li faris; sed ne povas akcepti Vin; li transdonis al mi &mdash; &mdash;</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Al Vi? Mi preferus &mdash; &mdash;</p>

<p>PLENRAJTIGITO KRAP<br>
&mdash; &mdash; transdonis al mi diri, ke Vi devas &#265;esi pri tiuj sabat-tagaj
prelegoj por la laboristoj.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
&#264;u? Mi pensis ke mi povus uzi mian libertempon &mdash; &mdash;</p>

<p>PLENRAJTIGITO KRAP<br>
Vi ne devas uzi Vian libertempon por fari la laboristojn senta&#365;gaj
en la labortempo. Lastan sabaton Vi parolis pri la dama&#285;o, kiun la
laboristoj ricevus de niaj novaj ma&#349;inoj kaj de la nova labormetodo
en la &#349;ipfarejo. Kial Vi tion faras?</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Tion mi faras por subteni la socion.</p>

<p>PLENRAJTIGITO KRAP<br>
Strange! La konsulo diras, ke tio estas soci-disrompo.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Mia socio ne estas tiu de la konsulo, sinjoro plenrajtigito! Kiel
estro de la laborista asocio mi devas &mdash; &mdash;</p>

<p>PLENRAJTIGITO KRAP<br>
Vi unue kaj &#265;efe estas laborestro de la &#349;ipfarejo de konsulo
Bernick. Vi unue kaj &#265;efe faru Vian devon al la socio, kiu nomi&#285;as
la firmao de konsulo Bernick; &#265;ar estas de <em>tiu</em> ke ni &#265;iuj vivas.
&mdash; Jes, nun Vi scias kion la konsulo dirus al Vi.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
La konsulo ne estus tion <em>tiel</em> dirinta, sinjoro plenrajtigito! Sed
mi ja komprenas kiun mi povas danki por tio &#265;i. Estas la damnita
usona averiulo. Tiuj homoj volas progresigi la laboron, kiel ili
kutimi&#285;is tie transe, kaj tio &mdash;</p>

<p>PLENRAJTIGITO KRAP<br>
Nu ja, nu ja; mi ne povas lasi min tiri&#285;i enen en detalojn. Nun Vi
konas la opinion de la konsulo; jen sufi&#265;e! Bonvolu returni al
la farejo; certe bezoni&#285;as; mi balda&#365; mem venos. &mdash; Pardonu
sinjorinoj!</p>

<p class="staging">(Li salutas kaj eliras tra la &#285;ardeno kaj malsupren la&#365; la strato.
<b>&#348;ipkonstruisto A&#365;ne</b> eliras silente dekstre. La <b>adjunkto, </b>kiu
dum la pasinta malla&#365;ta interparolo da&#365;rigis la legadon, balda&#365;
poste finlegis la libron, kaj batfermas &#285;in.)</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Jen, miaj karaj a&#365;skultantinoj, pri tio finite.</p>

<p>SINJORINO RUMMEL<br>
Oh, kia instruplena rakonto!</p>

<p>SINJORINO HOLT<br>
Kaj kun bona moralo!</p>

<p>SINJORINO BERNICK<br>
Tia libro vere donas multon pripensindan.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Ho jes; &#285;i estas bonfara kontra&#365;eco al tio, kion ni beda&#365;rinde
&#265;iutage povas vidi, kaj en gazetoj kaj en perioda&#309;oj. &#264;i tiu
&#349;minkita ekstera&#309;o, kiun la grandaj socioj vidigas, &mdash; kion &#285;i
vere ka&#349;as? Vantecon kaj putrecon, se mi povas min tiel esprimi.
Neniu morala fundamento sub la piedoj. Per unu vorto, &mdash; ili estas
kalkumitaj tombejoj, tiuj grandaj socioj nuntempe.</p>

<p>SINJORINO HOLT<br>
Jes tutcerte.</p>

<p>SINJORINO RUMMEL<br>
Ni ja nur bezonas rigardi al la usona &#349;ipanaro, kiu nun trovi&#285;as
&#265;i tie.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Nu, pri tia kanajlaro el la homaro mi ne degnas paroli. Sed e&#265; en la
plej altaj tavoloj, kiel statas <em>tie</em>? Dubo kaj fermanta maltrankvilo
en &#265;iuj lokoj; malpaco en la animoj kaj necerteco en &#265;iuj rilatoj.
Kiel ja estas subfosita la familia vivo tie? Kiel ja esprimas sin
a&#365;dacaj deziroj renversi e&#265; la plej gravajn verojn?</p>

<p>DINA<br>
<span class="staging">(sen suprenrigardi)</span> Tamen &#265;u ne anka&#365; multaj grandaj faroj okazas?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Grandaj faroj &mdash;? Mi ne komprenas &mdash;</p>

<p>SINJORINO HOLT<br>
<span class="staging">(surprizita)</span> Sed, Dio, Dina &mdash;!</p>

<p>SINJORINO RUMMEL<br>
<span class="staging">(sammomente)</span> Tamen, Dina, kiel Vi do povas &mdash;?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Mi opinias ke ne estus sane se tiaj faroj trovis enlason &#265;e ni. Ne,
ni &#265;i-hejme devas danki al Dio, ke statas &#265;e ni kiel estas. Certe
kreskas fiherboj inter la tritiko anka&#365; &#265;i tie, beda&#365;rinde; sed
&#285;in ni sincere klopodas sarki plej eble bone. Gravas ke ni tenu la
socion pura, miaj sinjorinoj, &mdash; teni ekstere &#265;ion tion neprovitan,
kiun senpacienca tempo volas trudi al ni.</p>

<p>SINJORINO HOLT<br>
Kaj el tio beda&#365;rinde trovi&#285;as pli ol sufi&#265;e.</p>

<p>SINJORINO RUMMEL<br>
Jes, pasintan jaron pendis de hareto, ke ni ricevus fervojon al la
urbo.</p>

<p>SINJORINO BERNICK<br>
Nu, tion ja Karsten sukcesis malhelpi.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
La providenco, sinjorino Bernick. Vi povas esti certa, ke Via edzo
estis ilo en la mano de iu pli alta, kiam li rifuzis okupi&#285;i pri tiu
kaprico.</p>

<p>SINJORINO BERNICK<br>
Kaj tamen li spertis sufi&#265;e da malico el la gazetoj. Sed ni tute
forgesas danki Vin, sinjoro adjunkto. Vere estas tre afable de Vi, ke
Vi oferas tiom da tempo por ni.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Ho nu, nun dum la lerneja ferio &mdash;</p>

<p>SINJORINO BERNICK<br>
Ja, ja, tamen estas ja ofero, sinjoro adjunkto.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
<span class="staging">(lokigas sian se&#285;on pli proksimen.)</span> Ne parolu pri tio, kara
sinjorino. &#264;u Vi mem ne faras oferon por la bona afero? Kaj &#265;u Vi
&#285;in ne donas &#285;oje? Tiuj morale koruptitaj, por kies plibonigo Vi
laboras, estas rigardendaj kiel vunditaj soldatoj sur batalkampo;
Vi, karaj sinjorinoj estas la diakoninoj, la kompatemaj fratinoj,
kiuj &#349;irkolektas &#265;arpion por tiuj malfeli&#265;aj vunditoj, metas la
banda&#285;on milde sur la vundon, kuracas kaj sanigas ilin &mdash;</p>

<p>SINJORINO BERNICK<br>
Certe estas granda donaco de graco vidi &#265;ion en tia bela lumo.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Multo estas denaska tiurilate; sed multo eblas esti akirata. Gravas
vidi la aferojn en la lumo de sincera vivotasko. Jes, kion nun Vi
diras, fra&#365;lino Bernick? &#264;u Vi ne trovis kvaza&#365; pli sekuran
fundamenton kiam Vi oferis vin al la tasko instrui?</p>

<p>FRA&#364;LINO BERNICK<br>
A&#293;, mi ne scias kion respondi. Ofte kiam mi iras tie en la lerneja
&#265;ambro, mi deziras esti ege fore sur la sova&#285;a maro.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Nu a&#365;du, estas la malkvieto, kara fra&#365;lino. Sed kontra&#365; tiaj
maltrankvilaj gastoj oni devas fermi la pordon. La sova&#285;a maro, &mdash;
tion Vi kompreneble ne pensas litere; Vi pensas pri la granda ondanta
homa socio, kie multaj submergi&#285;as. Kaj &#265;u Vi vere tiom alte
taksas la vivon, kiun Vi a&#365;das zumi kaj brui ekstere? Rigardu
nur la straton. Tie la homoj iras en la sunbrulo, &#349;vitantaj kaj
baraktantaj kun siaj etaj aferoj. Por ni vere estas pli kontentige
sidi malvarmete &#265;i tie interne turnante la dorson al tiu flanko,
de kie venas la perturbo.</p>

<p>FRA&#364;LINO BERNICK<br>
Jes, Dio, vi ja eble tute pravas &mdash;</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kaj en domo kia tiu &#265;i, &mdash; en bona kaj pura hejmo, kie la familia
vivo montras sin en la plej bela aspekto, &mdash; kie paco kaj konkordo
regas &mdash; &mdash; <span class="staging">(al <b>sinjorino Bernick</b>)</span> Al kio Vi a&#365;skultas, sinjorino?</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(turnita al la plej anta&#365;a pordo maldekstre)</span> Kiel la&#365;tvo&#265;aj ili
fari&#285;as tie interne.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
&#264;u io aparte okazas?</p>

<p>SINJORINO BERNICK<br>
Mi ne scias. Mi a&#365;das ke estas iuj ene &#265;e mia edzo.</p>

<p class="staging">(<b>Hilmar T&oslash;nnesen</b>, kun cigaro en la bu&#349;o, envenas tra la pordo
dekstre, sed haltas je la vido de tiom da sinjorinoj.)</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ho, pardonu &mdash; <span class="staging">(volas retiri sin)</span></p>

<p>SINJORINO BERNICK<br>
Ne, Hilmar, proksimu do; vi ne &#285;enas. &#264;u vi ion volas?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ne, mi nur volis enrigardi. Saluton, sinjorinoj. <span class="staging">(al <b>sinjorino
Bernick</b>)</span> Nu, kio do fari&#285;os?</p>

<p>SINJORINO BERNICK<br>
Pri kio?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Bernick estas ja kunvokinta kunvenon.</p>

<p>SINJORINO BERNICK<br>
&#264;u? Pri kio do?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ho, estas ja denove tiu fervoj-sensenca&#309;o.</p>

<p>SINJORINO RUMMEL<br>
Ne, &#265;u eblas?</p>

<p>SINJORINO BERNICK<br>
Beda&#365;rinda Karsten, &#265;u li havu e&#265; pliajn malagrabla&#309;ojn &mdash;</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Sed kiel ni komprenu tion &#265;i, sinjoro T&oslash;nnesen? Konsulo Bernick jam
lastan jaron konigis, ke li ne volas havi iun fervojon.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Jes, tion anka&#365; mi opinias; sed mi renkontis plenrajtigiton Krap,
kaj li rakontis, ke la fervoja afero denove trakti&#285;os, kaj ke
Bernick havas kunvenon kun tri el la monhavantoj en la urbo.</p>

<p>SINJORINO RUMMEL<br>
Jes, &#265;u ne estas kiel &#349;ajnis al mi, ke mi a&#365;dis la vo&#265;on de
Rummel.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Jes, kompreneble Rummel kunestas, kaj anka&#365; komercisto Sandstad el
la deklivo kaj Mikkel Vigeland, &mdash; &ldquo;Mikelo Sanktulo&rdquo;, kiel oni nomas
lin.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Hm &mdash;</p>

<p>HILMAR T&Oslash;NNESEN<br>
Pardonu, sinjoro adjunkto.</p>

<p>SINJORINO BERNICK<br>
Kaj nun estis ja tie &#265;i tiel bone kaj trankvile.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Nu ja, miaparte mi ne beda&#365;rus, ke ili komencus denove kvereli.
Estus ja ioma amuzado.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Nu, tiajn amuzadojn mi pensas, ke oni povas senesti.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Tio estas la&#365; natura emo. Certaj naturoj bezonas foje &#349;irantaj
bataloj. Sed de tio la etbur&#285;a vivo ne havas multe oferenda, kaj ne
estas por &#265;iu donita &mdash; <span class="staging">(foliumas la libron de la adjunkto)</span> &ldquo;La
virino kiel la servantino de la socio&rdquo;. Kia sensenca&#309;o estas tio?</p>

<p>SINJORINO BERNICK<br>
Dio, Hilmar, tion vi ne diru. Vi sendube ne legis tiun libron.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ne kaj mi ne intencas legi &#285;in.</p>

<p>SINJORINO BERNICK<br>
Vi ver&#349;ajne ne bone fartas hodia&#365;.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ne, mi ne fartas.</p>

<p>SINJORINO BERNICK<br>
&#264;u vi eble ne bone dormis &#265;i-nokte?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ne, mi dormis vere malbone. Mi faris promenadon hiera&#365; vespere pro
mia malsano. Poste mi pa&#349;adis al la klubo kaj legis voja&#285;priskribon
pri la norda poluso. Estas io hardanta en tio sekvi la homojn en ilia
lukto kontra&#365; la elementoj.</p>

<p>SINJORINO RUMMEL<br>
Sed tio ne bone efikis al Vi, sinjoro T&oslash;nnesen.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ne; &#285;i malbone efikis; la tutan nokton mi turnadis duondorme
son&#285;ante, ke min persekutis abomena rosmaro.</p>

<p>OLAF<br>
<span class="staging">(kiu envenis supre sur la &#285;ardena &#349;tuparo)</span> &#264;u persekutis vin
rosmaro, onklo?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Mi tion son&#285;is, vi stultulo! Sed &#265;u vi da&#365;re &#265;irka&#365;iras ludante
per tiu ridinda arko? Kial vi ne havigis al vi veran pafilon?</p>

<p>OLAF<br>
Jes, mi volus, sed &mdash;</p>

<p>HILMAR T&Oslash;NNESEN<br>
&#264;ar vera pafilo, tiu do havas iun sencon; &#265;iam estas io
nervostre&#265;a kiam oni estas pafonta.</p>

<p>OLAF<br>
Kaj tiam mi povus pafi ursojn, onklo. Sed patro ne permesos al mi.</p>

<p>SINJORINO BERNICK<br>
Vi ne devas meti tia&#309;ojn en lian kapon, Hilmar.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Hm, &mdash; tiela parencaro eduki&#285;as hodia&#365;! Oni parolas pri sporto kaj
sporto, &mdash; Ho Dio, &mdash; sed &#265;io estas nur ludo; neniam serioza ur&#285;o
al tio hardanta, kio trovi&#285;as en kura&#285;a renkonto okulon al okulo
anta&#365; la dan&#285;ero. Ne staru celante al mi per la arko, vi stultulo;
vi povus malpreni.</p>

<p>OLAF<br>
Ne, onklo, &#285;i ne havas sagon.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Vi ne povas scii; &#285;i tamen povas havi sagon. Forprenu &#285;in, mi
diras! &mdash; Kial pro diablo vi neniam voja&#285;is transen al Ameriko en iu
el la &#349;ipoj de via patro? Tie vi povus vidi &#265;ason al bizonoj a&#365;
lukto kontra&#365; la ru&#285;uloj.</p>

<p>SINJORINO BERNICK<br>
Tamen Hilmar do &mdash;</p>

<p>OLAF<br>
Tion mi volonte farus, onklo; kaj eble mi renkontus onklon Johan kaj
onklinon Lona.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Hm &mdash;; sensenca&#309;o.</p>

<p>SINJORINO BERNICK<br>
Nun vi povas reen iri en la &#285;ardenon, Olaf.</p>

<p>OLAF<br>
Panjo, &#265;u mi anka&#365; povos eliri sur la straton?</p>

<p>SINJORINO BERNICK<br>
Jes; sed ne tro foren.</p>

<p class="staging">(<b>Olaf</b> kuras elen tra la kradpordo.)</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Vi ne devus meti tiajn kapricojn en la kapon de la infano, sinjoro
T&oslash;nnesen.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ne, kompreneble, li devas iri &#265;i tie kaj fari&#285;i fornosidulo, kiel
tiom da aliuloj.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Sed kial Vi mem ne transvoja&#285;os?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Mi? Kun mia malsano? Nu, tio kompreni&#285;as; &#285;in oni ne multe
konsideras en la urbo. Sed tamen, &mdash; oni havas ja certajn devojn al
la socio al kiu oni apartenas. Devas almena&#365; esti <em>iuj</em> kiuj tenas
la standardon alte. U&#349;, nun li denove krias!</p>

<p>LA SINJORINOJ<br>
Kiu krias?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Nu ja, mi ne scias. Ili estas iom la&#365;tvo&#265;aj tie interne, kaj tio
igas min nervoza.</p>

<p>SINJORINO RUMMEL<br>
Certe estas mia edzo, sinjoro T&oslash;nnesen. Sed mi diru al Vi, li tiom
kutimi&#285;is paroli en grandaj kunvenoj &mdash;</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Anka&#365; la aliaj ne estas malla&#365;taj, &#349;ajnas al mi.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ne, Dio gardu, kiam temas pri defendo de la monujo, jen &mdash;; &#265;io ja
rezultas en kalkulo de bagatela&#309;oj &#265;i tie. U&#349;!</p>

<p>SINJORINO BERNICK<br>
Estas almena&#365; pli bone ol pasinte, kiam &#265;io foruzi&#285;is en amuzadoj.</p>

<p>SINJORINO LYNGE<br>
&#264;u vere estis tiel malbone pasinte?</p>

<p>SINJORINO RUMMEL<br>
Jes, Vi kredu, sinjorino Lynge. Nomu Vin feli&#265;a, ke Vi tiam ne
lo&#285;is &#265;i tie.</p>

<p>SINJORINO HOLT<br>
Jes, vere okazis &#349;an&#285;oj! Ho, kiam mi pensas pri miaj knabinaj
tagoj &mdash;</p>

<p>SINJORINO RUMMEL<br>
Ho pensu nur anta&#365; dekkvar &mdash; dekkvin jaroj. Dio gardu nin kia vivo
estis &#265;i tie! Tiam ekzistis kaj la pilk-klubo kaj la muzik-asocio &mdash;</p>

<p>FRA&#364;LINO BERNICK<br>
Kaj la drama-asocio. &#284;in mi bone memoras.</p>

<p>SINJORINO RUMMEL<br>
Jes, estas <em>tie</em> ke via teatra&#309;o prezenti&#285;is, sinjoro T&oslash;nnesen.</p>

<p>HILMAR T&Oslash;NNESEN<br>
<span class="staging">(iras al la fono)</span> Nu, kio, kio &mdash;!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Teatra&#309;o de studento T&oslash;nnesen?</p>

<p>SINJORINO RUMMEL<br>
Jes, estis longe anta&#365; ol <em>Vi</em> venis &#265;i tien, sinjoro adjunkto.
Cetere &#285;i prezenti&#285;is nur unu fojon.</p>

<p>SINJORINO LYNGE<br>
&#264;u ne estis en <em>tiu</em> teatra&#309;o, ke Vi aktoris kiel amorantino, la&#365;
kio Vi diris, sinjorino Rummel?</p>

<p>SINJORINO RUMMEL<br>
<span class="staging">(ekrigardas post la <b>adjunkto</b>)</span> Mi? Tion mi vere ne memoras,
sinjorino Lynge. Sed mi bone memoras la bruantaj sociaj aran&#285;oj en
la familioj.</p>

<p>SINJORINO HOLT<br>
Jes, mi e&#265; scias pri la domoj, kie ili prezentis du grandajn
tagman&#285;ojn semajne.</p>

<p>SINJORINO LYNGE<br>
Kaj anka&#365; venis &#265;i tien voja&#285;anta aktor-grupo la&#365;dire.</p>

<p>SINJORINO RUMMEL<br>
Jes, tio estis ja la plej malbona &mdash;!</p>

<p>SINJORINO HOLT<br>
<span class="staging">(maltrankvila)</span> Hm, hm &mdash;</p>

<p>SINJORINO RUMMEL<br>
Nu, aktoroj? Ne, tion mi tute ne memoras.</p>

<p>SINJORINO LYNGE<br>
Jes, tiuj homoj la&#365;dire faris tiom da petola&#309;oj. Kiel efektive
statas pri tiuj historioj?</p>

<p>SINJORINO RUMMEL<br>
Ho, vere estas nenio, sinjorino Lynge.</p>

<p>SINJORINO HOLT<br>
Kara Dina, donu al mi tiun lina&#309;on.</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(samtempe)</span> Kara Dina, eliru kaj petu al Katrine enporti la kafon.</p>

<p>FRA&#364;LINO BERNICK<br>
Mi iru kun vi, Dina.</p>

<p class="staging">(<b>Dina</b> kaj <b>fra&#365;lino Bernick</b> eliras tra la plej supera pordo
maldekstre.)</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(ekstaras)</span> Kaj nun vi pardonu al mi momenton, miaj sinjorinoj; mi
pensas, ke ni trinku kafon tie ekstere.</p>

<p class="staging">(&#348;i eliras sur la &#285;ardenan &#349;tuparon kaj pretigas tablon; la
adjunkto staras &#265;e la pordo kaj parolas kun &#349;i. <b>Hilmar T&oslash;nnesen</b>
sidas tie ekstere fumante.)</p>

<p>SINJORINO RUMMEL<br>
<span class="staging">(malla&#365;te)</span> Dio, sinjorino Lynge, kiel Vi timigis min!</p>

<p>SINJORINO LYNGE<br>
Mi?</p>

<p>SINJORINO HOLT<br>
Jes, sed estis ja Vi mem kiu komencis, sinjorino Rummel.</p>

<p>SINJORINO RUMMEL<br>
Mi? Ne, kiel Vi povas tion diri, sinjorino Holt? Venis e&#265; ne vivanta
vorto el mia bu&#349;o.</p>

<p>SINJORINO LYNGE<br>
Sed kio do <em>estas</em>?</p>

<p>SINJORINO RUMMEL<br>
Kiel povis Vi komenci paroli &mdash;! Pensu, &mdash; &#265;u Vi ne vidis, ke Dina
&#265;eestas?</p>

<p>SINJORINO LYNGE<br>
Dina? Sed Dio gardu, &#265;u estas io pri &mdash;?</p>

<p>SINJORINO HOLT<br>
Kaj e&#265; &#285;uste en <em>tiu &#265;i</em> domo! &#264;u Vi do ne scias, ke estis la
frato de sinjorino Bernick &mdash;?</p>

<p>SINJORINO LYNGE<br>
&#264;u li? Mi ja scias nenion; mi estas ja tute nova &mdash;</p>

<p>SINJORINO RUMMEL<br>
&#264;u Vi do ne a&#365;dis ke &mdash;? Hm &mdash; <span class="staging">(al la filino)</span> Iru en la &#285;ardenon,
vi Hilda.</p>

<p>SINJORINO HOLT<br>
Kaj anka&#365; vi, Netta. Kaj estu &#285;entilaj al la beda&#365;rinda Dina, kiam
&#349;i revenas.</p>

<p class="staging">(<b>Fra&#365;lino Rummel</b> kaj <b>fra&#365;lino Holt</b> eliras en la &#285;ardenon.)</p>

<p>SINJORINO LYNGE<br>
Nu, kio do estis pri la frato de sinjorino Bernick?</p>

<p>SINJORINO RUMMEL<br>
&#264;u Vi ne scias ke li estis tiu en la terura afero?</p>

<p>SINJORINO LYNGE<br>
&#264;u studento T&oslash;nnesen estis en terura afero?</p>

<p>SINJORINO RUMMEL<br>
Ne, je Dio, la studento estas ja &#349;ia kuzo, sinjorino Lynge. Mi
parolas pri la frato &mdash;</p>

<p>SINJORINO HOLT<br>
&mdash; la perditulo T&oslash;nnesen &mdash;</p>

<p>SINJORINO RUMMEL<br>
Johan li nomi&#285;is. Li fu&#285;is al Ameriko.</p>

<p>SINJORINO HOLT<br>
<em>Devis</em> fu&#285;i, pripensu.</p>

<p>SINJORINO LYNGE<br>
Kaj <em>li</em> do estis en terura afero?</p>

<p>SINJORINO RUMMEL<br>
Jes, estis io tia &mdash;; kiel mi do nomu &#285;in? Estis io pri la patrino
de Dina. Ho, mi memoras kvaza&#365; tio estus hodia&#365;. Johan T&oslash;nnesen
tiam estis en la oficejo de maljuna sinjorino Bernick; Karsten
Bernick &#309;us estis veninta de Parizo, &mdash; ankora&#365; ne estis
fian&#265;i&#285;inta &mdash;</p>

<p>SINJORINO LYNGE<br>
Nu, sed tiu terura historio?</p>

<p>SINJORINO RUMMEL<br>
Jes, vidu, &mdash; tiun vintron la aktora trupo de M&oslash;ller &#265;eestis en la
urbo &mdash;</p>

<p>SINJORINO HOLT<br>
&mdash; kaj en tiu trupo estis la aktoro Dorf kaj lia edzino. &#264;iuj junaj
homoj profunde &#265;armi&#285;is de &#349;i.</p>

<p>SINJORINO RUMMEL<br>
Jes, Dio scias kiel ili povis trovi, ke <em>&#349;i</em> estas bela. Sed jen la
aktoro Dorf revenis hejmen malfrue iun vesperon &mdash;</p>

<p>SINJORINO HOLT<br>
&mdash; tute neatendite &mdash;</p>

<p>SINJORINO RUMMEL<br>
&mdash; Kaj li trovas &mdash;; ne; tio vere ne estas rakontinda.</p>

<p>SINJORINO HOLT<br>
Ne, sinjorino Rummel, li trovis nenion, &#265;ar la pordo estis &#349;losita
interne.</p>

<p>SINJORINO RUMMEL<br>
Jes, estas ja tio kion mi diras; li trovis la pordon &#349;losita. Kaj
pensu, sinjorino, tiu, kiu estis interne, devas salti tra la
fenestro.</p>

<p>SINJORINO HOLT<br>
Tute supre de mansardo!</p>

<p>SINJORINO LYNGE<br>
Kaj tiu estis la frato de sinjorino Bernick?</p>

<p>SINJORINO RUMMEL<br>
Jes, efektive estis.</p>

<p>SINJORINO LYNGE<br>
Kaj post tio li fu&#285;is al Ameriko?</p>

<p>SINJORINO HOLT<br>
Jes, li ja devis fu&#285;i, komprenu.</p>

<p>SINJORINO RUMMEL<br>
&#264;ar poste malkovri&#285;is io preska&#365; same malbona; imagu, li estis
atencinta la kason &mdash;</p>

<p>SINJORINO HOLT<br>
Sed tion oni ne certe scias, sinjorino Rummel; eble estis nur
onidiroj.</p>

<p>SINJORINO RUMMEL<br>
Sed nun a&#365;du do &mdash;! &#264;u <em>tio</em> ne estis konata en la tuta urbo? &#264;u
maljuna sinjorino Bernick ne preska&#365; bankrotis pro tiu afero? Tion
mi ja a&#365;dis de Rummel mem. Sed Dio gardu <em>mian</em> bu&#349;on.</p>

<p>SINJORINO HOLT<br>
Nu, al sinjorino Dorf la mono almena&#365; ne iris, &#265;ar &#349;i &mdash;</p>

<p>SINJORINO RUMMEL<br>
Ja, Dorf forvoja&#285;is de edzino kaj de infanoj. Sed la sinjorino tamen
estis tiel a&#365;daca resti &#265;i tie tutan jaron. Montri sin en la teatro
&#349;i ne plu kura&#285;is; sed &#349;i vivtenis sin lavante kaj kudrante por
homoj &mdash;</p>

<p>SINJORINO HOLT<br>
Kaj &#349;i provis komenci danc-lernejon.</p>

<p>SINJORINO RUMMEL<br>
Tio kompreneble ne sukcesis. Kiuj gepatroj volus konfidi siajn
infanojn al iu tia? Sed ne da&#365;ris longe pri &#349;i; la bela sinjorino
ne estis kutimita al laboro; kapti&#285;is &#349;ia brusto, kaj &#349;i mortis.</p>

<p>SINJORINO LYNGE<br>
Hu, estas vere teruraj historioj!</p>

<p>SINJORINO RUMMEL<br>
Jes, kredu, estis severe elteni por la familio Bernick. Estas la
malluma makulo en la suno de ilia feli&#265;o, kiel Rummel iam esprimis
sin. Tial neniam parolu pri tiuj aferoj &#265;i tie en la domo, sinjorino
Lynge.</p>

<p>SINJORINO HOLT<br>
Kaj pro Dio anka&#365; ne pri la duonfratino!</p>

<p>SINJORINO LYNGE<br>
Jes, sinjorino Bernick havas ja anka&#365; duonfratinon?</p>

<p>SINJORINO RUMMEL<br>
Havis &mdash; feli&#265;e; &#265;ar nun la parenceco certe estas finita inter la
du. Jes, &#349;i estis iu precipa! Imagu, &#349;i fortondis la harojn, kaj
iris en viraj botoj en pluva vetero.</p>

<p>SINJORINO HOLT<br>
Kaj kiam la duonfrato &mdash; la perdita subjekto &mdash; estis forkurinta,
kaj la tuta urbo kompreneble &#349;oki&#285;is pro li, &mdash; &#265;u Vi scias kion
&#349;i tiam faras? &#348;i voja&#285;as transen al li!</p>

<p>SINJORINO RUMMEL<br>
Jes, kaj la skandalo, kiun &#349;i faris anta&#365; ol forvoja&#285;i, sinjorino
Holt!</p>

<p>SINJORINO HOLT<br>
T&#349;&#349;, ne parolu pri tio.</p>

<p>SINJORINO LYNGE<br>
Dio, &#265;u &#349;i anka&#365; faris skandalon?</p>

<p>SINJORINO RUMMEL<br>
Jes, nun Vi a&#365;du, sinjorino Lynge. Bernick estis &#309;us sin
fian&#265;i&#285;inta al Betty T&oslash;nnesen; kaj &#285;uste kiam li venis kun &#349;i &#265;e
la brako enen al &#349;ia onklino por informi &mdash;</p>

<p>SINJORINO HOLT<br>
La gefratoj T&oslash;nnesen estis orfaj, Vi sciu &mdash;</p>

<p>SINJORINO RUMMEL<br>
&mdash; kaj Lona Hessel ekstaras de la se&#285;o kie &#349;i sidas, kaj donas al
la &#285;entila, kulturita Karsten Bernick vangofrapon, ke resonis en li.</p>

<p>SINJORINO LYNGE<br>
Ne, nun mi neniam &mdash;!</p>

<p>SINJORINO HOLT<br>
Estas tute certe.</p>

<p>SINJORINO RUMMEL<br>
Kaj &#349;i pakis sian kofron kaj forvoja&#285;is al Ameriko.</p>

<p>SINJORINO LYNGE<br>
Sed do &#349;i ja mem estus havinta inklinon al li.</p>

<p>SINJORINO RUMMEL<br>
Jes, kredu ke &#349;i havis. &#348;i imagis ke fari&#285;us paro el tiuj du, kiam
li revenus el Parizo.</p>

<p>SINJORINO HOLT<br>
Jes, imagu, ke &#349;i kredus tia&#309;on! Bernick, &mdash; tiu juna bonkonduta
grandmonda sinjoro, &mdash; perfekta galantulo, &mdash; favorato de &#265;iuj
virinoj &mdash;</p>

<p>SINJORINO RUMMEL<br>
&mdash; kaj tamen deca, sinjorino Holt; kaj tiel morala.</p>

<p>SINJORINO LYNGE<br>
Sed pri kio okupi&#285;is tiu fra&#365;lino Hessel en Ameriko?</p>

<p>SINJORINO RUMMEL<br>
Nu, vidu, super tio ku&#349;as, kiel Rummel iam esprimis sin, vualo, kiu
ne estas levinda.</p>

<p>SINJORINO LYNGE<br>
Kion tio signifas?</p>

<p>SINJORINO RUMMEL<br>
&#348;i ja ne plu havas iun rilaton kun la familio, Vi komprenu; sed tiom
scias ja la tuta urbo, ke &#349;i kantis por mono en la gastejoj tie &mdash;</p>

<p>SINJORINO HOLT<br>
&mdash; kaj &#349;i faris prelegojn en la salonoj &mdash;</p>

<p>SINJORINO RUMMEL<br>
&mdash; kaj &#349;i eldonis nenormalan libron.</p>

<p>SINJORINO LYNGE<br>
&#264;u vere &mdash;!</p>

<p>SINJORINO RUMMEL<br>
Ho jes, Lona Hessel efektive estas unu el la sunmakuloj en la familia
feli&#265;o de la Bernikoj. Sed nun Vi ja scias pri la aferoj, sinjorino
Lynge. Je Dio, mi nur parolis pri tio &#265;i, por ke Vi gardu Vin.</p>

<p>SINJORINO LYNGE<br>
Jes, pri tio Vi povas esti certa ke mi faru. &mdash; Sed tiu beda&#365;rinda
Dina Dorf! Mi vere sentas beda&#365;ron por &#349;i.</p>

<p>SINJORINO RUMMEL<br>
Nu, por &#349;i estis ja pura feli&#265;o. Imagu se &#349;i restus en la manoj de
la gepatroj! Ni &#265;iuj kompreneble zorgis pri &#349;i, admonis &#349;in plej
eble bone. Post ioma tempo fra&#365;lino Bernick decidigis, ke &#349;i venu
en &#265;i tiun domon.</p>

<p>SINJORINO HOLT<br>
Sed malfacila infano &#349;i &#265;iam estis. Imagu, &mdash; &#265;iuj la malbonaj
ekzemploj. Tia infano ja ne estas kiel unu el niaj propraj; oni devas
preni &#349;in per la bono, sinjorino Lynge.</p>

<p>SINJORINO RUMMEL<br>
T&#349;&#349;, &mdash; jen &#349;i. <span class="staging">(la&#365;te)</span> Jes, tiu Dina vere estas diligenta
knabino. Nu, &#265;u vi venas, Dina? Ni sidas &#265;i tie formetante la
kudra&#309;ojn.</p>

<p>SINJORINO HOLT<br>
Ho, kiel bonodoras via kafo, dol&#265;a Dina. Tia anta&#365;tagmeza taso da
kafo &mdash;</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(ekstere sur la &#285;ardena &#349;tuparo)</span> Bonvolu, sinjorinoj!</p>

<p class="staging">(<b>Fra&#365;lino Bernick</b> kaj <b>Dina</b> estas jam helpinta al la servistino
enporti la kafa&#309;ojn. &#264;iuj sinjorinoj prenas lokon tie ekstere; ili
parolas supermezure amike al <b>Dina</b>. Iom poste &#349;i iras en la salonon
kaj ser&#265;as sian manlaboron.)</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(ekstere apud la kafotablo)</span> Dina, &#265;u ne anka&#365; vi &mdash;?</p>

<p>DINA<br>
Ne, dankon; mi ne volas.</p>

<p class="staging">(&#348;i eksidas kun sia kudra&#309;o. <b>Sinjorino Bernick</b> kaj la <b>adjunkto</b>
inter&#349;an&#285;as kelkajn vortojn; momenton poste li eniras en la
salonon.)</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
<span class="staging">(improvizas pretekston por iri al la tablo kaj diras malla&#365;te:)</span>
Dina.</p>

<p>DINA<br>
Jes.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kial Vi ne volas sidi tie ekstere?</p>

<p>DINA<br>
Kiam mi envenis kun la kafo, mi povis vidi sur la fremda sinjorino,
ke ili estis parolintaj pri mi.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kaj &#265;u Vi ne anka&#365; vidis, kiel amike &#349;i kondutis al Vi tie
ekstere?</p>

<p>DINA<br>
Sed tion mi ne toleras!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Vi havas obstinan animon, Dina.</p>

<p>DINA<br>
Jes.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Sed kial Vi kondutas tiel?</p>

<p>DINA<br>
Mi ne estas alia.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
&#264;u Vi ne povus konduti alimaniere?</p>

<p>DINA<br>
Ne.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kial ne?</p>

<p>DINA<br>
<span class="staging">(rigardas lin)</span> Mi ja apartenas al la morale perdituloj.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Fi, Dina!</p>

<p>DINA<br>
Anka&#365; patrino apartenis al la morale perdituloj.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kiu parolis al Vi pri tia&#309;oj?</p>

<p>DINA<br>
Neniuj; ili neniam parolas. Kial ili tion ne faras? &#264;iuj ili
kondutas al mi tiel konvene, kvaza&#365; mi rompi&#285;us, se &mdash;. Ho, kiom mi
malamas tiun bonkorecon.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kara Dina, mi bone komprenas, ke Vi sentas premon &#265;i tie, sed &mdash;</p>

<p>DINA<br>
Jes, se mi povus iri longe foren. Mi certe helpus min mem anta&#365;en,
se mi ne vivus inter homoj, kiuj estas tiel &mdash; tiel &mdash;</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kiel kiaj?</p>

<p>DINA<br>
Tiel decaj kaj tiel moralaj.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Tamen Dina, tion Vi ne pensas.</p>

<p>DINA<br>
Ho, Vi bone komprenas kiel mi pensas. &#264;iun tagon Hilda kaj Netta
venas, por ke mi prenu ilin kiel modelojn. Mi neniam povos fari&#285;i
tiel deca kiel ili. Mi ne <em>volas</em> tiel fari&#285;i. Ho, se mi estus longe
fore, mi certe fari&#285;us sa&#285;a.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Vi ja <em>estas</em> sa&#285;a, kara Dina.</p>

<p>DINA<br>
Kiel tio helpas min &#265;i tie?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Do voja&#285;i &mdash;. &#264;u Vi pensas serioze pri <em>tio</em>?</p>

<p>DINA<br>
Mi ne restus tagon pli longe, se <em>Vi</em> ne estus.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Diru Dina, &mdash; kial Vi vere tiel volonte estas kune kun mi?</p>

<p>DINA<br>
&#264;ar Vi lernigas al mi tiom da bela&#309;oj.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Bela&#309;oj? &#264;u Vi nomas tion kion mi povas lernigi al Vi bela&#309;oj?</p>

<p>DINA<br>
Jes. A&#365; vere &mdash; Vi lernigas al mi ion; sed kiam mi a&#365;das vin
paroli, mi ekrigardas tiom da bela&#309;oj.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kio do estas por Vi bela&#309;o?</p>

<p>DINA<br>
Tion mi neniam pripensis.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Pripensu do nun. Kio do estas por Vi bela&#309;o?</p>

<p>DINA<br>
Bela&#309;o estas io granda &mdash; kaj tre fora.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Hm. &mdash; Kara Dina, mi kore sentas zorgon pro Vi.</p>

<p>DINA<br>
Nur <em>tio</em>?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Vi certe bone scias kiel nedireble kara Vi estas por mi.</p>

<p>DINA<br>
Se mi estus Hilda a&#365; Netta, Vi ne timus observigi tion al aliuloj.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Ho Dina, Vi ne povas facile priju&#285;i la mil konsiderojn &mdash;. Kiam viro
estas starigita kiel morala subteno por la socio en kiu li vivas,
jen &mdash;; oni ne povas esti tro singardema. Se mi nur estus certa, ke
oni &#285;uste komprenus kaj interpretus miajn motivojn &mdash;. Sed egale;
Vi <em>devas</em> esti kaj <em>estos</em> helpata supren. Dina, &#265;u estas
interkonsento, ke kiam mi venos &mdash; kiam la kondi&#265;oj permesos al mi
veni &mdash; kaj mi diros: jen mia mano, &mdash; Vi volos akcepti &#285;in kaj
fari&#285;i mia edzino? &mdash; &#264;u Vi tion promesas al mi Dina?</p>

<p>DINA<br>
Jes.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Dankon, dankon! &#264;ar anka&#365; por mi &mdash;. Ho Dina, mi tenas Vin kara &mdash;.
T&#349;&#349;; iu venas. Dina, pro mi, &mdash; eliru al la aliuloj.</p>

<p class="staging">(&#348;i eliras al la kafotablo. En la sama momento venas
<b>grandkomercisto Rummel</b>, <b>komercisto Sandstad</b> kaj <b>komercisto
Vigeland</b> el la anta&#365;a &#265;ambro maldekstre, sekvataj de <b>konsulo
Bernick</b>, kiu tenas amaseton da paperoj en la mano.)</p>

<p>KONSULO BERNICK<br>
Nu; do la afero estas decidita.</p>

<p>KOMERCISTO VIGELAND<br>
Jes, je la nomo de Dio, lasu &#285;in nun tia.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
&#284;i estas decidita, Bernick! Vorto de norvego staras fikse kiel la
rokoj de la Dovre montaro, tion vi scias!</p>

<p>KONSULO BERNICK<br>
Kaj neniu perfidos; neniu retiros sin, kia ajn opozicio ni renkontos.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Ni staras kaj falas kune, Bernick!</p>

<p>HILMAR T&Oslash;NNESEN<br>
<span class="staging">(kiu venas de la &#285;ardena pordo)</span> Falas? Permesu, &#265;u ne estas la
fervojo, kiu falas?</p>

<p>KONSULO BERNICK<br>
Ne, kontra&#365;e, &#285;i estos iranta &mdash;</p>

<p>GRANDKOMERCISTO RUMMEL<br>
&mdash; per vaporo, sinjoro T&oslash;nnesen.</p>

<p>HILMAR T&Oslash;NNESEN<br>
<span class="staging">(pli proksime)</span> &#264;u?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kiel?</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(&#265;e la &#285;ardena pordo)</span> Sed, kara Karsten, kio do vere estas &mdash;?</p>

<p>KONSULO BERNICK<br>
Ho, kara Betty, kiel tio do interesas <em>vin</em>? <span class="staging">(al la tri sinjoroj)</span> Sed
nun ni devas ellabori la listojn, ju pli frue, des pli bone. Estas
memsekvo, ke ni kvar subskribas unue. La pozicio, kiun ni havas en la
socio, devigas nin stre&#265;i nin tiel foren kiel eblas.</p>

<p>KOMERCISTO SANDSTAD<br>
Kompreneble, sinjoro konsulo.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Fari&#285;os, Bernick; &#309;urite.</p>

<p>KONSULO BERNICK<br>
Jes ja, mi ne dubas pri la rezulto. Ni devas agi &#265;iu en sia rondo de
konatuloj; kaj se ni fine povos montri al vigla partopreno en &#265;iuj
tavoloj de la socio, sekvos de si mem, ke anka&#365; la komunumo devos
kontribui.</p>

<p>SINJORINO BERNICK<br>
Tamen, Karsten, vi nepre devas veni por rakonti al ni &mdash;</p>

<p>KONSULO BERNICK<br>
Ho kara Betty, estas io en kio sinjorinoj ne povas trovi komprenon.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Vi tamen zorgos pri la fervoja afero?</p>

<p>KONSULO BERNICK<br>
Jes, kompreneble.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Sed lastan jaron, sinjoro konsulo &mdash;?</p>

<p>KONSULO BERNICK<br>
Lastan jaron estis tute alia afero. Tiam temis pri marborda linio &mdash;</p>

<p>KOMERCISTO VIGELAND<br>
&mdash; kiu estus tute superflua, sinjoro adjunkto; &#265;ar ni ja havas
vapor-&#349;ipojn &mdash;</p>

<p>KOMERCISTO SANDSTAD<br>
&mdash; kaj kiu fari&#285;us ekstreme multekosta, &mdash;</p>

<p>GRANDKOMERCISTO RUMMEL<br>
&mdash; jes kaj kiu malutilus al gravaj interesoj en nia urbo.</p>

<p>KONSULO BERNICK<br>
La esenca afero estis, ke &#285;i ne utilus al la pli granda socio. Tial
mi kontra&#365;is &#285;in, kaj tial la intern-landa linio elekti&#285;is.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Jes, sed tiu ne tu&#349;os la urbojn en nia regiono.</p>

<p>KONSULO BERNICK<br>
&#284;i tu&#349;os <em>nian</em> urbon, mia kara Hilmar; &#265;ar nun ni konstruos
flankan fervojon &#265;i tien.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Aha; nova elpensa&#309;o do.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Jes, &#265;u ne estas bonega elpensa&#309;o? &#264;u?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Hm &mdash;</p>

<p>KOMERCISTO VIGELAND<br>
Ne estas neinde, ke la providenco aran&#285;is la terenon por flanka
fervojo.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
&#264;u vere ke tiel estas, sinjoro Vigeland?</p>

<p>KONSULO BERNICK<br>
Jes, mi devas konfesi, ke anka&#365; mi rigardas tion kiel providencan
aran&#285;on, ke mi &#265;i tiun printempon veturis la&#365;vale en komerco, kaj
hazarde mi venis en valon, kie mi neniam anta&#365;e estis. Frapis min
kvaza&#365; fulmo, ke tie ni povus konstrui flankan fervojon al ni.
Mi dungis in&#285;enieron por inspekti la terenon; jen mi havas la
intertempajn kalkulojn kaj taksojn; nenio kontra&#365;as.</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(da&#365;re kune kun la sinjorinoj &#265;e la &#285;ardena pordo)</span> Sed, kara
Karsten, ke vi tenis &#265;ion tion ka&#349;ita por ni.</p>

<p>KONSULO BERNICK<br>
Ho, mia bona Betty, vi tamen ne povus kapti la veran konekson. Cetere
mi ne priparolis tion al iu ajn vivanta homo anta&#365; hodia&#365;. Sed nun
la decida momento venis; nun ni agu neka&#349;ite kaj plenforte. Jes, e&#265;
se mi metu &#265;iun mian ekziston sur tiun aferon, mi realigu &#285;in.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Ni kune, Bernick; pri tio vi fidu.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
&#264;u Vi do atendas tiom multe el tiu &#265;i entrepreno, sinjoroj?</p>

<p>KONSULO BERNICK<br>
Jes, tion mi devus pensi. Kia levstango tio estu por nia tuta socio!
Imagu nur la vastajn arbarejojn, kiuj fari&#285;os atingeblaj; imagu la
ri&#265;ajn erc-ejojn, kiujn ni povos ekspluati; imagu la riveron kun
aro da akvofaloj la&#365;vice en la valo! Kia fabrikado <em>tie</em> povos esti
efektivigata!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kaj vi ne timas, ke pli ofta interrilato kun malvirta ekstera
mondo &mdash;?</p>

<p>KONSULO BERNICK<br>
Ne; estu tute trankvila, sinjoro adjunkto. Nia eta laborema loko
ku&#349;as, la&#365;do al Dio, nuntempe sur sana morala fundo; ni ja &#265;iuj
kunhelpis por dreni &#285;in, se mi rajtas tion diri; kaj tion ni faros
estonte, &#265;iu siamaniere. Vi, sinjoro adjunkto da&#365;rigos Vian
benori&#265;an agadon en la lernejo kaj en la hejmoj. Ni, la homoj de la
praktika laboro, subtenas la socion disvastigante bonfarton en plej
eble vastan rondon; &mdash; kaj niaj virinoj, &mdash; jes, nur proksimi&#285;u,
miaj sinjorinoj; Vi bonvole devas a&#365;di &mdash; niaj virinoj, mi diras,
niaj edzinoj kaj filinoj, &mdash; jes, agadu ne&#285;enitaj en la servo de
bonfarado, miaj sinjorinoj, kaj cetere estu helpo kaj komforto por
Viaj proksimuloj, kiel mia kara Betty kaj Marta estas por mi kaj Olaf
&mdash; <span class="staging">(&#265;irka&#365;rigardas)</span> Nu, kie estas Olaf hodia&#365;?</p>

<p>SINJORINO BERNICK<br>
Ho, nun dum la feritagoj ne eblas teni lin hejme.</p>

<p>KONSULO BERNICK<br>
Do li certe estas malsupre &#265;e la maro! Vidu, li ne finos anta&#365; ol
okazos akcidento.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Bah &mdash; eta ludo kun la naturfortoj &mdash;</p>

<p>SINJORINO RUMMEL<br>
Kiel bele de Vi, ke Vi havas tiom da familia sento, sinjoro Bernick.</p>

<p>KONSULO BERNICK<br>
Nu, la familio estas ja la kerno de la socio. Bona hejmo, honestaj
kaj fidelaj amikoj, eta dense kunligita rondo, kie neniuj
maltrankviligaj elementoj en&#309;etas sian ombron &mdash;</p>

<p class="staging">(<b>Plenrajtigito Krap</b> envenas de dekstre kun leteroj kaj gazetoj.)</p>

<p>PLENRAJTIGITO KRAP<br>
Eksterlandaj po&#349;ta&#309;oj, sinjoro konsulo; &mdash; kaj telegramo el New
York.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(prenas)</span> Ah, de la &#349;ipa societo de &ldquo;Indian Girl&rdquo;.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Nu, la po&#349;to venis? Jes, do mi petas permeson.</p>

<p>KOMERCISTO VIGELAND<br>
Jes, anka&#365; mi.</p>

<p>KOMERCISTO SANDSTAD<br>
Adia&#365;, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Adia&#365;, adia&#365;, miaj sinjoroj. Kaj memoru do nian kunvenon hodia&#365;
posttagmeze je la kvina.</p>

<p>LA TRI SINJOROJ<br>
Jes; bone; kompreneble. <span class="staging">(Ili foriras dekstre.)</span></p>

<p>KONSULO BERNICK<br>
<span class="staging">(Li legis la telegramon)</span> Ne, tio &#265;i estas vere pure usona! Vere
&#349;oka &mdash;</p>

<p>SINJORINO BERNICK<br>
Dio, Karsten, kio estas?</p>

<p>KONSULO BERNICK<br>
Jen, vidu, sinjoro Krap; legu!</p>

<p>PLENRAJTIGITO KRAP<br>
<span class="staging">(legas)</span> &ldquo;Faru nur plej etan riparon, sendu &lsquo;Indian Girl&rsquo; transen tuj
kiam flosebla; bona sezono; okaze na&#285;as sur la kargo.&rdquo; Nu, tion mi
diru &mdash;</p>

<p>KONSULO BERNICK<br>
Na&#285;as sur la kargo! Tiuj sinjoroj bone scias, ke kun tia kargo la
&#349;ipo sinkos funden kiel &#349;tono, se io okazos.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Jen ni vidas kiel statas en tiuj la&#365;dataj grandaj socioj.</p>

<p>KONSULO BERNICK<br>
Vi pravas; e&#265; ne respekto por homa vivo, tuj kiam profito venas en
la ludon. <span class="staging">(al <b>Krap</b>)</span> &#264;u &ldquo;Indian Girl&rdquo; estos mar-preta post kvar &mdash;
kvin tagoj?</p>

<p>PLENRAJTIGITO KRAP<br>
Jes, se komercisto Vigeland akceptas, ke ni haltigas la laboron sur
&ldquo;La Palmo&rdquo; intertempe.</p>

<p>KONSULO BERNICK<br>
Hm, tion li ne faros. Nu, bonvolu tralegi la po&#349;ta&#309;ojn. A&#365;du, &#265;u
Vi ne vidis Olaf tie sur la kajo?</p>

<p>PLENRAJTIGITO KRAP<br>
Ne, sinjoro konsulo. <span class="staging">(Li iras en la plej anta&#365;an &#265;ambron
maldekstre.)</span></p>

<p>KONSULO BERNICK<br>
<span class="staging">(denove legas la telegramon)</span> Riski la vivon de dek ok homoj! Por tio
tiuj sinjoroj ne hezitas &mdash;</p>

<p>HILMAR T&Oslash;NNESEN<br>
Nu, estas la destino de maristo spiti la elementojn; devas esti io
nervostre&#265;a en tio, kun maldika tabulo inter si kaj la abismo &mdash;</p>

<p>KONSULO BERNICK<br>
Jes, mi dezirus vidi tiun &#349;ipposedanton &#265;e ni, kiu povus decidigi
sin al tia&#309;o! E&#265; ne unu, e&#265; ne unu sola &mdash; <span class="staging">(ekvidas <b>Olaf</b>)</span> Nu,
la&#365;do al Dio, la knabo &#265;eestas.</p>

<p class="staging">(<b>Olaf</b> kun fi&#349;&#349;nuro en la mano venis kurante la&#365; la strato kaj
enen tra la &#285;ardena pordego.)</p>

<p>OLAF<br>
<span class="staging">(ankora&#365; en la &#285;ardeno)</span> Onklo Hilmar, mi malsupreniris kaj rigardis
la vapor-&#349;ipon.</p>

<p>KONSULO BERNICK<br>
&#264;u vi nun denove iris sur la kajon.</p>

<p>OLAF<br>
Ne, mi nur estis en boato. Sed imagu, onklo Hilmar; venis surkajen
tuta aro da cirkistoj kun &#265;evaloj kaj bestoj; kaj estis multaj
pasa&#285;eroj.</p>

<p>SINJORINO RUMMEL<br>
Ho, &#265;u ni vere vidos cirkon!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Ni? Tion mi ne supozas.</p>

<p>SINJORINO RUMMEL<br>
Ne, kompreneble ne ni, sed &mdash;</p>

<p>DINA<br>
Mi &#349;atus vidi cirkon.</p>

<p>OLAF<br>
Jes, anka&#365; mi.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Vi estas stultulo. &#264;u <em>tio</em> estas io rigardinda? Nura dreso. Ne,
kontra&#365;e estas io alia vidi la ga&#365;&#265;on flugi trans la Pampo sur sia
spireganta mustango. Sed Dio gardu, &#265;i tie en la urbetoj &mdash;</p>

<p>OLAF<br>
<span class="staging">(tiras la jupon de <b>fra&#365;lino Bernick</b>)</span> Onklino Marta, vidu, vidu &mdash;
jen ili venas!</p>

<p>SINJORINO HOLT<br>
Jes, je Dio, jen ni havas ilin.</p>

<p>SINJORINO LYNGE<br>
Hu, la teruraj homoj!</p>

<p class="staging">(Multaj <b>pasa&#285;eroj</b> kaj aro da <b>urbanoj</b> venas supren la&#365; la
strato.)</p>

<p>SINJORINO RUMMEL<br>
Jes, certe estas arlekenoj el la &#285;usta specio. Rigardu tiun en la
griza robo, sinjorino Holt; &#349;i portas la valizon sur la dorso.</p>

<p>SINJORINO HOLT<br>
Jes, imagu, &#349;i portas &#285;in sur la ombreltenilo! Kompreneble &#349;i
estas la edzino de la direktoro.</p>

<p>SINJORINO RUMMEL<br>
Kaj jen estas la direktoro mem; tiu kun la barbo. Nu, li ja aspektas
kiel rabisto. Ne rigardu lin, Hilda!</p>

<p>SINJORINO HOLT<br>
Anka&#365; vi ne, Netta.</p>

<p>OLAF<br>
Panjo, la direktoro salutas al ni.</p>

<p>KONSULO BERNICK<br>
Kion do?</p>

<p>SINJORINO BERNICK<br>
Kion vi diras, infano?</p>

<p>SINJORINO RUMMEL<br>
Jes, je Dio, jen anka&#365; la virino salutas!</p>

<p>KONSULO BERNICK<br>
Ne, <em>tio</em> estas do tro senhonta!</p>

<p>FRA&#364;LINO BERNICK<br>
<span class="staging">(kun nevolonta ekkrio)</span> Ah &mdash;!</p>

<p>SINJORINO BERNICK<br>
Kio estas, Marta?</p>

<p>SINJORINO BERNICK<br>
Ho ne, nenio; &#349;ajnis nur al mi &mdash;</p>

<p>OLAF<br>
<span class="staging">(krias el &#285;ojo)</span> Vidu, vidu, jen venas la aliuloj kun la &#265;evaloj kaj
la bestoj! Kaj jen anka&#365; la usonanoj! &#264;iuj la maristoj sur &ldquo;Indian
Girl&rdquo; &mdash;</p>

<p class="staging">(Oni a&#365;das &ldquo;Yankee Doodle&rdquo; akompanata de klarneto kaj tamburo.)</p>

<p>HILMAR T&Oslash;NNESEN<br>
<span class="staging">(kovras la orelojn)</span> Uf, uf, uf!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Mi kredas, ke ni izolu nin iomete, miaj sinjorinoj; tio &#265;i ne estas
io por ni. Ni reiru al nia laboro.</p>

<p>SINJORINO BERNICK<br>
&#264;u ni eble anta&#365;en tiru la kurtenojn?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Jes, jen &#285;uste kion mi pensis.</p>

<p class="staging">(La <b>sinjorinoj</b> trovas siajn sidlokojn &#265;e la tablo; la <b>adjunkto</b>
fermas la &#285;ardenan pordon kaj anta&#365;en tiras la kurtenojn al &#285;i kaj
al la fenestroj; fari&#285;as duone mallume en la &#265;ambro.)</p>

<p>OLAF<br>
<span class="staging">(kiu &#349;tele rigardas)</span> Panjo, nun la direktor-edzino staras &#265;e la
akvokrano lavante sian viza&#285;on.</p>

<p>SINJORINO BERNICK<br>
&#264;u! Meze sur la vendoplaco!</p>

<p>SINJORINO RUMMEL<br>
Kaj tio dum brile hela tago!</p>

<p>HILMAR T&Oslash;NNESEN<br>
Nu, se mi voja&#285;is en dezerto kaj trovis cisternon, anka&#365; mi ne
hezitus &mdash;. Uf, tiu terura klarneto!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Estas vere evidenta ka&#365;zo por la polico por procedi.</p>

<p>KONSULO BERNICK<br>
Nu do; kun eksterlandanoj oni ne devas esti tro severa; tiuj homoj ja
ne havas la enradikitan senton de deco, kiu tenas <em>nin</em> ene inter la
&#285;ustaj baroj. Lasu ilin nur devoji&#285;i. Kiel tio afektas nin? Tiu
&#285;ena konduto, kiu kontra&#365;as kutimon kaj bonajn morojn, feli&#265;e ne
rilatas al nia socio, se mi rajtas tiel paroli. &mdash; Jen kio!</p>

<p class="staging">(La <b>fremda sinjorino</b> rapide envenas tra la pordo dekstre.)</p>

<p>LA SINJORINOJ<br>
<span class="staging">(timigite sed malla&#365;te)</span> La rajdistino! La direktoredzino!</p>

<p>SINJORINO BERNICK<br>
Dio, kion tio signifu!</p>

<p>FRA&#364;LINO BERNICK<br>
<span class="staging">(eksaltas)</span> Ah &mdash;!</p>

<p>LA SINJORINO<br>
Bonan tagon, kara Betty! Bonan tagon, Marta! Bonan tagon bofrato!</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(ekkrie)</span> Lona &mdash;!</p>

<p>KONSULO BERNICK<br>
<span class="staging">(ekretiri&#285;as)</span> Je mia vivo &mdash;!</p>

<p>SINJORINO HOLT<br>
Sed Dio kompatu &mdash;!</p>

<p>SINJORINO RUMMEL<br>
Vere ne eblas &mdash;!</p>

<p>HILMAR T&Oslash;NNESEN<br>
Nu! Uf!</p>

<p>SINJORINO BERNICK<br>
Lona &mdash;! &#264;u vere &mdash;?</p>

<p>FRA&#364;LINO HESSEL<br>
&#264;u estas mi? Jes, efektive ke estas mi; Vi bonvole povas
&#265;irka&#365;braki min por tio.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Uf; uf!</p>

<p>SINJORINO BERNICK<br>
Kaj nun vi venas &#265;i tien kiel &mdash;?</p>

<p>KONSULO BERNICK<br>
&mdash; kaj vere volas ludi rolon &mdash;?</p>

<p>FRA&#364;LINO HESSEL<br>
Ludi rolon? Kiel ludi rolon?</p>

<p>KONSULO BERNICK<br>
Jes, mi pensas &mdash; kun la rajdistoj &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
Hahaha! &#264;u vi estas freneza, bofrato? &#264;u vi kredas, ke mi apartenas
al la rajdistoj? Ne; vere faris mi multajn arta&#309;ojn, kaj arlekenis
multmaniere &mdash;</p>

<p>SINJORINO RUMMEL<br>
Hm &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
&mdash; sed akrobata&#309;ojn sur &#265;evaldorso mi neniam faris.</p>

<p>KONSULO BERNICK<br>
Do ne &mdash;</p>

<p>SINJORINO BERNICK<br>
Ah, dank' al Dio!</p>

<p>FRA&#364;LINO HESSEL<br>
Ne, ni venis &#285;uste kiel aliaj decaj homoj, &mdash; tamen kun dualoka
bileto, sed al tio ni estas kutimitaj.</p>

<p>SINJORINO BERNICK<br>
Vi diras ni?</p>

<p>KONSULO BERNICK<br>
<span class="staging">(pa&#349;on pli proksimen)</span> Kiuj ni?</p>

<p>FRA&#364;LINO HESSEL<br>
Mi kaj la infano, kompreneble.</p>

<p>LA SINJORINOJ<br>
<span class="staging">(ekkrie)</span> La infano!</p>

<p>HILMAR T&Oslash;NNESEN<br>
Kio!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Nu, jen io direnda &mdash;!</p>

<p>SINJORINO BERNICK<br>
Sed kion vi aludas, Lona?</p>

<p>FRA&#364;LINO HESSEL<br>
Kompreneble mi aludas al John; mi ja ne havas alian infanon ol John,
mi scias, &mdash; a&#365; Johan, kiel vi nomis lin.</p>

<p>SINJORINO BERNICK<br>
Johan &mdash;!</p>

<p>SINJORINO RUMMEL<br>
<span class="staging">(malla&#365;te al <b>sinjorino Lynge</b>)</span> La perdita frato!</p>

<p>KONSULO BERNICK<br>
<span class="staging">(hezite)</span> &#264;u Johan kunvenis?</p>

<p>FRA&#364;LINO HESSEL<br>
Nu jes; nu jes; mi ja ne voja&#285;as sen li. Sed vi aspektas tiel
triste. Kaj vi sidas en krepusko kudrante ion blankan. &#264;u estas
morto en la familio?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Fra&#365;lino, vi trovas vin en la asocio por morale perditaj &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
<span class="staging">(duonla&#365;te)</span> Kion vi diras? Tiuj belaj, silentemaj sinjorinoj
estus &mdash;?</p>

<p>SINJORINO RUMMEL<br>
Ne <em>nun</em> mi diru &mdash;!</p>

<p>FRA&#364;LINO HESSEL<br>
Ah, komprenas, komprenas! Sed diable, estas ja sinjorino Rummel! Kaj
jen anka&#365; sinjorino Holt! Nu, ni tri ne juni&#285;is de post lastfoje.
Sed a&#365;skultu nun bonuloj; lasu nun la morale perditaj atendi
almena&#365; tagon; ili ne plimalboni&#285;os pro tio. &#284;oja momento kiel
tiu &#265;i &mdash;</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Hejmenveno ne &#265;iam estas &#285;oja momento.</p>

<p>FRA&#364;LINO HESSEL<br>
&#264;u? Kiel vi legas vian biblion, pastoro?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Mi ne estas pastoro.</p>

<p>FRA&#364;LINO HESSEL<br>
Nu; tamen tia vi certe fari&#285;os. &mdash; Sed fi, fi, fi, &mdash; tiu &#265;i morala
lina&#309;o odoras tiel putre, &mdash; &#285;uste kiel mortotuko. Mi kutimi&#285;is al
la aero sur la prerioj, mi; mi diru.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(sekigas la frunton)</span> Jes vere estas iom na&#365;ze &#265;i ene.</p>

<p>FRA&#364;LINO HESSEL<br>
Atendu, atendu; ni tamen elvenu el la tomba kelo. <span class="staging">(tiras la kurtenojn
flanken)</span> Plenan taglumon ni havu, kiam la knabo venos. Kaj vi vidos
knabon kiu forlavis la infanecon &mdash;</p>

<p>HILMAR T&Oslash;NNESEN<br>
Uf!</p>

<p>FRA&#364;LINO HESSEL<br>
<span class="staging">(malfermas pordon kaj fenestrojn)</span> &mdash; Nu, tio signifas, kiam li
<em>estos</em> sin lavinta &mdash; tie supre en la hotelo; &#265;ar sur la
vapor-&#349;ipo li fari&#285;is malpura kiel porko.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Uf, uf!</p>

<p>FRA&#364;LINO HESSEL<br>
Uf? Jes vere, &#265;u ne estas &mdash;! <span class="staging">(montras al <b>Hilmar</b> kaj demandas al
la aliuloj)</span> &#264;u <em>li da&#365;re</em> drivas dirante sian uf?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Mi ne drivas; mi estas &#265;i tie pro mia malsano.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Hm, miaj sinjorinoj, mi opinias ke ne &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
<span class="staging">(ekvidante <b>Olaf</b>)</span> &#264;u <em>tiu</em> estas la <em>via</em>, Betty? &mdash; Donu la
manegon, knabo! A&#365; &#265;u vi timas vian maljunan, malbelan onklinon?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
<span class="staging">(metante sian libron sub la brakon)</span> Miaj sinjorinoj, mi opinias ke ne
estas animstato por pluen labori hodia&#365;. Sed morga&#365; ni ja denove
kunvenos?</p>

<p>FRA&#364;LINO HESSEL<br>
<span class="staging">(dum la fremdaj sinjorinoj levas sin por adia&#365;i)</span> Jes, tion ni faru.
Mi &#285;uste estos sur la loko.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Vi? Permesu, fra&#365;lino, kion <em>Vi</em> volas fari en <em>nia</em> asocio?</p>

<p>FRA&#364;LINO HESSEL<br>
Mi volas aerumi, sinjoro pastoro.</p>
</div>

<div class="acte">
<h3 class="actehead">DUA AKTO</h3>

<p class="staging">(La &#285;ardena salono de la domo de <b>konsulo
Bernick</b>.)</p>

<p class="staging">(<b>Sinjorino Bernick</b> sidas sola &#265;e la labortablo kun sia kudra&#309;o.
Iom poste venas de dekstre <b>konsulo Bernick</b> kun &#265;apelo sur la kapo
kaj kun gantoj kaj bastono.)</p>

<p>SINJORINO BERNICK<br>
&#264;u vi jam revenas hejmen, Karsten?</p>

<p>KONSULO BERNICK<br>
Jes. Estas iu, kiun mi petis veni.</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(kun sopiro)</span> Ho jes. Johan certe venos, mi pensas.</p>

<p>KONSULO BERNICK<br>
Estas iu viro, mi diras. <span class="staging">(demetas la &#265;apelon)</span> Kie estas &#265;iuj la
sinjorinoj hodia&#365;!</p>

<p>SINJORINO BERNICK<br>
Sinjorino Rummel kaj Hilda ne havas tempon.</p>

<p>KONSULO BERNICK<br>
Nu? Sendis ekskuzon?</p>

<p>SINJORINO BERNICK<br>
Jes; ili havas tiom da farenda&#309;oj en la domo.</p>

<p>KONSULO BERNICK<br>
Kompreneble. Kaj la aliaj anka&#365; ne venos?</p>

<p>SINJORINO BERNICK<br>
Ne, anka&#365; ili havas ekskuzojn.</p>

<p>KONSULO BERNICK<br>
Tion mi estus povinta diri anta&#365;e. Kie estas Olaf?</p>

<p>SINJORINO BERNICK<br>
Mi permesis al li iomete promeni kun Dina.</p>

<p>KONSULO BERNICK<br>
Hm; Dina, tiu a&#265;a flirtulino &mdash;. Imagu ke hiera&#365; &#349;i tuj ligis sin
al Johan &mdash;!</p>

<p>SINJORINO BERNICK<br>
Sed kara Karsten, Dina ja tute ne scias ke &mdash;</p>

<p>KONSULO BERNICK<br>
Nu, sed Johan almena&#365; devus havi la takton ne montri al &#349;i iun
atenton. Mi ja vidis la okul&#309;etojn de komercisto Vigeland.</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(kun la kudra&#309;o sur la genuoj)</span> Karsten, &#265;u vi povas imagi kion ili
volas &#265;i-hejme?</p>

<p>KONSULO BERNICK<br>
Hm; li havas ja bienon tie transe, kiu ne bone prosperas; kaj <em>&#349;i</em>
ja diris hiera&#365;, ke ili devis voja&#285;i duaklase &mdash;</p>

<p>SINJORINO BERNICK<br>
Jes, beda&#365;rinde, eble estas io tia. Sed ke <em>&#349;i</em> akompanis! <em>&#348;i!</em>
Post tiu sanga insulto kiun &#349;i faris al vi &mdash;!</p>

<p>KONSULO BERNICK<br>
Ho, ne pensu pri tiuj malnovaj historioj.</p>

<p>SINJORINO BERNICK<br>
Kiel povas mi pensi pri alia&#309;oj nuntempe? Li ja estas mia frato; &mdash;
ne estas pro li; sed &#265;iuj malagrabla&#309;oj kiuj ka&#365;zi&#285;us al <em>vi</em> &mdash;.
Karsten, mi ege timas ke &mdash;</p>

<p>KONSULO BERNICK<br>
Por kio vi timas?</p>

<p>SINJORINO BERNICK<br>
&#264;u oni imagus meti lin en karceron pro la mono, kiu malaperis por
via patrino?</p>

<p>KONSULO BERNICK<br>
Ho, babila&#309;o! Kiu povas pruvi ke mono malaperis?</p>

<p>SINJORINO BERNICK<br>
A&#293; Dio, tion scias ja la tuta urbo, beda&#365;rinde; kaj vi mem ja
diris &mdash;</p>

<p>KONSULO BERNICK<br>
Mi nenion diris. La urbo scias nenion pri tiuj aferoj; &#265;io estis nur
senfundaj onidiroj.</p>

<p>SINJORINO BERNICK<br>
Ho kiel grandanima vi estas, Karsten!</p>

<p>KONSULO BERNICK<br>
&#264;esu pri tiuj memora&#309;oj, mi diras! Vi ne scias, kiom vi turmentas
min revivigi &#265;ion tian! <span class="staging">(Li pa&#349;as tien kaj reen sur la planko; jen
li for&#309;etas la bastonon.)</span> &#264;agrene ke ili venis hejmen &#285;uste nun,
&mdash; nun kiam mi bezonas bonvoleman animstaton kaj en la urbo kaj en la
gazetaro. Korespondi&#285;os al la gazetoj en la najbaraj urboj. &#264;u mi
akceptas ilin <em>bone</em> a&#365; &#265;u mi akceptas ilin <em>malbone</em>, amba&#365;kaze
tio pridiskuti&#285;os kaj interpreti&#285;os. Oni kirlas &#265;ion tion
malnovan, &mdash; tiel kiel <em>vi</em> faras. En socio kiel la nia &mdash;. <span class="staging">(&#309;etas
la gantojn sur la tablon)</span> Kaj e&#265; neniun homon mi havas kun kiu mi
povas paroli kaj &#265;e kiu ser&#265;i apogon.</p>

<p>SINJORINO BERNICK<br>
E&#265; neniu, Karsten?</p>

<p>KONSULO BERNICK<br>
Ne, kiu <em>tiu</em> estus? &mdash; Ekhavi ilin sur la nukon &#285;uste nun! Ne estas
dubo ke ili iel faros skandalon, &mdash; precipe &#349;i. &#264;u ne estas
malfeli&#265;o havi tiajn homojn en sia familio!</p>

<p>SINJORINO BERNICK<br>
Jes, <em>mi</em> ja ne povas kulpi&#285;i ke &mdash;</p>

<p>KONSULO BERNICK<br>
Pro kio vi ne povas kulpi&#285;i? Ke vi estas parenca al ili? Jen vera
vorto.</p>

<p>SINJORINO BERNICK<br>
Kaj mi anka&#365; ne petis ilin veni hejmen.</p>

<p>KONSULO BERNICK<br>
A&#365;du; jen ni estas! Mi ne petis ilin veni hejmen; mi ne skribis por
revenigi ilin; mi ne tiris ilin hejmen per la haroj! Ho, mi scias la
tutan &#265;enon parkere.</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(ekploras)</span> Sed nun vi ja estas tiel senkoreca &mdash;</p>

<p>KONSULO BERNICK<br>
Ja, &#285;uste; ekploru, tiel ke la urbo ricevos anka&#365; <em>tion</em> por
priparoli. Finu tiun stultecon, Betty. Eliru; eble venos iu. &#264;u oni
vidu la sinjorinon kun ru&#285;aj okuloj? Jes, tio estus bonege, se
disvasti&#285;us inter la homoj ke &mdash;. Nu, jen mi a&#365;das iun en la
koridoro. <span class="staging">(iu frapas)</span> Envenu!</p>

<p class="staging">(<b>Sinjorino Bernick</b> eliras sur la &#285;ardenan &#349;tuparon kun sia
kudra&#309;o. <b>&#348;ipkonstruisto A&#365;ne</b> envenas de dekstre.)</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Bonan tagon, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Bonan tagon. Nu, Vi certe divenas, kion mi volas pri Vi?</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
La plenrajtigito menciis hiera&#365;, ke la konsulo ne estus kontenta
pri &mdash;</p>

<p>KONSULO BERNICK<br>
Mi estas malkontenta pri la tuta organizado en la &#349;ipfarejo, A&#365;ne.
Vi ja neniel progresas pri la averiuloj. &ldquo;La Palmo&rdquo; devus ja esti sub
velo anta&#365; longe. Komercisto Vigeland venas &#265;iun tagon &#265;agrenante
min; estas malfacila viro havi kiel kunpartoprenanto en &#349;ipasocio.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
&ldquo;La Palmo&rdquo; povos forveli postmorga&#365;.</p>

<p>KONSULO BERNICK<br>
Nu fine. Sed la usonano &ldquo;Indian Girl&rdquo;, kiu atendis kvin semajnojn
kaj &mdash;</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
La usonano? Mi kompreni&#285;is, ke ni unue faru la laboron sur Via
propra &#349;ipo.</p>

<p>KONSULO BERNICK<br>
Al tio mi ne donis al vi iun ka&#365;zon kredi. Fari&#285;us &#265;iu ebla
progresigo anka&#365; pri la usonano; sed tio ne okazas.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
La &#349;ipo estas traputrita en la fundo, sinjoro konsulo; ju pli ni
flikas, des pli da putra&#309;o ni trovas.</p>

<p>KONSULO BERNICK<br>
Tio ne estas la kialo. Plenrajtigito Krap diris al mi la tutan veron.
Vi ne kapablas labori per la novaj ma&#349;inoj, kiujn mi havigis, &mdash; a&#365;
pli &#285;uste, vi ne <em>volas</em> labori per ili.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Sinjoro konsulo, mi estas nun en la kvindekaj jaroj; e&#265; de la knabaj
jaroj mi kutimi&#285;is al la malnovaj labormetodoj &mdash;</p>

<p>KONSULO BERNICK<br>
Ilin ni ne povas uzi nuntempe. Ne kredu, A&#365;ne, ke estas pro la
profito; &#285;in mi ne bezonas, feli&#265;e; sed mi havas konsiderojn al la
socio en kiu mi vivas, kaj al la firmao, kiun mi estras. Estas de mi,
ke la progresoj venos, alie ili neniam venos.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Anka&#365; mi bonvenigas progreson, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Jes, por via limigita rondo, por la laborista profesio. Ho, mi bone
konas vian agitadon; Vi faras paroladojn; Vi agitigas la laboristojn;
sed kiam evidenta progreso ofertas sin, kiel nun niaj novaj ma&#349;inoj,
vi ne volas kunlabori; kaj vi fari&#285;as timema.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Jes, mi efektive fari&#285;as timema, sinjoro konsulo; mi timas pro tiuj
multaj, de kiuj la ma&#349;inoj prenas la panon. La konsulo ofte parolas
pri la devo atenti pri la socio; sed mi pensas, ke anka&#365; la socio
havas siajn devojn. Kiel kura&#285;as la tekniko kaj la kapitalo instali
la novajn inventa&#309;ojn en la laboron, anta&#365; ol la socio povas
lernigi novan generacion uzi ilin?</p>

<p>KONSULO BERNICK<br>
Vi tro multe legas kaj cerbumas, A&#365;ne; ne estas bone por Vi; estas
<em>tio</em> kio igas vin malkontenta pri via stato.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Ne estas tio, sinjoro konsulo; sed mi ne toleras ke unu post la alia
el lertaj laboristoj maldungi&#285;as kaj fari&#285;as mankohavaj pro tiuj
ma&#349;inoj.</p>

<p>KONSULO BERNICK<br>
Hm; kiam la presarto elpensi&#285;is, multaj skribistoj perdis la
laboron.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
&#264;u la konsulo &#349;atus tiun arton, se Vi tiam estus skribisto?</p>

<p>KONSULO BERNICK<br>
Mi ne vokis Vin por disputi. Mi vokis Vin por diri al Vi, ke nia
averiulo &ldquo;Indian Girl&rdquo; estu preta forveli postmorga&#365;.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Sed, sinjoro konsulo &mdash;</p>

<p>KONSULO BERNICK<br>
Postmorga&#365;, Vi a&#365;das; samtempe kun nia propra &#349;ipo; ne horon pli
malfrue. Mi havas miajn bonajn kialojn por anta&#365;enigi tiun aferon.
&#264;u Vi legis la gazeton de hodia&#365; matene? Nu, do Vi scias ke la
usonanoj &#265;i tie denove faris tumultojn. Tiu malmorala kanajlaro
kvaza&#365; renversigas la tutan urbon; ne pasas nokto sen iu interbatado
en la gastejoj kaj sur la stratoj; pri &#265;iu alia abomena&#309;o mi ne
volas paroli.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Jes, estas certe, ke ili estas fiuloj.</p>

<p>KONSULO BERNICK<br>
Kaj kiu kulpi&#285;as pro tiu malorda&#309;o? Estas mi! Jes, estas mi kiu
kulpi&#285;as. Tiuj gazetskriba&#309;oj aluda&#265;as ka&#349;vorte, ke ni centrigas
la laboron al &ldquo;La Palmo&rdquo;. Mi, kiu havas la taskon per la ekzemplo
influi la kuncivitanojn, devas lasi &#309;eti&#285;i tiajon al mi en la
nazon. Tion mi ne toleras. Ne servas al mi, ke mia nomo tiel
makuli&#285;as.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Ho, la nomo de la konsulo estas tiel bona, ke &#285;i povas porti tion
kaj anka&#365; pli.</p>

<p>KONSULO BERNICK<br>
Ne nun; &#285;uste en tiu &#265;i tempo mi bezonas &#265;iun estimon kaj
bonvolon, kiun povas montri al mi miaj kunurbanoj. Mi havas en
preparo grandan entreprenon, kiel vi eble a&#365;dis; sed se sukcesi&#285;as
al malbonvolemaj homoj skui la nepran fidon al mia persono, tio povos
okazigi al mi la plej grandajn malfacila&#309;ojn. Tial mi volas por kiu
ajn prezo eviti tiujn malicajn kaj kalumniantajn gazetskriba&#309;ojn,
kaj tial mi fiksis la datolimon al postmorga&#365;.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Sinjoro konsulo, Vi povus same bone fiksi la daton al hodia&#365;
posttagmeze.</p>

<p>KONSULO BERNICK<br>
Vi aludas ke mi postulas neeblecon?</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Jes, kun tiu laboristaro, kiun ni nun havas &mdash;</p>

<p>KONSULO BERNICK<br>
Bone, bone; &mdash; do ni devas ser&#265;i aliloke.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
&#264;u Vi vere volas maldungi ankora&#365; pliajn el la malnovaj laboristoj?</p>

<p>KONSULO BERNICK<br>
Ne, pri tio mi ne pensas.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
&#264;ar mi certe kredas, ke tio metus malbonan sangon kaj en la urbo kaj
en la gazetoj, se Vi tion farus.</p>

<p>KONSULO BERNICK<br>
Eble, kaj tial mi tion ne faros. Sed se &ldquo;Indian Girl&rdquo; ne estos kvite
voja&#285;preta postmorga&#365;, mi maldungos <em>Vin</em>.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
<span class="staging">(kun ekskuo)</span> Mi! <span class="staging">(Li ridas)</span> Nun Vi &#349;ercas, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Pri tio Vi ne fidu.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Vi povus pensi pri maldungo de <em>mi</em>? Mi, kies patro kaj avo estis en
la servo de la &#349;ipfarejo &#265;iujn siajn vivotagojn, kaj same pri mi &mdash;</p>

<p>KONSULO BERNICK<br>
Kiu nun devigas min al tio?</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Vi postulas neeblecon, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Ho, bona volo ne konas neeblecon. Jes a&#365; ne; respondu definite, a&#365;
Vi havas Vian maldungon surloke.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
<span class="staging">(pa&#349;on pli proksimen)</span> Sinjoro konsulo, &#265;u Vi vere pripensis, kion
signifas maldungi malnovan laboriston. Vi pensas ke li devas ser&#265;i
por trovi ion alian? Nu ja, tion li ja povas; sed &#265;u estas per tio
farite? Vi devus iam esti en la domo de tia maldungita laboristo la
vesperon kiam li venas hejmen kaj metas la ilarkeston interne de la
pordo.</p>

<p>KONSULO BERNICK<br>
&#264;u vi opinias, ke mi maldungas Vin kun senzorga koro? &#264;u mi ne
&#265;iam estis bona mastro?</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Tiel ju pli malbone, sinjoro konsulo. &#284;uste tial tiuj hejme ne volas
kulpigi <em>Vin</em>; ili ne diros ion al mi, &#265;ar tion ili ne kura&#285;as; sed
ili rigardos min, kiam mi tion ne rimarkas, kaj pensos tiel: certe
estas merite. Jenon Vi vidos &mdash; tion mi ne povas elteni. Tia simpla
viro kia mi estas, mi tamen estas konsiderata kiel la unua inter la
miaj. Mia modesta hejmo anka&#365; estas eta socio, sinjoro konsulo. Tiun
etan socion mi povis apogi kaj subteni, &#265;ar mia edzino fidis min,
kaj &#265;ar miaj infanoj fidis min. Kaj nun &#265;io ruini&#285;os.</p>

<p>KONSULO BERNICK<br>
Jes, se ne povas esti alie, la minoro devas fali por la ma&#309;oro; la
speciala&#309;o estu je la nomo de Dio oferata por la &#285;ererala&#309;o. Iun
alian respondon mi ne scias doni al Vi, kaj alimaniere ne okazas en
tiu &#265;i mondo. Sed Vi estas obstina viro, A&#365;ne! Vi kontra&#365;staras
min, ne &#265;ar Vi nenion alian povas, sed &#265;ar Vi ne volas realigi la
superecon de ma&#349;inoj kontra&#365; la manforto.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Kaj Vi persistas je tio, sinjoro konsulo, &#265;ar Vi scias, ke se Vi
for&#265;asas min, Vi almena&#365; pruvis por la gazetaro Vian bonan volon.</p>

<p>KONSULO BERNICK<br>
Kaj ja se tiel estus? Vi ja a&#365;das, kiom tio gravas por mi, &mdash; a&#365;
ekhavi la gazetaron sur la nukon a&#365; bonvoligi &#285;in por mi en la
momento, kiam mi laboras por granda afero por progresigi la komunan
bonon. Kio do? &#264;u mi povas agi alimaniere ol mi faras? Mi povas diri
al Vi, ke &#265;i tie estas demando &#265;u subteni Vian hejmon, kiel Vi
esprimas Vin, a&#365; eble teni centojn da novaj hejmoj malsupre, centojn
da hejmoj, kiuj neniam povos fondi&#285;i, neniam ricevos fumantan tubon,
se mi ne sukcesos realigi, tion por kio mi nun laboras. Tial mi donis
al Vi la elekton.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Jes, &#265;ar tiel estas, mi ne havas plian kontra&#365;diron.</p>

<p>KONSULO BERNICK<br>
Hm &mdash;; Mia kara A&#365;ne, vere &#265;agrenigas min ke ni devas disi&#285;i.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Ni ne disi&#285;os, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Kiel?</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Anka&#365; simpla viro havas ion por defendi en la mondo.</p>

<p>KONSULO BERNICK<br>
Nu do, nu do; &mdash; kaj vi do opinias, ke vi kura&#285;as promesi &mdash;?</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
&ldquo;Indian Girl&rdquo; kviti&#285;os por forvelo postmorga&#365;. <span class="staging">(Li salutas kaj
eliras dekstre.)</span></p>

<p>KONSULO BERNICK<br>
Aha, jen mi ekmastris tiun obstinulon. Tio estas por mi bona
a&#365guro &mdash;</p>

<p class="staging">(<b>Hilmar T&oslash;nnesen</b>, kun cigaro en la bu&#349;o, venas tra la &#285;ardena
pordego.)</p>

<p>HILMAR T&Oslash;NNESEN<br>
<span class="staging">(sur la &#285;ardena &#349;tuparo)</span> Bonan tagon, Betty! Bonan tagon, Bernick!</p>

<p>SINJORINO BERNICK<br>
Bonan tagon.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Nu, vi ploris, mi vidas. Vi sekve scias?</p>

<p>SINJORINO BERNICK<br>
Kion mi scias?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ke la skandalo vigle evoluas? Uf!</p>

<p>KONSULO BERNICK<br>
Kion tio signifas?</p>

<p>HILMAR T&Oslash;NNESEN<br>
<span class="staging">(envenas)</span> Jes, la du usonanoj &#265;irka&#365;iras en la stratoj, kaj montras
sin kune kun Dina Dorf.</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(postsekvas lin)</span> Sed, Hilmar, &#265;u eblas &mdash;?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Jes, beda&#365;rinde, estas pura vero. Lona e&#265; estis tiel senkonsidera
krii post min; sed kompreneble mi &#349;ajnigis ne a&#365;di.</p>

<p>KONSULO BERNICK<br>
Kaj certe ne pasis nerimarkate.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ne, tion vi ja komprenas. La homoj staris trankvile postrigardante
ilin. Aspekte onidiro kuris fulme tra la urbo, &mdash; kiel fajro sur la
prerioj. En &#265;iuj domoj homoj staris &#265;e la fenestroj atendante ke la
aro pretermar&#349;u; kapon &#265;e kapo malanta&#365; la kurtenoj &mdash; uf! Jes,
pardonu, Betty; mi diras uf; &#265;ar tio &#265;i igas min nervoza; &mdash; se tio
da&#365;ru, mi devas pripensi entrepreni iom longan voja&#285;on.</p>

<p>SINJORINO BERNICK<br>
Sed vi estus devinta paroli al li kaj admoni lin &mdash;</p>

<p>HILMAR T&Oslash;NNESEN<br>
Meze en la strato? Ne, vi devas pardoni. Sed ke tiu homo entute
kura&#285;as aperi en la urbo! Nu, ni vidu &#265;u la gazetaro faros finon
pri li; jes, pardonu, Betty; sed &mdash;</p>

<p>KONSULO BERNICK<br>
La gazetaro, vi diras? &#264;u vi a&#365;dis aludojn pri tia&#309;o?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Jes, ver&#349;ajne. Kiam mi foriris de vi hiera&#365; vespere, mi pa&#349;adis al
la klubo pro mia malsano. Mi bone komprenis per la tuja silento, ke
ili estis parolintaj pri la usonanoj. Kaj jen envenas la impertinenta
redaktoro Hammer. Li gratulas min tute la&#365;te pri la hejmenveno de
mia ri&#265;a kuzo.</p>

<p>KONSULO BERNICK<br>
Ri&#265;a &mdash;?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Jes, tiel li esprimis sin. Kompreneble mi mezure rigardis lin
la&#365;merite, kaj komprenigis al li, ke mi nenion scias pri la ri&#265;eco
de Johan T&oslash;nnesen. &ldquo;&#264;u?&rdquo; li diras, &ldquo;jen stranga&#309;o; en usono oni
kutime trabatas sin, kiam oni havas ion komence, kaj via kuzo ja ne
transvoja&#285;is senhava.&rdquo;</p>

<p>KONSULO BERNICK<br>
Hm, faru nun al mi la servon &mdash;</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(maltrankvila)</span> Jen, vi povas vidi, Karsten &mdash;</p>

<p>HILMAR T&Oslash;NNESEN<br>
Jes, mi almena&#365; havis sendorman nokton pro tiu persono. Kaj li tamen
&#265;irka&#365;iras en la stratoj kun viza&#285;o kvaza&#365; nenio &#285;enis lin. Kial
li ne tuj malaperis? Estas ja netolereble kiel vivpersistaj iuj homoj
estas.</p>

<p>SINJORINO BERNICK<br>
Dio, Hilmar, kion vi diras?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ho, mi diras nenion. Sed jen li forsavas sin senvunde el
fervojaj akcidentoj kaj de atakoj de kaliforniaj ursoj kaj de
Nigrapied-Indianoj; e&#265; ne senskalpigita &mdash;. Uf, jen ili estas.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(rigardas la&#365; la strato)</span> Anka&#365; Olaf estas kun ili!</p>

<p>HILMAR T&Oslash;NNESEN<br>
Jes, kompreneble; ili volas ja memorigi al la homoj, ke ili apartenas
al la plej altstara familio de la urbo. Vidu, jen venas &#265;iuj
neniofarantoj el la apoteko por rigardi ilin kaj fari siajn
rimarkojn. Tio vere ne estas por <em>miaj</em> nervoj; kiel viro sub tiaj
cirkonstancoj kapablu teni la standardon de la ideo alta, tio &mdash;</p>

<p>KONSULO BERNICK<br>
Ili iros rekte &#265;i tien. A&#365;du nun, Betty, estas mia definitiva
deziro, ke vi montru al ili &#265;ian afablecon.</p>

<p>SINJORINO BERNICK<br>
Vi permesas, &#265;u, Karsten?</p>

<p>KONSULO BERNICK<br>
Jes certe; certe; kaj anka&#365; vi, Hilmar. Espereble ili ne restos
longe; kaj kiam kune inter ni mem &mdash;; neniuj aludoj; neniel ni devas
ilin ofendeti.</p>

<p>SINJORINO BERNICK<br>
Ho, Karsten, kiel grandanima vi estas.</p>

<p>KONSULO BERNICK<br>
Nu, nu, lasu tion.</p>

<p>SINJORINO BERNICK<br>
Ho, ke mi danku vin; kaj pardonu, ke mi anta&#365;e fari&#285;is impeta.
Ho, vi ja havis &#265;ian ka&#365;zon por &mdash;</p>

<p>KONSULO BERNICK<br>
Lasu, lasu, mi diras!</p>

<p>HILMAR T&Oslash;NNESEN<br>
Uf!</p>

<p class="staging">(<b>Johan T&oslash;nnesen</b> kaj <b>Dina</b>, poste <b>fra&#365;lino Hessel</b> kaj <b>Olaf</b>
venas tra la &#285;ardeno.)</p>

<p>FRA&#364;LINO HESSEL<br>
Bonan tagon, bonan tagon. Vi karaj homoj.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Nun ni &#265;irka&#365;iris por viziti la malnovajn ejojn, Karsten.</p>

<p>KONSULO BERNICK<br>
Jes, mi a&#365;das tion. Multaj &#349;an&#285;oj; &#265;u ne?</p>

<p>FRA&#364;LINO HESSEL<br>
&#264;ie la grandaj bonfaroj de konsulo Bernick. Ni vizitis la
establa&#309;ojn, kiujn vi donis al la urbo &mdash;</p>

<p>KONSULO BERNICK<br>
Nu <em>tie</em>?</p>

<p>FRA&#364;LINO HESSEL<br>
&ldquo;Donaco de Karsten Bernick&rdquo;, kiel skribi&#285;is super la enirejo. Jes,
vi certe estas la viro malanta&#365; &#265;io en la loko.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kaj belaj &#349;ipoj vi anka&#365; havas. Mi renkontis la &#349;ipestron de &ldquo;La
Palmo&rdquo;, mia malnova amiko de la lernejo &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, kaj nova lernejo vi anka&#365; konstruigis; kaj anka&#365; la
gas-kondukilo kaj la akvo-kondukilo fari&#285;is dank' al vi, mi a&#365;das.</p>

<p>KONSULO BERNICK<br>
Nu, oni devas ja labori por la komunumo en kiu oni vivas.</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, bele, bofrato; sed estas anka&#365; &#285;ojo vidi, kiel la homoj
montras al vi rekonon. Mi ne estas vanta, mi opinias; sed mi ne
povis min deteni memorigi al iu kaj alia kun kiuj ni parolis, ke
ni apartenas al la familio.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Uf &mdash;!</p>

<p>FRA&#364;LINO HESSEL<br>
&#264;u vi diras Uf! al tio?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ne, mi diris hm &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
Nu, tion vi rajtas, povrulo. Sed hodia&#365; vi aspekte estas solaj en la
domo?</p>

<p>SINJORINO BERNICK<br>
Jes, hodia&#365; ni estas solaj.</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, efektive ni renkontis moralajn parojn supre sur la foirplaco;
aspekte ur&#285;is por ili. Sed ni mem ankora&#365; ne sufi&#265;e kunparolis;
hiera&#365; ja &#265;eestis tiuj fervoj-planantoj, kaj aldone ni havis tiun
pastoron &mdash;</p>

<p>HILMAR T&Oslash;NNESEN<br>
La adjunkto.</p>

<p>FRA&#364;LINO HESSEL<br>
<em>Mi</em> nomas lin la pastoro. Sed kion vi opinias pri <em>mia</em> faro dum
tiuj &#265;i dek kvin jaroj? &#264;u li ne fari&#285;is brava knabo? Kiu rekonus
la petolulon, kiu forkuris de la hejmo?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Hm &mdash;!</p>

<p>JOHAN T&Oslash;NNESEN<br>
Ho, Lona, ne tro fanfaronu.</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, pri tio mi estas fiera. Je Dio, tio ja estas la sola, kion mi
faris en la mondo; sed tio almena&#365; donas al mi iun rajton ekzisti.
Jes, Johan, kiam mi pensas kiel ni du tie transe komencis per niaj
kvar nudaj mana&#265;oj &mdash;</p>

<p>HILMAR T&Oslash;NNESEN<br>
Manoj.</p>

<p>FRA&#364;LINO HESSEL<br>
<em>Mi</em> diras mana&#265;oj; &#265;ar malpuraj ili estis &mdash;</p>

<p>HILMAR T&Oslash;NNESEN<br>
Uf!</p>

<p>FRA&#364;LINO HESSEL<br>
&mdash; kaj malplenaj ili anka&#365; estis.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Malplenaj? Ne, nun mi devas diri &mdash;!</p>

<p>FRA&#364;LINO HESSEL<br>
Kion vi devas diri?</p>

<p>KONSULO BERNICK<br>
Hm!</p>

<p>HILMAR T&Oslash;NNESEN<br>
Nun mi devas diri &mdash; uf! <span class="staging">(Li eliras sur la &#285;ardenan &#349;tuparon.)</span></p>

<p>FRA&#364;LINO HESSEL<br>
Kio estas al li?</p>

<p>KONSULO BERNICK<br>
Ne atentu lin; li estas iom nervoza &#265;i-tempe. Sed &#265;u vi ne volas
iomete &#265;irka&#365;rigardi en la &#285;ardeno? Tie vi ankora&#365; ne estis, kaj
&#285;uste nun mi havas liberan horon.</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, &#349;atinde; vi sciu ke en miaj pensoj mi ofte estis en la &#285;ardeno
&#265;e vi.</p>

<p>SINJORINO BERNICK<br>
Anka&#365; tie estas grandaj &#349;an&#285;oj, vi vidos.</p>

<p class="staging">(<b>La konsulo, la sinjorino</b> kaj <b>fra&#365;lino Hessel</b> eliras en la
&#285;ardenon, kie oni foje vidas ilin dum kio sekvas.)</p>

<p>OLAF<br>
<span class="staging">(&#265;e la &#285;ardena pordo)</span> Onklo Hilmar, &#265;u vi scias kion onklo Johan
demandis al mi? Li demandis, &#265;u mi volas akompani lin al Ameriko.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Vi mallertulo, ankora&#365; tirante la jupon de via patrino &mdash;</p>

<p>OLAF<br>
Jes, sed tion mi ne plu faros. Vi vidos, kiam mi fari&#285;os granda &mdash;</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ho, babila&#309;o; vi ne havas iun seriozan deziron por tiu &#349;talhardi&#285;o
en &mdash; <span class="staging">(Ili eliras en la &#285;ardenon.)</span></p>

<p>JOHAN T&Oslash;NNESEN<br>
<span class="staging">(al <b>Dina</b>, kiu deprenis la &#265;apelon starante &#265;e la pordo kaj
skuante la polvon de sia robo)</span> Vi fari&#285;is sufi&#265;e varma dum la
promenado.</p>

<p>DINA<br>
Jes, estis &#285;uinda promenado; tian &#285;uindan promenadon mi neniam
havis anta&#365;e.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Vi eble kutime ne faras matenajn promenadojn.</p>

<p>DINA<br>
Ho jes; sed nur kun Olaf.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Nu. &mdash; &#264;u Vi eble pli emas eliri en la &#285;ardenon ol resti &#265;i tie?</p>

<p>DINA<br>
Ne, mi pli deziras resti &#265;i tie.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Anka&#365; mi. Tamen nun estas interkonsento, ke ni &#265;iun matenon faros
tian promenadon kune.</p>

<p>DINA<br>
Ne, sinjoro T&oslash;nnesen, tion Vi ne farus.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kion mi ne farus? Vi ja promesis.</p>

<p>DINA<br>
Jes, sed kiam mi pripensas, &mdash; Vi ne eliru kune kun mi.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Sed kial ne?</p>

<p>DINA<br>
Nu, Vi estas fremdulo; Vi ne povas kompreni; sed mi diru al Vi &mdash;</p>

<p>JOHAN T&Oslash;NNESEN<br>
Ja?</p>

<p>DINA<br>
Ne, mi preferas ne paroli pri tio.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Ho certe; al mi Vi povas ja paroli pri kio ajn.</p>

<p>DINA<br>
Jes, mi diru al Vi, ke mi ne estas kiel la aliaj junaj knabinoj;
estas io &mdash; io tia pri mi. Tial vi ne faru.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Sed tion &#265;i mi tute ne komprenas. Vi do ne faris ion malbonan?</p>

<p>DINA<br>
Ne mi, sed &mdash;; ne, nun mi ne volas paroli pli pri tio. Vi certe
scii&#285;os de aliuloj.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Hm.</p>

<p>DINA<br>
Sed estas io alia, pri kio mi volus demandi vin.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kaj kio estas tio?</p>

<p>DINA<br>
La&#365;dire estas facile akiri iun lertecon tie transe en Ameriko?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Nu, tiel facile tio tamen ne &#265;iam estas; oni devas ofte suferi kaj
pene labori en la komenco.</p>

<p>DINA<br>
Jes, tion mi emus &mdash;</p>

<p>JOHAN T&Oslash;NNESEN<br>
Vi?</p>

<p>DINA<br>
Mi certe povas labori; mi estas forta kaj sana, kaj onklino Marta
multe legis kun mi.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Sed je diablo, venu kaj forvoja&#285;u kun ni.</p>

<p>DINA<br>
Ho, Vi nur &#349;ercas; tion Vi anka&#365; diris al Olaf. Sed <em>tion</em> kion mi
volus scii, estas &#265;u la homoj estas tre &mdash; tre moralecaj tie transe?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Moralecaj?</p>

<p>DINA<br>
Jes, mi pensas, &#265;u ili estas tiel &mdash; decaj kaj konvenkondutaj, kiel
&#265;i tie.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Nu, ili tamen ne estas tiel malbonaj, kiel oni &#265;i tie kredas. Pri
tio Vi ne timu.</p>

<p>DINA<br>
Vi ne komprenas min. Mi dezirus, ke ili ne estus tiel decaj kaj
moralecaj.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Do ne? Kiel dezirus Vi ke ili estus?</p>

<p>DINA<br>
Mi volus ke ili estu naturaj.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Nu ja, eble &#285;uste <em>tiaj</em> ili estas.</p>

<p>DINA<br>
&#264;ar tial estus bone por mi se mi venus transen.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, certe estus! Tial vi akompanu nin.</p>

<p>DINA<br>
Ne, kun Vi mi ne volus voja&#285;i; mi devus voja&#285;i sola. Ho, mi certe
atingus ion; mi certe fari&#285;us &mdash;</p>

<p>KONSULO BERNICK<br>
<span class="staging">(anta&#365; la &#285;ardena &#349;tuparo kun la du sinjorinoj)</span> Restu, restu; mi
ser&#265;os &#285;in, kara Betty. Vi facile malvarmumi&#285;us.</p>

<p class="staging">(Li venas en la salonon kaj ser&#265;as la &#349;alon de la <b>sinjorino</b>.)</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(ekstere en la &#285;ardeno)</span> Anka&#365; vi kunvenu, Johan; ni iros en la
groton.</p>

<p>KONSULO BERNICK<br>
Ne, Johan devas resti. Jen vidu, Dina; prenu la &#349;alon de mia edzino
kaj kuniru. Johan restos &#265;e mi, kara Betty. Mi ja bezonas a&#365;di ion
pri la kondi&#265;oj tie transe.</p>

<p>SINJORINO BERNICK<br>
Jes, jes; sed venu do poste; vi ja scias kie vi trovos nin.</p>

<p class="staging">(<b>Sinjorino Bernick, fra&#365;lino Hessel</b> kaj <b>Dina</b> foriras tra la
&#285;ardeno dekstren.)</p>

<p>KONSULO BERNICK<br>
<span class="staging">(momenton postrigardas ilin, iras por fermi la plej internan pordon
maldekstre, poste iras al Johan, kaptas liajn manojn, skuas kaj
premas ilin)</span> Johan, nun ni estas solaj; permesu al mi danki vin.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Pro kio?</p>

<p>KONSULO BERNICK<br>
Mia domo kaj hejmo, mia familia feli&#265;o, mia tuta civitana stato en
la socio, &mdash; &#265;ion mi &#349;uldas al vi.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Nu, tio &#285;ojigas min, kara Karsten; sekvis do io bona el tiu freneza
historio.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(denove skuas liajn manojn)</span> Dankon, tamen dankon! Ne unu inter dek
mil farus, kion vi tiam faris por mi.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jen babila&#309;o! &#264;u ni ne amba&#365; estis junaj kaj facilanimaj? Unu el
ni devis ja preni sur sin la kulpon &mdash;</p>

<p>KONSULO BERNICK<br>
Sed kiu estis pli proksima ol la kulpulo?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Haltu! Tiam la senkulpulo estis pli proksima. Mi ja estis libera kiel
birdo, orfa; eskapi el tiu penego en la oficejo estis por mi feli&#265;o.
Vi kontra&#365;e havis vian maljunan patrinon en vivo, kaj krome vi ja
estis sekrete fian&#265;i&#285;iinta al Betty, kiu multe &#349;atis vin. Kiel
okazus pri &#349;i, se &#349;i estus scii&#285;inta &mdash;?</p>

<p>KONSULO BERNICK<br>
Vere, vere, vere; sed &mdash;</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kaj &#265;u ne estis &#285;uste pro Betty, ke vi rompis tiun ka&#349;rilaton kun
sinjorino Dorf? Estis ja &#285;uste por rompi, ke vi vizitis &#349;in tiun
vesperon &mdash;</p>

<p>KONSULO BERNICK<br>
Jes, tiun malfeli&#265;an vesperon, kiam tiu drinkemulo venas hejmen &mdash;!
Jes, Johan, estis pro Betty; sed tamen, &mdash; ke vi tiel grandanime
povis turni la &#349;ajnon kontra&#365; vin mem kaj forvoja&#285;i &mdash;</p>

<p>JOHAN T&Oslash;NNESEN<br>
Neniuj skrupuloj, kara Karsten. Ni ja samopiniis, ke tiel estu;
savenda vi ja estis, kaj vi ja estis mia amiko. Nu, pri tiu amikeco
mi fieris! &#264;i tie mi penegis kiel hejmasidulo; kaj jen vi revenas,
eleganta kaj nobla, de via granda voja&#285;o eksterlanden; vizitis
Londonon kaj Parizon. Kaj vi elektas min via amiko, kvankam mi estis
kvar jarojn pli juna ol vi; &mdash; nu, tio do estis &#265;ar vi amindumis al
Betty; <em>nun</em> mi ja komprenas. Sed ho, kiel fiera mi estis pro tio!
Kaj kiu ne estus? Kiu ne volonte oferus sin por vi; precipe kiam nur
temis pri ne pli ol monat-da&#365;ra urba kla&#265;ado, kaj ke oni tuj povis
forkuri en la vastan mondon.</p>

<p>KONSULO BERNICK<br>
Hm, mia kara Johan, mi sincere diru al vi, ke tiu historio ankora&#365;
ne estas tute forgesita.</p>

<p>JOHAN T&Oslash;NNESEN<br>
&#264;u ne? Nu, kiel tio koncernas min, kiam mi sidas tie transe sur mia
bieno &mdash;</p>

<p>KONSULO BERNICK<br>
Vi do revoja&#285;os?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kompreneble.</p>

<p>KONSULO BERNICK<br>
Sed tamen ne tiel frue, mi esperas?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kiel eble plej frue. Estis ja nur por kontentigi al Lona, ke mi
akompanis &#349;in &#265;i tien.</p>

<p>KONSULO BERNICK<br>
Nu? Kiel do?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, vidu, Lona ne plu estas juna, kaj lastatempe la sopiro al la
hejmo komencis sor&#265;i kaj tiri &#349;in; sed &#349;i neniam volis konfesi
tion; <span class="staging">(ridetas)</span> kiel kura&#285;us &#349;i postlasi min, facilanimulon, min,
kiu jam en la a&#285;o de dek na&#365; eniris en &mdash;</p>

<p>KONSULO BERNICK<br>
Kaj sekve?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Nu, Karsten, nun mi faros konfeson, pri kiu mi hontas.</p>

<p>KONSULO BERNICK<br>
Vi do ne konfesis al &#349;i la konekson?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes. Ne estis &#285;uste de mi, sed mi ne povis alion fari. Vi ne povas
imagi al vi, kio Lona estis por mi. Vi neniam toleris &#349;in; sed por
mi &#349;i estis kvaza&#365; patrino. En la unuaj jaroj, kiam estis pene por
ni tie transe, &mdash; ho! kiel &#349;i laboris! Kaj kiam mi estis malsana dum
longa tempo, kaj nenion enspezis, kaj ne povis protesti, &#349;i komencis
kanti kanzonojn en la kafejoj, &mdash; prezenti prelegojn, pri kiuj la
homoj &#349;ercadis; kaj &#349;i anka&#365; verkis libron, pri kiu &#349;i poste kaj
ridis kaj ploris, &mdash; &#265;ion por subteni la vivon en mi. &#264;u mi do
povus rigardi, ke &#349;i, &#265;i tiun vintron marasmi&#285;u, <em>&#349;i</em>, kiu
penegadis por mi? Ne, tion mi ne povis, Karsten. Kaj jen mi diris:
Voja&#285;u vi, Lona; ne timu pro <em>mi</em>; mi ne estas nepripensema, kiel vi
pensas. Kaj jen &mdash; jen &#349;i scii&#285;is.</p>

<p>KONSULO BERNICK<br>
Kiel &#349;i prenis tion?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Nu, &#349;i opiniis, kiel vere estis, ke kiam mi scias ke mi estas
senkulpa, ne povus esti embaraso por mi fari ekskurseton &#265;i tien.
Sed estu trankvila; Lona nenion malka&#349;os, kaj <em>mi</em> gardos mian
bu&#349;on la duan fojon.</p>

<p>KONSULO BERNICK<br>
Nu ja; mi fidas tion.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jen mia mano. Kaj nun ni ne plu parolu pri tiu malnova historio;
feli&#265;e &#285;i estas la sola petola&#309;o pri kiu iu el ni estas kulpa, mi
pensas. Nun mi volas &#285;ui la malmultajn tagojn, kiujn mi restos &#265;i
tie. Vi ne imagas kian bonegan ekskurson ni havis &#265;i-matene. Kiu
imagus ke tiu knabineto, kiu &#265;irka&#365;kuris ludante an&#285;elon en la
teatro &mdash;! Sed diru, &mdash; kio poste okazis pri &#349;iaj gepatroj?</p>

<p>KONSULO BERNICK<br>
Ho, kara, mi ne scias pri io pli rakontinda, ol tio kion mi skribis
al vi tuj post kiam vi estis forvoja&#285;inta. Nu, vi ja ricevis la du
leterojn?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, ja, mi havas amba&#365;. La drinkemulo ja forkuris de &#349;i?</p>

<p>KONSULO BERNICK<br>
Kaj poste morti&#285;is en ebrieco.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Anka&#365; <em>&#349;i</em> mortis mallonge poste? Sed vi certe faris por &#349;i tion
kion vi ka&#349;e povus fari?</p>

<p>KONSULO BERNICK<br>
&#348;i estis fiera; &#349;i nenion perfidis, kaj volis akcepti nenion.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Nu, tamen estis &#285;uste de vi preni Dina en la domon.</p>

<p>KONSULO BERNICK<br>
Jes, efektive estis. Cetere estis vere Marta, kiu efektivigis tion.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Do estis Marta? Jes, Marta &mdash; vere &mdash; kie <em>&#349;i</em> estas hodia&#365;?</p>

<p>KONSULO BERNICK<br>
Nu <em>&#349;i</em>, &mdash; kiam &#349;i ne devas atenti pri la lernejo, &#349;i havas siajn
malsanulojn.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Do estas Marta, kiu okupis sin pri &#349;i.</p>

<p>KONSULO BERNICK<br>
Jes. Marta ja &#265;iam havis emon por edukado. Tial &#349;i anka&#365; akceptis
oficon en la lernejo. Tio estis ege malsa&#285;a de &#349;i.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, &#349;i aspektis ege laca hiera&#365;; <em>mi</em> anka&#365; timas, ke &#349;i ne
havas sanon por tio.</p>

<p>KONSULO BERNICK<br>
Ho, pri la sano, &#349;i eble eltenus. Sed estas malagrable por <em>mi</em>;
&#349;ajnas kvaza&#365; mi, &#349;ia frato, ne volus subteni &#349;in.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Subteni? Mi kredis, ke &#349;i havas tioman kapitalon mem &mdash;</p>

<p>KONSULO BERNICK<br>
E&#265; ne &#349;ilingon. Vi certe memoras, kiel pene estis por patrino, kiam
vi forvoja&#285;is. &#348;i da&#365;rigis ioman tempon per kunhelpo de mi; sed
per tio mi ne longe povus esti kontenta. Kaj mi akceptis ani&#285;i en la
firmaon; sed e&#265; ne <em>tio</em> estis sukceso. Mi tial devis transpreni
&#265;ion, kaj kiam ni faris la bilancon, montri&#285;is, ke restis preska&#365;
nenio el la parto de patrino. Kiam patrino mallonge poste mortis,
anka&#365; Marta staris senrimeda.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kompatinda Marta!</p>

<p>KONSULO BERNICK<br>
Kompatinda? Kial tio? Vi do ne pensas, ke mi lasas &#349;in ion malhavi?
Ho ne, tion mi kura&#285;as diri, ke mi estas bona frato. Kompreneble &#349;i
lo&#285;as kune kun ni kaj man&#285;as &#265;e nia tablo; per sia instru-salajro
&#349;i povas abunde vestigi sin, kaj sola virino, &mdash; kion pli &#349;i
bezonas?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Tiel ni ne pensas en Ameriko.</p>

<p>KONSULO BERNICK<br>
Ne, tion mi ja kredas; en stre&#265;e agitita socio kiel la usonana. Sed
&#265;i tie en nia eta rondo, kie, dank' al Dio, la korupti&#285;o &#285;is nun
almena&#365; ne enpenetris; &#265;i tie la virinoj kontenti&#285;as per deca
kvankam modesta stato. Cetere Marta mem kulpas; &#349;i estis povinta
sekurigi prizorgon anta&#365; longe, se &#349;i mem volus.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Vi aludas, ke &#349;i povus edzini&#285;i?</p>

<p>KONSULO BERNICK<br>
Jes, krome &#349;i estus povinta ege favore establi&#285;i; &#349;i ricevis
plurajn bonajn ofertojn; sufi&#265;e strange; senrimeda knabino, ne plu
juna, kaj krome tute sensignifa.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Sensignifa?</p>

<p>KONSULO BERNICK<br>
Nu, mi ne malestimas &#349;in pro tio. Mi tute ne deziras &#349;in alia.
Sciu, &mdash; en granda domo, kiel la nia, &mdash; estas &#265;iam bone havi tian
ordinaran homon, kiun oni povas igi labori pri okaza&#309;oj.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, sed <em>&#349;i</em> &mdash;?</p>

<p>KONSULO BERNICK<br>
&#348;i? Kiel? Nu ja, <em>&#349;i</em> kompreneble ja havas sufi&#265;e por sin
interesi; &#349;i havas ja min kaj Betty kaj Olaf kaj min. La homoj ne
devas unue pensi pri si mem, precipe ne la virinoj. Ni havas ja &#265;iuj
iun grandan a&#365; malgrandan socion por kiu labori kaj &#285;in subteni.
Tiel almena&#365; <em>mi</em> faras. <span class="staging">(montras al
<b>plenrajtigito Krap</b>, kiu
venas de dekstre)</span> Nu, jen vi havas pruvon. &#264;u vi opinias, ke estas
miaj propraj aferoj, kiuj okupas min? Neniel. <span class="staging">(rapide al <b>Krap</b>)</span> Nu?</p>

<p>PLENRAJTIGITO KRAP<br>
<span class="staging">(malla&#365;te; montras amaseton da paperoj)</span> &#264;iuj a&#265;etkontraktoj en
ordo.</p>

<p>KONSULO BERNICK<br>
Bonege! Superbe! &mdash; Nu, bofrato, vi devas ekskuzi min dumtempe.
<span class="staging">(malla&#365;te kaj kun manpremo)</span> Dankon, dankon, Johan; kaj estu
konvinkita, ke &#265;io, &#265;io pri kio mi povos servi vin, &mdash; nu, vi certe
komprenas min. &mdash; Venu, sinjoro Krap. <span class="staging">(ili iras en la &#265;ambron de la
konsulo)</span></p>

<p>JOHAN T&Oslash;NNESEN<br>
<span class="staging">(dum tempeto postrigardas lin)</span> Hm &mdash;</p>

<p class="staging">(Li intencas iri en la &#285;ardenon. Samtempe <b>fra&#365;lino Bernick</b>
envenas de dekstre kun eta korbo sur la brako.)</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jen, Marta!</p>

<p>FRA&#364;LINO BERNICK<br>
Ah &mdash; Johan, &mdash; &#265;u estas vi?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Tiel frue surpiede anka&#365; vi.</p>

<p>FRA&#364;LINO BERNICK<br>
Jes. Atendu iomete; nun eble tuj venos la aliuloj. <span class="staging">(volas eliri
maldekstre)</span></p>

<p>JOHAN T&Oslash;NNESEN<br>
A&#365;du, Marta, &#265;u &#265;iam ur&#285;as por vi?</p>

<p>FRA&#364;LINO BERNICK<br>
Por mi?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Hiera&#365; vi kvaza&#365; evitis min, kaj mi povis inter&#349;an&#285;i e&#265; ne
vorton kun vi, kaj hodia&#365; &mdash;</p>

<p>FRA&#364;LINO BERNICK<br>
Jes, sed &mdash;</p>

<p>JOHAN T&Oslash;NNESEN<br>
Anta&#365;e ni do &#265;iam estis kune, &mdash; ni du malnovaj ludgeamikoj.</p>

<p>FRA&#364;LINO BERNICK<br>
Ho, Johan, post tiam estas multaj, multaj jaroj.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Nu, je Dio, estas dek kvin jaroj post tiam, ne pli, ne malpli. &#264;u
&#349;ajnas al vi, ke mi multe &#349;an&#285;i&#285;is?</p>

<p>FRA&#364;LINO BERNICK<br>
Vi? Nu jes, anka&#365; vi, kvankam &mdash;</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kion vi pensas?</p>

<p>FRA&#364;LINO BERNICK<br>
Ho, estas nenio.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Aspekte vi ne multe gaji&#285;is revidi min.</p>

<p>FRA&#364;LINO BERNICK<br>
Mi atendis tiom longe, Johan, &mdash; <em>tro</em> longe.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Atendis? Ke mi revenus?</p>

<p>FRA&#364;LINO BERNICK<br>
Jes.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kaj kial vi pensis ke mi revenus?</p>

<p>FRA&#364;LINO BERNICK<br>
Por pentofari vian delikton.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Mi?</p>

<p>FRA&#364;LINO BERNICK<br>
&#264;u vi forgesis, ke virino mortis en sufero kaj honto pro via kulpo?
&#264;u vi forgesis, ke pro via kulpo la plej bonaj jaroj de kreskanta
infano amari&#285;is?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kaj tion mi a&#365;du de vi? Marta, &#265;u via frato neniam &mdash;?</p>

<p>FRA&#364;LINO BERNICK<br>
&#264;u li?</p>

<p>JOHAN T&Oslash;NNESEN<br>
&#264;u li neniam &mdash;; nu ja, mi pensas, &#265;u li neniam diris e&#265; unu
vorton senkulpigan por mi?</p>

<p>FRA&#364;LINO BERNICK<br>
Ho, Johan, vi ja konas la severajn principojn de Karsten.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Hm &mdash;, certe, certe mi konas la severajn principojn de mia malnova
amiko Karsten. &mdash; Sed tio &#265;i estas ja &mdash;! Nu. Mi &#309;us nun parolis
kun li. &#348;ajnas al mi, ke li multe &#349;an&#285;i&#285;is.</p>

<p>FRA&#364;LINO BERNICK<br>
Kiel vi povas tion diri? Karsten &#265;iam estis honesta viro.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, mi nenion aludis; sed lasu tion. &mdash; Hm; nun mi do komprenas, en
kiu lumo vi vidis min: estas la hejmenveno de la perditulo, kiun vi
atendadis.</p>

<p>FRA&#364;LINO BERNICK<br>
A&#365;skultu, Johan, mi diros en kia lumo mi vidis vin. <span class="staging">(montras al la
&#285;ardeno)</span> &#264;u vi vidas &#349;in, kiu ludas tie en la herbaro kune kun
Olaf? Estas Dina. &#264;u vi memoras la kapturnitan leteron, kiun vi
skribis al mi, kiam vi forvoja&#285;is? Vi skribis, ke mi fidu vin. Mi
fidis vin, Johan. &#264;io malbona, kio poste onidiri&#285;is, certe okazis
en kapturni&#285;o, sencerbe, senpripense &mdash;</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kion vi sugestas?</p>

<p>FRA&#364;LINO BERNICK<br>
Ho, vi certe komprenas min; &mdash; ne plu vorto pri tio. Sed forvoja&#285;i
vi ja devis; komenci denove &mdash; novan vivon. Vidu, Johan, mi estis via
anstata&#365;anto &#265;i-hejme, mi, via malnova ludamikino. La devoj, kiujn
vi ne memoris prizorgi &#265;i tie a&#365; ne povis prizorgi, tiujn mi
prizorgis por vi. Mi diras tion al vi, por ke vi ne havu <em>tion</em> por
ripro&#265;i al vi. Por la neglektita infano mi estis patrino, mi edukis
&#349;in kiel eble plej bone &mdash;</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kaj for&#309;etis vian vivon por tiu afero &mdash;</p>

<p>FRA&#364;LINO BERNICK<br>
&#284;i ne estas for&#309;etita. Sed vi revenis malfrue, Johan.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Marta, &mdash; se mi povus diri al vi &mdash;. Nu, unue mi danku vin pro via
fidela amikeco.</p>

<p>FRA&#364;LINO BERNICK<br>
<span class="staging">(ridetas peze)</span> Hm, &mdash; Jes, nun ni do elparolis, Johan. T&#349;; jen iu
venas. Adia&#365;; mi ne povas nun &mdash;</p>

<p class="staging">(&#348;i eliras tra la malanta&#365;a pordo maldekstre. <b>Lona Hessel</b> envenas
de la &#285;ardeno akompanata de <b>sinjorino Bernick</b>.)</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(ankora&#365; en la &#285;ardeno)</span> Sed, pro Dio Lona, pri kio vi pensas!</p>

<p>FRA&#364;LINO HESSEL<br>
Lasu min, mi diras; mi volas kaj devas paroli kun li.</p>

<p>SINJORINO BERNICK<br>
Sed estus grandega skandalo! Ho, Johan, &#265;u vi ankora&#365; &#265;eestas?</p>

<p>FRA&#364;LINO HESSEL<br>
Eliru, knabo; ne restadu &#265;i tie en la &#265;ambra aero; eliru en la
&#285;ardenon, kaj parolu kun Dina.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, mi &#285;uste intencis tion.</p>

<p>SINJORINO BERNICK<br>
Sed &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
A&#365;du nun, John, &#265;u vi vere rigardis al Dina?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, mi kredas.</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, vi vere devus bone rigardi &#349;in, knabo. <em>Jen</em> io por <em>vi!</em></p>

<p>SINJORINO BERNICK<br>
Sed Lona &mdash;!</p>

<p>JOHAN T&Oslash;NNESEN<br>
Io por mi?</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, por rigardi, mi pensas. Iru nun!</p>

<p>JOHAN T&Oslash;NNESEN<br>
Nu ja, mi iros voleme. <span class="staging">(Li iras elen en la &#285;ardenon.)</span></p>

<p>SINJORINO BERNICK<br>
Lona, mi konsterni&#285;as pro vi. En tio vi do ne povas esti serioza.</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, efektive tiel estas. &#264;u &#349;i ne estas sana kaj sincera? Jen
edzino &#285;uste por John. Estas iu tia, kiun li bezonas tie en la
Okcidento; tio estus io alia ol maljuna duonfratino.</p>

<p>SINJORINO BERNICK<br>
Dina! Dorf! Pripensu do &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
Unue mi pripensas la feli&#265;on de la knabo. &#264;ar kunhelpi, tion mi
devas; li mem ne estas precipe entreprenema en tia&#309;oj; knabinetoj
kaj virinoj li neniam vere komprenis.</p>

<p>SINJORINO BERNICK<br>
Li? Johan! Nu, aspekte ni havas beda&#365;rindajn pruvojn por &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
Ho, inferen kun tiu stulta historio! Kie estas Bernick? Mi volas
paroli kun li.</p>

<p>SINJORINO BERNICK<br>
Lona, vi ne faru, mi diras!</p>

<p>FRA&#364;LINO HESSEL<br>
Mi faros. Se la knabo &#349;atas &#349;in, &mdash; kaj &#349;i lin, &mdash; ili sekve havu
unu la alian. Bernick estas ja tia sa&#285;a viro; li devas trovi
solvon &mdash;</p>

<p>SINJORINO BERNICK<br>
Kaj vi imagus, &#265;u tiuj usonaj maldeca&#309;oj estus tolerataj &#265;i tie &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
Babila&#309;o, Betty &mdash;</p>

<p>SINJORINO BERNICK<br>
&mdash; ke viro, kiel Karsten, kun sia severa morala pensmaniero &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
Ho, pa, &#285;i certe ne estas tiel senmezure severa.</p>

<p>SINJORINO BERNICK<br>
Kion vi kura&#285;as diri?</p>

<p>FRA&#364;LINO HESSEL<br>
Mi kura&#285;as diri, ke Bernick certe ne estas multe pli morala ol aliaj
viroj.</p>

<p>SINJORINO BERNICK<br>
Tiel profunde sidas do ankora&#365; la malamo al li! Sed kion vi do volas
&#265;i tie, &#265;ar vi ja neniam povis forgesi ke &mdash;? Mi ne komprenas, ke
vi kura&#285;is rigardi lin rekte en la okulojn post tiu hontinda
insulto, kiun vi tiam alportis al li.</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, Betty, tiam mi senpripense a&#265;e faris.</p>

<p>SINJORINO BERNICK<br>
Kaj kiel grandanime li pardonis vin, li, kiu ja neniam faris
delikton! &#264;ar <em>li</em> ja ne povas kulpi&#285;i pro tio, ke vi pri io
esperadis. Sed depost tiam vi malamis anka&#365; <em>min</em>. <span class="staging">(ekploras)</span> Vi
neniam malenviis al mi mian feli&#265;on. Kaj nun vi venas &#265;i tien por
renversi &#265;ion tion super min, &mdash; por montri al la urbo, en kiun
familion mi enkondukis Karsten. Jes, estas super min ke &#265;io falos,
kaj estas <em>tio</em>, kion vi volas. Kaj tio estas a&#265;a de vi! <span class="staging">(&#348;i eliras
plorante tra la fona pordo maldekstre.)</span></p>

<p>FRA&#364;LINO HESSEL<br>
<span class="staging">(postrigardas &#349;in)</span> Kompatinda Betty.</p>

<p class="staging">(<b>Konsulo Bernick</b> venas el sia &#265;ambro.)</p>

<p>KONSULO BERNICK<br>
<span class="staging">(ankora&#365; &#265;e la pordo)</span> Jes, jes, bone, sinjoro Krap; bonege. Sendu
400 kronojn por man&#285;igado al la povruloj. <span class="staging">(turnas sin)</span> Lona! <span class="staging">(pli
proksime)</span> Vi sola? &#264;u Betty ne venas?</p>

<p>FRA&#364;LINO HESSEL<br>
Ne. Eble mi ser&#265;u &#349;in?</p>

<p>KONSULO BERNICK<br>
Ne, ne, ne, lasu tion! Ho, Lona, vi ne scias, kiel mi arde sopiris
paroli malferme kun vi, &mdash; petegi vian pardonon.</p>

<p>FRA&#364;LINO HESSEL<br>
A&#365;skultu, Karsten, ni ne estu sentimentalaj; tio ne konvenas al ni.</p>

<p>KONSULO BERNICK<br>
Vi <em>devas</em> a&#365;skulti min, Lona. Mi ja scias, kiel mi havas la &#349;ajnon
kontra&#365; mi nun, kiam vi scii&#285;is pri la okaza&#309;o kun la patrino de
Dina. Sed mi &#309;uras, ke tio estis nur mallonga erari&#285;o; efektive mi
vere kaj sincere iam &#349;atis vin.</p>

<p>FRA&#364;LINO HESSEL<br>
Kial vi kredas ke mi estas veninta hejmen?</p>

<p>KONSULO BERNICK<br>
E&#265; se ion ajn vi intencas, mi petas vin nenion fari, anta&#365; ol mi
justigis min. Mi povas, Lona; mi almena&#365; povas senkulpigi min.</p>

<p>FRA&#364;LINO HESSEL<br>
Nun vi estas en timo. &mdash; Vi iam &#349;atis min, vi diras. Jes, pri tio vi
certigis min sufi&#265;e ofte en viaj leteroj; kaj eble tio estis vero &mdash;
iamaniere, tiom longe kiom vi vivis tie en granda liberigita mondo,
kiu donis al vi kura&#285;on mem pensi libere kaj alte. Vi eble trovis en
mi iom pli da karaktero kaj volo kaj memdependeco, ol &#265;e la plimulto
&#265;i-hejme. Kaj estis ja anka&#365; sekreto nur inter ni du; neniu povis
&#349;erca&#265;i pri via malbona gusto.</p>

<p>KONSULO BERNICK<br>
Lona, kiel vi povas do kredi &mdash;?</p>

<p>FRA&#364;LINO HESSEL<br>
Sed kiam vi revenis; kiam vi a&#365;dis la mokadon, kiu hajlis super min;
kiam vi spertis la ridadon super &#265;ion, kion oni &#265;i tie nomis miajn
absurda&#309;ojn &mdash;</p>

<p>KONSULO BERNICK<br>
Vi <em>estis</em> senkonsidera tiam.</p>

<p>FRA&#364;LINO HESSEL<br>
Pleje por &#265;agreni tiujn jupvestitajn kaj pantalonvestitajn
geprudulojn, kiuj trotadis &#265;irka&#365;e en la urbo. Kaj kiam vi
renkontis la juna alloga aktorino &mdash;</p>

<p>KONSULO BERNICK<br>
Estis nur danda petola&#309;o; nenio pli; mi &#309;uras al vi, e&#265; ne la
dekono estis vero de tiu kla&#265;o kaj tiuj onidiroj, kiuj cirkuli&#285;is.</p>

<p>FRA&#364;LINO HESSEL<br>
Nu, bone; sed kiam Betty venis hejmen, bela, floranta, adorata de
&#265;iuj, &mdash; kaj fari&#285;is konate, ke &#349;i heredus la monon post onklino,
kaj ke mi ricevus nenion &mdash; &mdash;</p>

<p>KONSULO BERNICK<br>
Nu, jen ni estas &#265;e la afero, Lona; kaj nun vi a&#365;du senvuale. Mi ne
amis Betty tiam; mi ne rompis kun vi por iu nova inklino. Estis rekte
por la mono; estis devige; mi <em>devis</em> havigi ilin al mi.</p>

<p>FRA&#364;LINO HESSEL<br>
Kaj tion vi diras al mi rekte anta&#365; la okuloj?</p>

<p>KONSULO BERNICK<br>
Jes, mi faras. A&#365;skultu min, Lona &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
Kaj vi tamen skribis al mi, ke nesubigebla amo al Betty kaptis vin,
kaj vi alvokis mian grandanimon, kaj petegis min pro Betty silenti
pri tio kio anta&#365;e estis inter ni &mdash;</p>

<p>KONSULO BERNICK<br>
Mi devis, mi diras.</p>

<p>FRA&#364;LINO HESSEL<br>
Nu, je la vivanta Dio, nun mi ne pentas, ke mi tiam agis senpripense.</p>

<p>KONSULO BERNICK<br>
Lasu min fride kaj trankvile diri al vi, kiel la stato estis en tiuj
tagoj. Mia patrino, kiel vi memoras, estris la komercon; sed tute
mankis al &#349;i komerca kompreno. Rapide mi voki&#285;is hejmen de Parizo;
la tempoj estis krizaj; mi metus la aferojn sur firmajn piedojn.
Kion mi trovis? Mi trovis ion, kio devus esti tenata en la plej
profunda sekreto: firmaon preska&#365; ruinigita. Jes, &#285;i estis
preska&#365; ruinigita, tiu &#265;i malnova respektata firmao, kiu staris
dum tri generacioj. Kion povis mi fari, la filo, la sola filo,
krom &#265;irka&#365;rigardi por savrimedo.</p>

<p>FRA&#364;LINO HESSEL<br>
Kaj vi savis la firmaon Bernick je ofero de virino.</p>

<p>KONSULO BERNICK<br>
Vi bone scias, ke Betty amis min.</p>

<p>FRA&#364;LINO HESSEL<br>
Sed mi?</p>

<p>KONSULO BERNICK<br>
Kredu min, Lona, &mdash; vi neniam fari&#285;us feli&#265;a kun mi.</p>

<p>FRA&#364;LINO HESSEL<br>
&#264;u estis el zorgemo por mia feli&#265;o, ke vi forlasis min?</p>

<p>KONSULO BERNICK<br>
&#264;u eble vi kredas, ke el egoismaj motivoj mi agis kiel mi faris? Se
mi tiam starus sola, mi brave rekomencus. Sed vi ne komprenas kiel
komercisto sub senmezura respondeco kunkreskas kun la komerco,
kiun li heredas. &#264;u vi scias ke la bonfarto de centoj, e&#265; miloj
dependas de li? &#264;u vi ne pripensas, ke la tuta socio, kiun kaj vi
kaj mi nomas nian hejmon, tu&#349;i&#285;us severe, se la firmao Bernick
ruini&#285;us?</p>

<p>FRA&#364;LINO HESSEL<br>
&#264;u estas anka&#365; pro la socio, ke vi dum tiuj dek kvin jaroj restis
staranta en la mensogo?</p>

<p>KONSULO BERNICK<br>
En mensogo?</p>

<p>FRA&#364;LINO HESSEL<br>
Kion scias Betty pri &#265;io, kio ku&#349;as sube kaj anta&#365;e de &#349;ia
kunligo kun vi?</p>

<p>KONSULO BERNICK<br>
&#264;u vi opinias ke mi por neniu utilo vundus &#349;in malkovrante tiujn
aferojn?</p>

<p>FRA&#364;LINO HESSEL<br>
Por neniu utilo vi diras? Nu ja, vi ja estas komercisto; vi certe
komprenas kio estas utila. &mdash; Sed a&#365;du nun, Karsten, nun anka&#365; <em>mi</em>
volas paroli fride kaj trankvile. Diru, &mdash; &#265;u vi anka&#365; vere estas
feli&#265;a?</p>

<p>KONSULO BERNICK<br>
En la familio, vi pensas?</p>

<p>FRA&#364;LINO HESSEL<br>
Nu ja.</p>

<p>KONSULO BERNICK<br>
Mi estas, Lona. Vi ne senutile estas estinta tia sindonema amikino
por mi. Mi kura&#285;as diri, ke mi fari&#285;is pli kaj pli feli&#265;a la&#365; la
jaroj. Betty estas bona kaj cedema. Kaj kiel &#349;i dum la jaroj lernis
kurbi sian konduton la&#365; <em>tio</em>, kio estas karakteriza en <em>mi</em> &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
Hm.</p>

<p>KONSULO BERNICK<br>
Anta&#365;e &#349;i ja nutris kelkajn romantikajn imaga&#309;ojn pri la amo; &#349;i
ne povis akordi&#285;i kun la ideo, ke &#285;i iom post iom transirus al
trankvila amikecflamo.</p>

<p>FRA&#364;LINO HESSEL<br>
Sed nun &#349;i estas kontenta?</p>

<p>KONSULO BERNICK<br>
Komplete. Sciu, ke la &#265;iutaga rilato kun <em>mi</em> ne estas sen maturiga
influo al &#349;i. La homoj devas reciproke lerni malaltigi siajn
postulojn, se oni volas agi kontentige en la socio en kiu oni
trovi&#285;as. Tion anka&#365; Betty la&#365;e lernis kompreni, kaj tial nia domo
estas nun modelo por niaj samcivitanoj.</p>

<p>FRA&#364;LINO HESSEL<br>
Sed tiuj samcivitanoj nenion scias pri la mensogo?</p>

<p>KONSULO BERNICK<br>
Pri la mensogo?</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, pri la mensogo en kiu vi nun stara dum dek kvin jaroj.</p>

<p>KONSULO BERNICK<br>
Kaj tion vi nomas &mdash; &mdash;?</p>

<p>FRA&#364;LINO HESSEL<br>
Mensogo mi &#285;in nomas. La triobla mensogo. Unue la mensogo kontra&#365;
mi; poste la mensogo kontra&#365; Betty; kaj fine la mensogo kontra&#365;
Johan.</p>

<p>KONSULO BERNICK<br>
Betty neniam postulis, ke mi parolu.</p>

<p>FRA&#364;LINO HESSEL<br>
&#264;ar &#349;i nenion sciis.</p>

<p>KONSULO BERNICK<br>
Kaj vi tion ne postulos; &mdash; pro konsidero rilate &#349;in vi tion ne
postulos.</p>

<p>FRA&#364;LINO HESSEL<br>
Ho ne, mi certe scios toleri la ridsalvojn; mi havas fortan dorson.</p>

<p>KONSULO BERNICK<br>
Kaj anka&#365; Johan ne postulos; li jam promesis al mi.</p>

<p>FRA&#364;LINO HESSEL<br>
Sed vi mem, Karsten? &#264;u ne estas io interne en vi, kio postulas
eliri el la mensogo?</p>

<p>KONSULO BERNICK<br>
&#264;u mi libervole oferus mian familian feli&#265;on kaj mian staton en la
socio!</p>

<p>FRA&#364;LINO HESSEL<br>
Kiun rajton havas vi stari en la loko kie vi nun staras?</p>

<p>KONSULO BERNICK<br>
Dum dek kvin jaroj mi tage a&#265;etis al mi eron de rajto &mdash; per mia
konduto, kaj per tio kion mi faris kaj progresigis.</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, vi multe faris kaj progresigis, por vi mem kaj por aliuloj.
Vi estas la plej ri&#265;a kaj potenca homo en la urbo; sub via volo
ili kura&#285;as nenion alian fari ol kurbi&#285;i, &#265;iuj, &#265;ar vi estas
konsiderata esti sen makulo kaj perfekta; via hejmo estas konsiderata
kiel modela hejmo, via konduto kiel modela konduto. Sed &#265;iu tiu
gloro, kaj e&#265; vi mem samtempe, staras kvaza&#365; sur &#349;anceli&#285;anta
mar&#265;o. Momenteto povos okazi, vorto povos esti dirata, &mdash; kaj vi
kune kun la tuta glora&#309;o suben sinkos, se vi ne savos vin
&#285;ustatempe.</p>

<p>KONSULO BERNICK<br>
Lona, &mdash; kion vi vere volas &#265;i tie?</p>

<p>FRA&#364;LINO HESSEL<br>
Mi volas helpi vin al firma grundo sub la piedoj, Karsten.</p>

<p>KONSULO BERNICK<br>
Ven&#285;o! Vi volas ven&#285;i vin? Mi ja suspektis. Sed vi ne sukcesos!
Estas nur unu &#265;i tie, kiu povas paroli kun a&#365;toritato, kaj li estas
silenta.</p>

<p>FRA&#364;LINO HESSEL<br>
Johan?</p>

<p>KONSULO BERNICK<br>
Jes, Johan. Se aliulo kulpigos min, mi &#265;ion neas. Se oni volas
detrui min, mi luktos je la vivo. Sed vi neniam sukcesos, mi diras!
Li, kiu povus faligi min, li silentas &mdash; kaj li reen forvoja&#285;os.</p>

<p class="staging">(<b>Grandkomercisto Rummel</b> kaj <b>komercisto Vigeland</b> venas de
dekstre.)</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Bonan tagon, bonan tagon, kara Bernick; vi devas veni kun ni en la
komerca asocio; ni havas kunvenon pri la fervoja afero, vi ja scias.</p>

<p>KONSULO BERNICK<br>
Mi ne povas. Ne eblas nun.</p>

<p>KOMERCISTO VIGELAND<br>
Vi vere devas, sinjoro konsulo &mdash;</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Vi devas, Bernick. Jen estas homoj, kiuj laboras kontra&#365; nin.
Redaktoro Hammer kaj la aliaj, kiuj preferis la marbordan linion,
pretendas, ke ka&#349;as sin privataj interesoj malanta&#365; la nova
propono.</p>

<p>KONSULO BERNICK<br>
Nu, do klarigu al ili &mdash;</p>

<p>KOMERCISTO VIGELAND<br>
Ne ta&#365;gas kion ni klarigas, sinjoro konsulo &mdash;</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Ne, ne, vi devas mem veni; vin ja neniu kura&#285;as suspekti pri tia&#309;o.</p>

<p>FRA&#364;LINO HESSEL<br>
Ho ne, mi tion opinius.</p>

<p>KONSULO BERNICK<br>
Mi ne povas, mi diras; mi ne estas tute sana; &mdash; a&#365; almena&#365;, atendu
&mdash; lasu min restitui min.</p>

<p class="staging">(<b>Adjunkto R&oslash;rlund</b> envenas de dekstre.)</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Pardonu, sinjoro konsulo; Vi jen vidas min en la plej impeta
incito &mdash;</p>

<p>KONSULO BERNICK<br>
Nu jes, kio estas al vi?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Mi devas fari al vi demandon, sinjoro konsulo. &#264;u estas kun via
kunsento, ke la juna knabino, kiu trovis azilon sub via tegmento,
montras sin publike sur la strato en kunestado kun homo, de kiu &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
Kiu homo, sinjoro pastoro?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kun tiu homo el &#265;iuj homoj en la mondo, de kiu &#349;i devus teni sin
plej fore.</p>

<p>FRA&#364;LINO HESSEL<br>
Hoho!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
&#264;u estas kun via kunsento, sinjoro konsulo?</p>

<p>KONSULO BERNICK<br>
<span class="staging">(kiu ser&#265;as &#265;apelon kaj gantojn)</span> Mi scias pri nenio. Pardonu;
ur&#285;as; mi devas iri al la komerca asocio.</p>

<p>HILMAR T&Oslash;NNESEN<br>
<span class="staging">(venas de la &#285;ardeno kaj iras al la anta&#365;a pordo maldekstre)</span> Betty,
Betty, a&#365;skultu!</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(&#265;e la pordo)</span> Kio estas?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Vi devas iri en la &#285;ardenon, kaj finigi tiun flatadon, kiun certa
persono praktikas al tiu Dina Dorf. Mi fari&#285;is tute nervoza
a&#365;skulti al tio.</p>

<p>FRA&#364;LINO HESSEL<br>
&#264;u? Kion do tiu persono diris?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ho, nenion alian ol tio, ke li volas ke &#349;i akompanu lin al Ameriko.
Uf!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
&#264;u tia&#309;o eblas!</p>

<p>SINJORINO BERNICK<br>
Kion vi diras?</p>

<p>FRA&#364;LINO HESSEL<br>
Sed estus ja bonege.</p>

<p>KONSULO BERNICK<br>
Neeble! Vi misa&#365;dis.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Do demandu lin mem. Jen venas la paro. Sed ne enmiksigu min.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(al <b>Rummel</b> kaj <b>Vigeland</b>)</span> Mi venos poste, &mdash; post momento &mdash;</p>

<p class="staging">(<b>Grandkomercisto Rummel</b> kaj <b>Vigeland</b> eliras dekstre. <b>Johan
T&oslash;nnesen</b> kaj <b>Dina envenas de la &#285;ardeno</b>.)</p>

<p>JOHAN T&Oslash;NNESEN<br>
Hura, Lona, &#349;i akompanos nin!</p>

<p>SINJORINO BERNICK<br>
Tamen Johan, &mdash; vi senpripensa &mdash;!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
&#264;u tio estas vero! Tia superega skandalo! Per kiaj delogantaj artoj
estas vi &mdash;</p>

<p>JOHAN T&Oslash;NNESEN<br>
Nu, nu, sinjoro; kion vi estas diranta?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Respondu al mi, Dina; &#265;u tio estas via intenco, &mdash; &#265;u estas via
tute libera decido?</p>

<p>DINA<br>
Mi devas for de tie &#265;i.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Sed kun <em>li</em> &mdash; kun <em>li!</em></p>

<p>DINA<br>
Menciu iun alian &#265;i tie, kiu kura&#285;us kunpreni min.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Nu, vi do sciu kiu li estas.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Ne parolu!</p>

<p>KONSULO BERNICK<br>
Neniun plian vorton!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
En tiu okazo mi malbone servus al la socio, kies moralon kaj morojn
mi posteni&#285;is por gardi; kaj nepravigeble mi agis kontra&#365; tiu &#265;i
juna knabino, en kies eduko anka&#365; mi havis esencan parton, kaj kiu
por mi estas &mdash;</p>

<p>JOHAN T&Oslash;NNESEN<br>
Gardu vin por tio, kion vi faras!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
&#348;i tion <em>sciu!</em> Dina, estas tiu viro, kiu ka&#365;zis la malfeli&#265;on kaj
honton al via patrino.</p>

<p>KONSULO BERNICK<br>
Sinjoro adjunkto &mdash;!</p>

<p>DINA<br>
Li! <span class="staging">(al <b>Johan T&oslash;nnesen</b>)</span> &#264;u tio estas vero?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Karsten, respondu vi.</p>

<p>KONSULO BERNICK<br>
Neniu vorto plu! Hodia&#365; estu silento.</p>

<p>DINA<br>
Do vero.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Vero, vero. Kaj pli ol tio. Tiu homo, kiun vi tiel fidas, ne kuris
senhava el la hejmo; &mdash; la kaso de vidvino Bernick &mdash;; la konsulo
povas atesti pri tio!</p>

<p>FRA&#364;LINO HESSEL<br>
Mensoganto!</p>

<p>KONSULO BERNICK<br>
Ah &mdash;!</p>

<p>SINJORINO BERNICK<br>
Ho Dio, ho dio!</p>

<p>JOHAN T&Oslash;NNESEN<br>
<span class="staging">(kontra&#365; lin kun levita brako)</span> Kaj tion vi kura&#285;as &mdash;!</p>

<p>FRA&#364;LINO HESSEL<br>
<span class="staging">(deturnante)</span> Ne frapu lin, Johan!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Jes, atencu min nur. Sed la vero aperti&#285;u; kaj <em>estas</em> vero; konsulo
Bernick mem tion estas dirinta, kaj la tuta urbo scias. &mdash; Nun, Dina,
nun vi konas lin.</p>

<p class="staging">(Mallonga silento.)</p>

<p>JOHAN T&Oslash;NNESEN<br>
<span class="staging">(malla&#365;te; kaptas la brakon de <b>Bernick</b>)</span> Karsten, Karsten, kion vi
faris!</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(malla&#365;te kaj en ploro)</span> Ho Karsten, ke mi tiris vin en tiun honton.</p>

<p>KOMERCISTO SANDSTAD<br>
<span class="staging">(envenas rapide de dekstre kaj krias kun la mano sur la anso)</span> Nun vi
devas absolute veni, sinjoro konsulo! La tuta fervojo pendas en
fadeno.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(spiritforeste)</span> Kio estas? Al kio mi &mdash;?</p>

<p>FRA&#364;LINO HESSEL<br>
<span class="staging">(serioze kaj kun emfazo)</span> Vi ekstaru por subteni la socion, bofrato.</p>

<p>KOMERCISTO SANDSTAD<br>
Jes, venu, venu; ni bezonas vian tutan moralan superpezon.</p>

<p>JOHAN T&Oslash;NNESEN<br>
<span class="staging">(tute apude &#265;e li)</span> Bernick, &mdash; ni du kunparolos morga&#365;.</p>

<p class="staging">(Li eliras tra la &#285;ardeno; <b>konsulo Bernick</b> kvaza&#365; senvola eliras
dekstre kun <b>komercisto Sandstad</b>.)</p>
</div>

<div class="acte">
<h3 class="actehead">TRIA AKTO</h3>

<p class="staging">(La &#285;ardena salono en la domo de <b>Bernick</b>.)</p>

<p class="staging">(<b>Konsulo Bernick</b>, kun kanbastono en la mano, venas en impeta kolero
el la malanta&#365;a &#265;ambro maldekstre, kaj lasas la pordon duone
malferma post si.)</p>

<p>KONSULO BERNICK<br>
Nu jen; fine fari&#285;is seriozo en tio; tiun vangofrapon mi opinias, ke
li memoros. <span class="staging">(al iu ene en la &#265;ambro)</span> Kion vi diras? &mdash; Kaj mi diras,
ke vi estas malprudenta patrino! Vi senkulpigas lin, konsentas al
&#265;iuj liaj buba&#309;oj. &mdash; &#264;u ne buba&#309;oj? Kion vi do nomas ilin?
&#348;teliri el la domo nokte, iri surmaren per la fi&#349;istboato, resti
for &#285;is longe en la tago, kaj meti min en tian mortigan timon, mi,
kiu havas tiom da alia&#309;oj por pripensi. Kaj aldone tiu kanajlo
kura&#285;as minaci, ke li volas forkuri! Jes, ke li provu pri tio! &mdash;
Vi? Ne, tion mi efektive kredas; vi ne multe zorgas pri lia savo kaj
konduto. Mi volonte kredas, ke se li riskus la vivon &mdash;! &mdash; Nu? Jes,
sed <em>mi</em> havas taskon postlasendan en &#265;i tiu mondo; ne servas al mi
fari&#285;i seninfana. &mdash; Neniuj kontra&#365;dira&#309;oj, Betty; estu kiel mi
diris; li havu &#265;ambran aresti&#285;on &mdash; <span class="staging">(a&#365;skultas)</span> &#348;&#349;; ke neniuj
ion rimarku.</p>

<p class="staging">(<b>Plenrajtigito Krap</b> envenas de dekstre.)</p>

<p>PLENRAJTIGITO KRAP<br>
&#264;u Vi havas liberan momenton, sinjoro konsulo?</p>

<p>KONSULO BERNICK<br>
<span class="staging">(for&#309;etas la kanbastonon)</span> Nu ja, jes ja. &#264;u Vi venas de la
&#349;ipfarejo?</p>

<p>PLENRAJTIGITO KRAP<br>
&#308;us nun. Hm &mdash;</p>

<p>KONSULO BERNICK<br>
Nu? &#264;u certe ne estas iu &#285;eno pri &ldquo;La Palmo&rdquo;?</p>

<p>PLENRAJTIGITO KRAP<br>
&ldquo;La Palmo&rdquo; povos forveli morga&#365;, sed &mdash;</p>

<p>KONSULO BERNICK<br>
&ldquo;Indian Girl&rdquo; do? &#264;u mi ne scietis ke tiu obstinulo &mdash;</p>

<p>PLENRAJTIGITO KRAP<br>
Anka&#365; &ldquo;Indian Girl&rdquo; povos forveli morga&#365;; sed &mdash; eble ne atingos
foren.</p>

<p>KONSULO BERNICK<br>
Kion Vi aludas?</p>

<p>PLENRAJTIGITO KRAP<br>
Pardonu, sinjoro konsulo; tiu pordo estas nur duonfermita, kaj mi
kredas, ke iu estas tie &mdash;</p>

<p>KONSULO BERNICK<br>
<span class="staging">(fermas la pordon)</span> Nu jen. Sed kio estas tio, kion neniu devas a&#365;di?</p>

<p>PLENRAJTIGITO KRAP<br>
Estas tio, ke la konstruisto A&#365;ne certe intencas sinkigi &ldquo;Indian
Girl&rdquo; kun aro da maristoj kaj musoj.</p>

<p>KONSULO BERNICK<br>
Sed Dio kompatu, kiel vi povas kredi &mdash;?</p>

<p>PLENRAJTIGITO KRAP<br>
Mi ne povas klarigi tion alimaniere, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Nu, do diru al mi en malmultaj vortoj &mdash;</p>

<p>PLENRAJTIGITO KRAP<br>
Mi faros. Vi mem scias kiel prokrasteme la laboro fari&#285;is en la
&#349;ipfarejo, post kiam ni ekhavis la novajn ma&#349;inojn kaj la novajn
malkutimi&#285;intajn laboristojn.</p>

<p>KONSULO BERNICK<br>
Jes, ja.</p>

<p>PLENRAJTIGITO KRAP<br>
Sed hodia&#365; matene, kiam mi venis tien, mi rimarkis, ke la riparado
de la Usonano estis progresinta strange longe; la granda &#349;topilo en
la fundo, &mdash; Vi scias pri la traputrita loko &mdash;</p>

<p>KONSULO BERNICK<br>
Jes, jes, kio pri &#285;i?</p>

<p>PLENRAJTIGITO KRAP<br>
Tute riparita, &mdash; la&#365;&#349;ajne; tegita; aspektis tute nove; mi a&#365;dis,
ke A&#365;ne mem estis laborinta kun lumo tie malsupre la tutan nokton.</p>

<p>KONSULO BERNICK<br>
Nu ja, kaj plue?</p>

<p>PLENRAJTIGITO KRAP<br>
Mi estis tion pripensanta; la laboristoj &#285;uste tiam ripozis por
matenman&#285;o, kaj mi trovis okazon por nerimarkite &#265;irka&#365;rigardi kaj
ekstere kaj en&#349;ipe; malfacile estis veni malsupren en la &#349;ar&#285;ita
&#349;ipo; sed mi scii&#285;is pri vero. Okazas insida&#309;oj, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Mi ne povas kredi Vin, sinjoro Krap. Mi ne povas, mi ne volas kredi
tia&#309;on pri A&#365;ne.</p>

<p>PLENRAJTIGITO KRAP<br>
Doloras al mi, &mdash; sed estas la pura vero. Okazas insida&#309;oj, mi
diras. Neniuj novaj tabuloj enfiksitaj, la&#365; tio kion mi komprenas;
nur &#349;topita per stupo kaj supernitita per metalaj folioj kaj
&#349;irmotukoj kaj tia&#309;oj. Pura fu&#349;o! &ldquo;Indian Girl&rdquo; neniam atingos al
New York; &#285;i sinkos kiel fendita kaldrono.</p>

<p>KONSULO BERNICK<br>
Tio ja estas terura! Sed kion Vi imagas, ke li intencas?</p>

<p>PLENRAJTIGITO KRAP<br>
Ver&#349;ajne li volas malkreditigi la ma&#349;inojn; volas ven&#285;i sin; volas
denove dungi la malnovan laboristaron.</p>

<p>KONSULO BERNICK<br>
Kaj li do eble oferas &#265;iujn tiujn homajn vivojn.</p>

<p>PLENRAJTIGITO KRAP<br>
Li &#309;us diris: ne trovi&#285;as homoj sur&#349;ipe en &ldquo;Indian Girl&rdquo;, &mdash; nur
besta&#265;oj.</p>

<p>KONSULO BERNICK<br>
Nu ja, eble tiel; sed &#265;u li ne atentas pri la granda kapitalo, kiu
perdi&#285;as?</p>

<p>PLENRAJTIGITO KRAP<br>
A&#365;ne ne precipe &#349;atas la grandan kapitalon, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Vere; li estas ribeliganto kaj tumultulo; sed senkonscienca ago kiel
tiu &mdash;. A&#365;skultu, sinjoro Krap; &#265;i tiun aferon ni devas ekzameni du
fojojn. E&#265; neniu vorto al iu ajn. Nia &#349;ipfarejo fari&#285;os
kompromita, se homoj scii&#285;os pri tia&#309;o.</p>

<p>PLENRAJTIGITO KRAP<br>
Kompreneble, sed &mdash;</p>

<p>KONSULO BERNICK<br>
Dum la tagman&#285;-ripozo Vi devas tien reiri; mi devas havi plenan
certecon.</p>

<p>PLENRAJTIGITO KRAP<br>
Vi &#285;in ricevos, sinjoro konsulo; sed permesu min demandi: kion Vi
tiam volas fari?</p>

<p>KONSULO BERNICK<br>
Kompreneble raporti la aferon. Ni do ne devas fari&#285;i kunkulpuloj en
rekta krimo. Mi devas havi mian konsciencon sen&#349;ar&#285;ita. Fari&#285;os
bona impreso kaj en la gazetaro kaj en la socio en tute, kiam oni
vidas, ke mi flanken pu&#349;as &#265;iujn personajn interesojn, kaj igas la
justecon havi sian iron.</p>

<p>PLENRAJTIGITO KRAP<br>
Vere, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Sed anta&#365; &#265;io kaj unue plena certeco. Kaj silento &#285;is tiam &mdash;</p>

<p>PLENRAJTIGITO KRAP<br>
Neniu vorto, sinjoro konsulo; kaj la certeco, &#285;in Vi ricevos. <span class="staging">(Li
eliras tra la &#285;ardeno kaj malsupren la&#365; la strato.)</span></p>

<p>KONSULO BERNICK<br>
<span class="staging">(duonla&#365;te)</span> Indignige! Sed &#265;u? Ja ne eblas, &mdash; neimageble!</p>

<p class="staging">(&#284;uste kiam li volas iri en sian &#265;ambron, <b>Hilmar T&oslash;nnesen</b> venas
de dekstre.)</p>

<p>HILMAR T&Oslash;NNESEN<br>
Bonan tagon, Bernick! Nu, mi gratulas pri la venko en la komerca
asocio hiera&#365;.</p>

<p>KONSULO BERNICK<br>
Ho, dankon.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Estis ja glora venko, mi a&#365;das; la venko de la inteligenta civitana
animo super la egoismo kaj la anta&#365;ju&#285;o, &mdash; kvaza&#365; franca razio
kontra&#365; la Kabyloj. Strange ke vi post la malagrablaj epizodoj &#265;i
tie &mdash;</p>

<p>KONSULO BERNICK<br>
Ja, ja, lasu tion.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Sed la decida batalo ankora&#365; ne estas frapita.</p>

<p>KONSULO BERNICK<br>
En la fervoja afero vi pensas?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Jes, vi ja certe scias pri kio redaktoro Hammer estas brasanta?</p>

<p>KONSULO BERNICK<br>
<span class="staging">(stre&#265;ite)</span> Ne! Kio estas <em>tio</em>?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Li ja kro&#265;is sin al la onidiro, kiu disvasti&#285;as, kaj el tiu li
volas fari gazetartikolon.</p>

<p>KONSULO BERNICK<br>
Kiu onidiro?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Kompreneble pri la grandaj a&#265;etoj de bienoj la&#365; la flanka fervojo.</p>

<p>KONSULO BERNICK<br>
Kion vi diras? &#264;u tia onidiro disvasti&#285;as?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Jes, iras tra la tuta urbo. Mi a&#365;dis &#285;in en la klubo, kie mi faris
viziteton. Unu el niaj advokatoj la&#365;dire estas en tuta silento
komisie a&#265;etinta &#265;iujn arbarbienojn, &#265;iujn ercejojn, &#265;iujn
akvofalojn &mdash;</p>

<p>KONSULO BERNICK<br>
Kaj ne diri&#285;as por kiu?</p>

<p>HILMAR T&Oslash;NNESEN<br>
En la klubo oni opiniis, ke devus esti por eksterurba kompanio, kiu
scieti&#285;is pri tio, kion vi pretigis, kaj kiu rapidis anta&#365; ol la
prezoj de la bienoj kreskus &mdash; &#264;u ne estas indignige &mdash; uf!</p>

<p>KONSULO BERNICK<br>
Indignige?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Jes, ke fremduloj tiel premas sin enen en niajn teritoriojn. Kaj ke
unu el la advokatoj de la urbo povas vendi sin al tia&#309;o! Nun do
eksterurbanoj eltiros la profiton.</p>

<p>KONSULO BERNICK<br>
Sed estas ja nur hazarda onidiro.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Oni tamen kredas &#285;in, kaj morga&#365; a&#365; postmorga&#365; redaktoro Hammer
kompreneble volas fiksnajli &#285;in kiel fakto. Estas jam &#285;enerala
inciteco tie. Mi a&#365;dis pluruloj diri, ke se tiu onidiro
konfirmi&#285;as, ili forstrekos sin el la listoj.</p>

<p>KONSULO BERNICK<br>
Neeble!</p>

<p>HILMAR T&Oslash;NNESEN<br>
&#264;u? Kiel kredas vi, ke tiuj komercanimoj tiel volonte akceptis vian
entreprenon? &#264;u vi ne kredas, ke ili mem flaris naze, ke &mdash;?</p>

<p>KONSULO BERNICK<br>
Neeble, mi diras; <em>tiom</em> da civitana virto tamen trovi&#285;as en nia eta
komunumo &mdash;</p>

<p>HILMAR T&Oslash;NNESEN<br>
&#264;i tie? Jes, vi ja estas optimisto, kaj tial vi ju&#285;as aliulojn la&#365;
vi mem. Sed mi, kiu estas sufi&#265;e sperta observanto &mdash;. Ne estas unu,
&mdash; kompreneble krom ni, &mdash; e&#265; ne unu, mi diras, kiu tenas la
standardon de la ideo alta. <span class="staging">(al la fono)</span> Uf, jen mi vidas ilin!</p>

<p>KONSULO BERNICK<br>
Kiujn?</p>

<p>HILMAR T&Oslash;NNESEN<br>
La du usonanojn. <span class="staging">(elrigardas dekstren)</span> Kaj kun kiu ili iras? Jes, je
Dio, &#265;u ne estas la &#349;ipestro de &ldquo;Indian Girl&rdquo;. Uf!</p>

<p>KONSULO BERNICK<br>
Kion ili volas pri <em>li</em>?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ho, estas ja sufi&#265;e konvena socio. Li la&#365;dire estis sklavkomercisto
a&#365; rabisto; kaj kiu scias pri kio la aliuloj sin okupis dum tiuj
multaj jaroj.</p>

<p>KONSULO BERNICK<br>
Mi diras al vi, ke estas ege mal&#285;uste pensi tiel pri ili.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Jes, vi ja estas optimisto. Sed nun kompreneble ni denove havos ilin
sur la nukon; tial mi &#285;ustatempe &mdash; <span class="staging">(iras al la pordo maldekstre)</span></p>

<p class="staging">(<b>Fra&#365;lino Hessel</b> venas de dekstre.)</p>

<p>FRA&#364;LINO HESSEL<br>
Nu, Hilmar, &#265;u estas mi, kiu pelas vin el la &#265;ambro?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Tute ne; &#309;us nun ur&#285;as; mi parolos kun Betty. <span class="staging">(iras en la
malanta&#365;an &#265;ambron maldekstre)</span></p>

<p>KONSULO BERNICK<br>
<span class="staging">(post mallonga silento)</span> Nu, Lona?</p>

<p>FRA&#364;LINO HESSEL<br>
Jes.</p>

<p>KONSULO BERNICK<br>
Kiel mi aspektas por vi hodia&#365;?</p>

<p>FRA&#364;LINO HESSEL<br>
Kiel hiera&#365;. Mensogo pli ol malpli &mdash;</p>

<p>KONSULO BERNICK<br>
Vi devas klari&#285;i en tio &#265;i. Kien Johan iris?</p>

<p>FRA&#364;LINO HESSEL<br>
Li venos; li havis ion priparolendan kun iu viro.</p>

<p>KONSULO BERNICK<br>
Post tio kion vi a&#365;dis hiera&#365;, vi komprenas, ke mia tuta estado
estas detruita, se la vero venos en la lumon.</p>

<p>FRA&#364;LINO HESSEL<br>
Mi tion komprenas.</p>

<p>KONSULO BERNICK<br>
Estas kompreneble memsekvo, ke <em>mi</em> ne faris min kulpa en tiu krimo,
pri kiu onidiras.</p>

<p>FRA&#364;LINO HESSEL<br>
Estas memkompreneble. Sed kiu estas la &#349;telisto?</p>

<p>KONSULO BERNICK<br>
Ne estis iu &#349;telisto. Ne &#349;teli&#285;is iu mono; e&#265; ne &#349;ilingo
malaperis.</p>

<p>FRA&#364;LINO HESSEL<br>
Kiel?</p>

<p>KONSULO BERNICK<br>
E&#265; ne &#349;ilingo, mi diras.</p>

<p>FRA&#364;LINO HESSEL<br>
Sed la onidiro? Kiel tiu abomena onidiro estas disvastigita, ke Johan
&mdash;?</p>

<p>KONSULO BERNICK<br>
Lona, kun vi mi opinias, ke mi povas paroli, kiel al neniu alia; mi
volas nenion prisilenti por vi. <em>Mi</em> havas mian parton en la kulpo,
ke la onidiro disvasti&#285;is.</p>

<p>FRA&#364;LINO HESSEL<br>
Vi? Kaj tion vi povis fari kontra&#365; li, kiu por vi &mdash;!</p>

<p>KONSULO BERNICK<br>
Vi ne ju&#285;u sen memori kiel la aferoj tiam statis. Mi ja rakontis al
vi tion hiera&#365;. Mi revenis hejmen, kaj trovis mian patrinon
implikigita en serio de malsa&#285;aj entreprenoj; diversaj malsukcesoj
aldoni&#285;is; kvaza&#365;is ke &#265;iuj malbonoj sturmis kontra&#365; nin; nia
firmao estis &#265;e ruini&#285;o. Mi estis duone nepripensema kaj duone
malespera. Lona, mi opinias ke estis pleje por mutigi la pensojn, ke
mi ekrilatis al tiu konekso, kiu ka&#365;zis ke Johan forvoja&#285;is.</p>

<p>FRA&#364;LINO HESSEL<br>
Hm &mdash;</p>

<p>KONSULO BERNICK<br>
Vi certe povas imagi al vi, kiel &#265;iaj onidiroj cirkuli&#285;is, kiam vi
kaj li estis for. Tio &#265;i ne estis lia unua malsa&#285;eco, oni rakontis.
Dorf estis ricevinta grandan sumon da mono de li por silenti kaj
foriri, oni diris; aliuloj pretendis, ke <em>&#349;i</em> ricevis &#285;in. Samtempe
ne ka&#349;i&#285;is, ke nia firmao spertis malfacila&#309;ojn pagi siajn
&#349;uldojn. Kio estis pli komprenebla, ke la kla&#265;antoj kunligis tiujn
du onidirojn? Kiam &#349;i restis &#265;i tie kaj vivis en malri&#265;eco, oni
pretendis, ke li estis preninta la monon kun si al Usono, kaj la
onidiro &#265;iam pligrandigis la sumon.</p>

<p>FRA&#364;LINO HESSEL<br>
Kaj vi, Karsten &mdash;?</p>

<p>KONSULO BERNICK<br>
Mi kaptis tiun famon kiel savtabulon.</p>

<p>FRA&#364;LINO HESSEL<br>
Vi pluen disvastigis &#285;in?</p>

<p>KONSULO BERNICK<br>
Mi ne kontra&#365;diris &#285;in. La kreditoroj komencis treti al ni pli
proksimen; mi devis trankviligi ilin; gravis ke oni ne ekhavus
malfidon al la solideco de la firmao; momenta malbon&#349;anco estis nin
frapinta; ili ne devus sin altrudi; nur atendi tempon; &#265;iu ekhavus
sian bonhavon.</p>

<p>FRA&#364;LINO HESSEL<br>
Kaj &#265;iu ekhavis sian bonhavon?</p>

<p>KONSULO BERNICK<br>
Jes, Lona, tiu famo savis nian firmaon kaj faris min la homo, kiu mi
nun estas.</p>

<p>FRA&#364;LINO HESSEL<br>
Mensogo do faris vin la homo, kiu vi nun estas.</p>

<p>KONSULO BERNICK<br>
Al kiu tio dama&#285;is tiam? Estis la intenco de Johan neniam reveni.</p>

<p>FRA&#364;LINO HESSEL<br>
Vi demandas, &#265;u kiun &#285;i dama&#285;is. Rigardu en vin mem, kaj diru al
mi, &#265;u vi mem ne kaptis dama&#285;on.</p>

<p>KONSULO BERNICK<br>
Ekrigardu en kiun ajn homon, kaj vi trovos en &#265;iu ajn almena&#365; unu
nigran punkton, kiun li devas ka&#349;i.</p>

<p>FRA&#364;LINO HESSEL<br>
Kaj Vi nomas Vin la kolonoj de la socio!</p>

<p>KONSULO BERNICK<br>
La socio ne havas pli bonajn.</p>

<p>FRA&#364;LINO HESSEL<br>
Kiom gravas, ke tia socio subteni&#285;as a&#365; ne? Pri kio temas en tio
&#265;i? La &#349;ajno kaj la mensogo &mdash; kaj nenio alia. Jen vi vivas, la
plej elstara viro de la urbo, en gloro kaj &#285;ojo, en potenco kaj
honoro, vi, kiu gluis la krimulsignon sur senkulpulon.</p>

<p>KONSULO BERNICK<br>
&#264;u vi ne pensas, ke mi profunde sentas mian maljuston kontra&#365; li?
Kaj &#265;u vi ne kredas, ke mi estas preta ree bonfari &#285;in?</p>

<p>FRA&#364;LINO HESSEL<br>
Per kio? Parolante?</p>

<p>KONSULO BERNICK<br>
&#264;u tion vi povus postuli?</p>

<p>FRA&#364;LINO HESSEL<br>
Kio alia povus rebonigi tian maljusta&#309;on?</p>

<p>KONSULO BERNICK<br>
Mi estas ri&#265;a, Lona; Johan povas prezenti postulon kiun ajn &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, ofertu al li monon, kaj vi a&#365;dos, kion li respondos.</p>

<p>KONSULO BERNICK<br>
&#264;u vi konas liajn intencojn?</p>

<p>FRA&#364;LINO HESSEL<br>
Ne, post hiera&#365; li estas silenta. Estas kvaza&#365; &#265;io tio faris lin
matura viro.</p>

<p>KONSULO BERNICK<br>
Mi devas paroli kun li.</p>

<p>FRA&#364;LINO HESSEL<br>
Jen li estas.</p>

<p class="staging">(<b>Johan T&oslash;nnesen</b> venas de dekstre.)</p>

<p>KONSULO BERNICK<br>
<span class="staging">(al li)</span> Johan &mdash;!</p>

<p>JOHAN T&Oslash;NNESEN<br>
<span class="staging">(deturnante)</span> Unue <em>mi</em>. Hiera&#365; matene mi donis al vi mian vorton por
silenti.</p>

<p>KONSULO BERNICK<br>
Vi tion faris.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Sed tiam mi ankora&#365; ne sciis &mdash;</p>

<p>KONSULO BERNICK<br>
Johan, permesu al mi per du vortoj klarigi al vi la konekson &mdash;</p>

<p>JOHAN T&Oslash;NNESEN<br>
Ne bezoni&#285;as; mi tute bone komprenas la konekson. La firmao estis
tiam en malfacila stato; kaj kiam mi do estis for, kaj vi havis
potencon super sendefenda nomo kaj famo &mdash;. Nu, mi ne ege imputas al
vi tion; ni estis junaj kaj facilanimaj en tiuj tagoj. Sed nun mi
bezonas la veron, kaj nun vi devas paroli.</p>

<p>KONSULO BERNICK<br>
Kaj &#285;uste nun mi bezonas mian tutan moralan estimon, kaj tial mi ne
<em>povas</em> paroli nun.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Mi ne &#285;enas min pro la fikcia&#309;oj kiujn vi disvastigis pri mi; estas
tio alia, por kio vi prenu la kulpon. Dina fari&#285;u mia edzino, kaj
&#265;i tie, en &#265;i tiu urbo, mi volas vivi kaj lo&#285;i kaj konstrui kun
&#349;i.</p>

<p>FRA&#364;LINO HESSEL<br>
Vi jenon volas?</p>

<p>KONSULO BERNICK<br>
Kun Dina! Kiel via edzino? &#264;i tie en la urbo!</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, &#285;uste &#265;i tie; mi volas resti &#265;i tie por spiti &#265;iujn tiujn
mensogantojn kaj kalumniantojn. Sed por gajni &#349;in, estas necese, ke
vi liberigu min.</p>

<p>KONSULO BERNICK<br>
&#264;u vi pripensis, ke se mi konfesos la unuan, mi anka&#365; samtempe
prenos sur min la duan? Vi volas diri, ke el niaj libroj mi povas
pruvi, ke neniu trompo estas okazinta? Sed tion mi ne povos; niaj
libroj tiam ne tiel akurate teni&#285;is. Kaj e&#265; se mi povus, &mdash; kion
per tio gajni&#285;us? &#264;u mi ne almena&#365; starus kiel la homo, kiu iam
savis sin per mensogo, kaj kiu dum dek kvin jaroj lasis tiun mensogon
kaj &#265;iujn la alia&#309;ojn fiksi&#285;i, sen esti farinta pa&#349;on kontra&#365;e?
Vi ne plu konas nian socion; alie vi devus scii ke tio &#265;i frakasus
min &#285;isfunde.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Mi povas nur diri al vi, ke mi volas preni la filinon de sinjorino
Dorf kiel edzinon, kaj vivi kun &#349;i en &#265;i tiu urbo.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(sekigas la &#349;viton de la frunto)</span> A&#365;skultu, Johan, &mdash; kaj anka&#365; vi,
Lona. Ne estas ordinaraj cirkonstancoj en kiuj mi staras &#285;uste en
tiuj &#265;i tagoj. Mi staras tiel, ke se tiu &#265;i frapo direkti&#285;os al
mi, vi estos min detruintaj, kaj ne nur min, sed anka&#365; grandan
benori&#265;an estontecon por la socio, kiu tamen estis via hejmo dum la
infanaj jaroj.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kaj se mi ne direktos la frapon kontra&#365; vin, mi detruos mem mian
tutan estontan feli&#265;on.</p>

<p>FRA&#364;LINO HESSEL<br>
Parolu da&#365;re, Karsten.</p>

<p>KONSULO BERNICK<br>
Do a&#365;skultu. Estas pri la fervoja afero, kaj tiu afero ne estas tute
tiel simpla, kiel vi opinias. Vi certe a&#365;dis priparolata pasintan
jaron marbordan linion? &#284;i ricevis multajn, gravajn vo&#265;ojn por si
&#265;i tie en la urbo kaj anka&#365; en la &#265;irka&#365;a&#309;o; sed mi malhelpis
&#285;in, &#265;ar &#285;i malutilus al nia vapor&#349;iptrafiko la&#365; la marbordo.</p>

<p>FRA&#364;LINO HESSEL<br>
&#264;u vi mem interesi&#285;is en tiu vapor&#349;iptrafiko?</p>

<p>KONSULO BERNICK<br>
Jes. Sed neniu kura&#285;is suspekti min de tiu flanko; mi havis mian
estimitan nomon kiel &#349;ildon kaj &#349;irmilon super mi. Cetere mi estus
povinta porti la perdon; sed la loko ne estus &#285;in portinta. Do
decidi&#285;is por la internlanda linio. Kiam tio estis okazinta, mi
certigis al mi en tuta silento, ke flanka fervojo povus esti metata
&#265;i-malsupren al la urbo.</p>

<p>FRA&#364;LINO HESSEL<br>
Kial en tuta silento, Karsten?</p>

<p>KONSULO BERNICK<br>
&#264;u vi a&#365;dis priparolataj la grandajn a&#265;etojn de arbaraj
propra&#309;oj, de minejoj kaj de akvofaloj &mdash;?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, estas ja eksterurba asocio &mdash;</p>

<p>KONSULO BERNICK<br>
Tiel ke tiuj bienoj nun situas, ili estas preska&#365; senvaloraj por la
disaj posedantoj; ili tial estas venditaj sufi&#265;e malmultekoste. Se
oni atendus &#285;is la flanka fervojo estus priparolata, la posedantoj
postulus malmoderajn prezojn.</p>

<p>FRA&#364;LINO HESSEL<br>
Bone, bone; sed kio sekve?</p>

<p>KONSULO BERNICK<br>
Nun venas tio, kio povas esti malsame eksplikata, &mdash; tio, kion homo
en nia socio nur povas konfesi, se li havas nemakulitan kaj estimatan
nomon al kiu sin apogi.</p>

<p>FRA&#364;LINO HESSEL<br>
Nu?</p>

<p>KONSULO BERNICK<br>
Estas mi, kiu a&#265;etis &#265;ion.</p>

<p>FRA&#364;LINO HESSEL<br>
Vi?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Je propra respondeco?</p>

<p>KONSULO BERNICK<br>
Je propra respondeco. Se la flanka fervojo reali&#285;os, mi estos
milionulo; se &#285;i ne reali&#285;os, mi estos ruinigita.</p>

<p>FRA&#364;LINO HESSEL<br>
Tio estas riska, Karsten.</p>

<p>KONSULO BERNICK<br>
Mi riskis mian tutan kapitalon sur tio &#265;i.</p>

<p>FRA&#364;LINO HESSEL<br>
Mi ne pensas pri la kapitalo; sed kiam tio malka&#349;i&#285;os, ke &mdash;</p>

<p>KONSULO BERNICK<br>
Jes, tie estas la nodpunkto. Kun la nemakulita nomo, kiun mi &#285;is nun
portis, mi povas preni tiun aferon sur miajn &#349;ultrojn, porti &#285;in
anta&#365;en, kaj diri al miaj kuncivitanoj: Vidu, tion mi riskis por la
bono de la socio.</p>

<p>FRA&#364;LINO HESSEL<br>
Por la socio?</p>

<p>KONSULO BERNICK<br>
Jes; kaj e&#265; ne unu volas dubi pri miaj intencoj.</p>

<p>FRA&#364;LINO HESSEL<br>
Tamen trovi&#285;as homoj, kiuj agis pli malferme ol vi, sen subintencoj,
sen flankaj konsideroj.</p>

<p>KONSULO BERNICK<br>
Kiuj?</p>

<p>FRA&#364;LINO HESSEL<br>
Kompreneble kaj Rummel kaj Sandstad kaj Vigeland.</p>

<p>KONSULO BERNICK<br>
Por gajni ilin mi devis inici ilin pri la afero.</p>

<p>FRA&#364;LINO HESSEL<br>
Kaj sekve?</p>

<p>KONSULO BERNICK<br>
Ili rezervis al si kvinonon de la profito por divido.</p>

<p>FRA&#364;LINO HESSEL<br>
Ho, tiuj kolonoj de la socio!</p>

<p>KONSULO BERNICK<br>
&#264;u ne estas la socio mem, kiu devigas nin iri la&#365; insidaj vojoj?
Kio okazus &#265;i tie, se mi ne estus aginta en silento? &#264;iuj estus sin
en&#309;etintaj en la entreprenon, dividantaj, disigantaj, fu&#349;antaj la
tuton. En &#265;i tiu urbo estas neniu homo krom mi, kiu komprenas kiel
gvidi tian grandan entreprenon, kiel tiu &#265;i fari&#285;os; en &#265;i tiu
lando estas entute nur la enmigrintaj familioj, kiuj havas talenton
por pli grandaj entreprenoj. Tial mia konscienco absolvas min en tiu
&#265;i rilato. Nur en miaj manoj &#265;i tiuj propra&#309;oj povos fari&#285;i
da&#365;ra beno por la multaj, al kiuj ili havigos panon.</p>

<p>FRA&#364;LINO HESSEL<br>
En tio mi opinias ke vi pravas, Karsten.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Sed mi ne konas tiujn multajn, kaj la feli&#265;o de mia vivo estas en
risko.</p>

<p>KONSULO BERNICK<br>
La bonstato de via naski&#285;loko estas en risko. Se malka&#349;i&#285;os
aferoj, kiuj &#309;etas ombron sur mian anta&#365;an konduton, mia
kontra&#365;uloj kun unui&#285;intaj fortoj atakos min. Junula malprudento
neniam forvi&#349;i&#285;as en nia socio. Oni volas ekzameni mian tutan
intertempan vivon, eltiri milojn da etaj okaza&#309;oj, interpreti kaj
ekspliki ilin en la lumo de tio, kio malka&#349;i&#285;us; oni volas frakasi
min sub la pezo de famoj kaj kalumnioj. El la fervoja afero mi devos
retiri&#285;i; kaj se mi malkaptos &#285;in, &#285;i falos, kaj mi estos samtempe
ruinigita kaj civitane morta.</p>

<p>FRA&#364;LINO HESSEL<br>
Johan, post tio kion vi nun a&#365;dis, vi devas forvoja&#285;i kaj silenti.</p>

<p>KONSULO BERNICK<br>
Jes, jes, Johan, tion vi devas!</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, mi forvoja&#285;os kaj anka&#365; silentas; sed mi revenos, kaj tiam mi
parolos.</p>

<p>KONSULO BERNICK<br>
Restu tie transe, Johan; silentu, kaj mi volonte dividos kun vi &mdash;</p>

<p>JOHAN T&Oslash;NNESEN<br>
Retenu vian monon, sed redonu al mi mian nomon kaj mian reputacion.</p>

<p>KONSULO BERNICK<br>
Kaj oferi mian propran!</p>

<p>JOHAN T&Oslash;NNESEN<br>
Pri tio vi kaj via socio devas akordi&#285;i. Mi devas kaj volas gajni
Dina por mi. Tial mi forvoja&#285;os jam morga&#365; per &ldquo;Indian Girl&rdquo; &mdash;</p>

<p>KONSULO BERNICK<br>
Per &ldquo;Indian Girl&rdquo;?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes. La &#349;ipestro promesis kunpreni min. Mi transvoja&#285;os, mi diras;
mi vendos mian bienon kaj ordigas miajn aferojn. Post du monatoj mi
estos reveninta.</p>

<p>KONSULO BERNICK<br>
Kaj tiam vi volas paroli?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Tiam la kulpulo prenu la kulpon mem.</p>

<p>KONSULO BERNICK<br>
&#264;u vi forgesas, ke tiam mi devos preni <em>tion</em> sur min, pri kio mi
<em>ne</em> estas kulpa?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kiu anta&#365; dek kvin jaroj utiligis tiun hontindan famon?</p>

<p>KONSULO BERNICK<br>
Vi pelas min al malespero! Sed se vi parolos, mi &#265;ion neos! Mi
diros, ke estas komploto kontra&#365; mi; ven&#285;o; ke vi venis &#265;i tien
por elpremi monon de mi!</p>

<p>FRA&#364;LINO HESSEL<br>
Honto al vi, Karsten!</p>

<p>KONSULO BERNICK<br>
Mi estas malespera, mi diras; kaj mi luktos por la vivo. Mi neos
&#265;ion, &#265;ion!</p>

<p>JOHAN T&Oslash;NNESEN<br>
Mi havas viajn du leterojn. En mia kofro mi trovis ilin inter miaj
aliaj paperoj. &#264;i-matene mi tralegis ilin; ili estas sufi&#265;e klaraj.</p>

<p>KONSULO BERNICK<br>
Kaj tiujn vi volas prezenti?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Se fari&#285;os necese.</p>

<p>KONSULO BERNICK<br>
Kaj post du monatoj vi denove estos &#265;i tie?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Mi tion esperas. La vento estas bona. Post tri semajnoj mi estos en
New York &mdash;, se &ldquo;Indian Girl&rdquo; ne subakvi&#285;os.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(ekmire)</span> Subakvi&#285;os? Kial &ldquo;Indian Girl&rdquo; subakvi&#285;us?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Ne, anka&#365; mi tiel pensas.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(preska&#365; ne a&#365;deble)</span> Subakvi&#285;i?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, Bernick, nun vi do scias, kio atendas; dume vi devas konsideri
la situacion. Adia&#365;! Salutu al Betty, kvankam &#349;i ne akceptis min
kiel fratino. Sed Marta mi tamen volas vidi. &#348;i diru al Dina &mdash;; &#349;i
promesu al mi &mdash;</p>

<p class="staging">(Li eliras tra la malanta&#365;a pordo maldekstre.)</p>

<p>KONSULO BERNICK<br>
<span class="staging">(al si mem)</span> &ldquo;Indian Girl&rdquo; &mdash;? <span class="staging">(rapide)</span> Lona, vi <em>devas</em> malhelpi tion
&#265;i!</p>

<p>FRA&#364;LINO HESSEL<br>
Vi mem vidas, Karsten, &mdash; mi ne plu havas potencon super li.</p>

<p class="staging">(&#348;i iras post <b>Johan</b> en la &#265;ambron maldekstre.)</p>

<p>KONSULO BERNICK<br>
<span class="staging">(en maltrankvilaj pensoj)</span> Subakvi&#285;i &mdash;?</p>

<p class="staging">(<b>&#348;ipkonstruisto A&#365;ne</b> venas de dekstre.)</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Je via permeso, &#265;u estas konvene por la konsulo &mdash;?</p>

<p>KONSULO BERNICK<br>
<span class="staging">(turnas sin impete)</span> Kion Vi volas?</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Peti &#265;u mi povu fari demandon al la konsulo.</p>

<p>KONSULO BERNICK<br>
Nu ja; rapidi&#285;u. Pri kio Vi volas demandi?</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Mi volas demandi, &#265;u estas firma decido, &mdash; ne&#349;an&#285;eble firma
decido, &mdash; ke mi estus maldungata de la farejo, se &ldquo;Indian Girl&rdquo; ne
povus forveli morga&#365;?</p>

<p>KONSULO BERNICK<br>
Kio nun? La &#349;ipo ja <em>fari&#285;os</em> preta por forveli.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Jes, &mdash; &#285;i fari&#285;os. Sed se &#285;i ne fari&#285;os, &mdash; &#265;u mi tiam
maldungi&#285;us?</p>

<p>KONSULO BERNICK<br>
Por kio tiaj senutilaj demandoj?</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Mi ege volus scii tion, sinjoro konsulo. Respondu al mi pri <em>tio</em>:
&#264;u mi maldungi&#285;us?</p>

<p>KONSULO BERNICK<br>
&#264;u mia vorto kutime estas fiksa a&#365; ne?</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Mi do morga&#365; estus perdinta la pozicion, kiun mi havas en mia domo
kaj inter tiuj al kiuj mi plej proksime apartenas, &mdash; perdinta mian
influon en la rondo de la laboristoj, &mdash; perdinta la eblecon bonfari
inter la malaltaj kaj malri&#265;aj homoj en la societo.</p>

<p>KONSULO BERNICK<br>
A&#365;ne, pri tiu punkto ni estas finitaj.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Nu, do &ldquo;Indian Girl&rdquo; forvelu. <span class="staging">(mallonga silento)</span></p>

<p>KONSULO BERNICK<br>
A&#365;skultu; mi ne povas direkti miajn okulojn en &#265;iujn lokojn; ne
povas respondeci por &#265;io; &mdash; Vi povas aserti al mi, ke la riparado
estas neripro&#265;eble farita?</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Vi fiksis mallongan tempolimon, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Sed la riparo estas ta&#365;ga, Vi diras?</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Ni havas ja bonan veteron kaj somertempon. <span class="staging">(denova pa&#365;zo)</span></p>

<p>KONSULO BERNICK<br>
&#264;u Vi havas ion pli al mi direndan?</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Mi ne scias pri io alia, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Do, &mdash; &ldquo;Indian Girl&rdquo; forvelos &mdash;</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Morga&#365;?</p>

<p>KONSULO BERNICK<br>
Jes.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Nu ja. <span class="staging">(Li salutas kaj foriras.)</span></p>

<p class="staging">(<b>Konsulo Bernick</b> staras momenton sendecida; tuj poste li iras
rapide al la elireja pordo, kvaza&#365; volante revoki A&#365;ne, sed haltas
maltrankvila kun la mano sur la anso. Samtempe malfermi&#285;as la pordo
de ekstere, kaj <b>plenrajtigito Krap</b> envenas.)</p>

<p>PLENRAJTIGITO KRAP<br>
<span class="staging">(malla&#365;te)</span> Aha, li estis &#265;i tie. &#264;u li konfesis?</p>

<p>KONSULO BERNICK<br>
Hm &mdash;; &#265;u Vi ion malka&#349;is?</p>

<p>PLENRAJTIGITO KRAP<br>
&#264;u tio bezoni&#285;as? &#264;u la konsulo ne vidis la malbonan konsciencon
ekrigardi el liaj okulanguloj?</p>

<p>KONSULO BERNICK<br>
Ho &#265;u; &mdash; tia&#309;o ne vidi&#285;as. &#264;u Vi ion malka&#349;is, mi demandas?</p>

<p>PLENRAJTIGITO KRAP<br>
Mi ne povis alveni; estis tro malfrue; ili jam estis tiranta la
&#349;ipon el la doko. Sed &#285;uste tiu ur&#285;o klare montras, ke &mdash;</p>

<p>KONSULO BERNICK<br>
Montras nenion. La inspekto do jam okazis?</p>

<p>PLENRAJTIGITO KRAP<br>
Kompreneble; sed &mdash;</p>

<p>KONSULO BERNICK<br>
Vi do nun vidas. Kaj oni kompreneble trovis nenion priplendindan?</p>

<p>PLENRAJTIGITO KRAP<br>
Sinjoro konsulo, Vi certe scias kiel tiaj inspektoj okazas, precipe
en &#349;ipfarejo, kiu havas tian bonan nomon kiel la nia.</p>

<p>KONSULO BERNICK<br>
Same bone; ni do estas senplendindaj.</p>

<p>PLENRAJTIGITO KRAP<br>
Sinjoro konsulo, &#265;u Vi vere nenion rimarkis en A&#365;ne, ke &mdash;?</p>

<p>KONSULO BERNICK<br>
A&#365;ne tute trankviligis min, mi diras al Vi.</p>

<p>PLENRAJTIGITO KRAP<br>
Kaj mi diras al Vi, ke mi estas morale konvinkita, ke &mdash;</p>

<p>KONSULO BERNICK<br>
Kion tio &#265;i signifu, sinjoro Krap? Mi ja komprenas, ke Vi portas
malamikan senton kontra&#365; la viro; sed se Vi volas iel malutili al
li, Vi devas elekti alian okazon. Vi scias kiel grave estas por mi &mdash;
a&#365; pli &#285;uste por la &#349;ipsocieto &mdash; ke &ldquo;Indian Girl&rdquo; forvelu
morga&#365;.</p>

<p>PLENRAJTIGITO KRAP<br>
Nu bone; tio okazu; sed kiam ni a&#365;dos ion de <em>tiu</em> &#349;ipo &mdash; hm!</p>

<p class="staging">(<b>Komercisto Vigeland</b> envenas de dekstre.)</p>

<p>KOMERCISTO VIGELAND<br>
Estime bonan tagon, sinjoro konsulo. &#264;u Vi havas liberan momenton?</p>

<p>KONSULO BERNICK<br>
Je Via servo, sinjoro Vigeland.</p>

<p>KOMERCISTO VIGELAND<br>
Jes, mi nur volus a&#365;di, &#265;u ne anka&#365; Vi subtenas la decidon, ke &ldquo;La
Palmo&rdquo; forvelu morga&#365;?</p>

<p>KONSULO BERNICK<br>
Jes; tio ja estas interkonsentita afero.</p>

<p>KOMERCISTO VIGELAND<br>
Sed nun la &#349;ipestro venis al mi informante, ke estas prognozo por
ventego.</p>

<p>PLENRAJTIGITO KRAP<br>
La barometro multe falis de post la mateno.</p>

<p>KONSULO BERNICK<br>
&#264;u? &#264;u ni povas atendi ventegon?</p>

<p>KOMERCISTO VIGELAND<br>
Almena&#365; fortan venton; sed ne kontra&#365;venton; male &mdash;</p>

<p>KONSULO BERNICK<br>
Hm; nu, kion Vi do diras?</p>

<p>KOMERCISTO VIGELAND<br>
Mi diras, kiel mi diris al la &#349;ipestro, ke &ldquo;La Palmo&rdquo; estas en la
mano de la providenco. Kaj cetere &#285;i ja unue velos nur trans la
Nordan Maron; kaj en Anglio la frajtaj prezoj estas ja nun tiel
kontentige altaj, ke &mdash;</p>

<p>KONSULO BERNICK<br>
Jes, ka&#365;zus al ni perdon, se ni atendus.</p>

<p>KOMERCISTO VIGELAND<br>
La &#349;ipo estas ja solida, kaj krome plene asekurita. Ne, sed
tiarilate estas pli riske por &ldquo;Indian Girl&rdquo; &mdash;</p>

<p>KONSULO BERNICK<br>
Kiel tio?</p>

<p>KOMERCISTO VIGELAND<br>
&#284;i ja anka&#365; forvelos morga&#365;.</p>

<p>KONSULO BERNICK<br>
Jes, la &#349;ipsocieto forte ur&#285;is, kaj cetere &mdash;</p>

<p>KOMERCISTO VIGELAND<br>
Nu, se tiu malnova kesto kura&#285;as forveli, &mdash; kaj krome kun tia
&#349;ipanaro, &mdash; estus honto, se ni ne &mdash;</p>

<p>KONSULO BERNICK<br>
Nu bone. Supozeble Vi havas la &#349;ipdokumentojn kun Vi?</p>

<p>KOMERCISTO VIGELAND<br>
Jes, jen.</p>

<p>KONSULO BERNICK<br>
Bone; nun bonvole eniri kun sinjoro Krap.</p>

<p>PLENRAJTIGITO KRAP<br>
Bonvolu; estos tuj aran&#285;ata.</p>

<p>KOMERCISTO VIGELAND<br>
Dankon. &mdash; Kaj la rezulton ni metos en la manon de la &#265;iopova,
sinjoro konsulo.</p>

<p class="staging">(Li iras kun <b>plenrajtigito Krap</b> en la anta&#365;an &#265;ambron maldekstre.
<b>Adjunkto R&oslash;rlund</b> envenas tra la &#285;ardeno.)</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Ah, &#265;u mi renkontu Vin hejme je tiu &#265;i tempo de la tago, sinoro
konsulo?</p>

<p>KONSULO BERNICK<br>
<span class="staging">(enpense)</span> Kiel Vi vidas.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Jes, tamen estis pro la sinjorino, ke mi eniris. Mi imagis al mi, ke
&#349;i bezonus iun konsolan vorton.</p>

<p>KONSULO BERNICK<br>
&#348;i eble bezonus. Sed anka&#365; mi volus iomete paroli kun Vi.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kun plezuro, sinjoro konsulo. Sed kio estas al Vi? Vi aspektas tute
pale kaj konfuzite.</p>

<p>KONSULO BERNICK<br>
&#264;u? &#264;u mi tiel aspektas? Jes, kiel povas esti aliaspekte, &mdash; tiom
kiom nuntempe amasi&#285;as anta&#365; min? Tuta, mia granda komerco, &mdash; kaj
anka&#365; la fervoja establa&#309;o &mdash;. A&#365;skultu: en unu vorto, sinjoro
adjunkto; permesu al mi fari al Vi demandon.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Tre volonte, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Estas penso, kiu falis en min. Kiam oni staras anta&#365; tia vastatinga
entrepreno, kiu postulus unu opan oferon &mdash;?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kiel vi pensas?</p>

<p>KONSULO BERNICK<br>
Ekzemple mi supozas: viro intencas establi grandan fabrikon. Li scias
certe &mdash; &#265;ar &#265;iuj spertoj montris tion &mdash; ke frue a&#365; malfrue dum
la ekspluatado en tiu fabriko homaj vivoj perdi&#285;os.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Jes, tio estas nur tro ver&#349;ajna.</p>

<p>KONSULO BERNICK<br>
A&#365; iu &#309;etas sin sur ekspluatado de minejoj. Li prenas kaj familiaj
patroj kaj junaj vivfortaj homoj en sian servon. &#264;u oni ne povas kun
certeco diri, ke ne &#265;iuj tiuj travivos.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Jes beda&#365;rinde, sendube estas tiel.</p>

<p>KONSULO BERNICK<br>
Nu. Tia viro ja scias anta&#365;e, ke la entrepreno, kiun li realigos,
sendube iam kostos homa vivo. Sed tiu entrepreno estas &#285;enerale
utila; por &#265;iu vivo, kiun &#285;i kostas, &#285;i same sendube progresigas
la bonfarton de multaj centoj.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Aha, Vi pensas pri la fervojo, &mdash; pri &#265;iuj tiuj dan&#285;eraj fosadoj
kaj krevigadoj de rokoj kaj &#265;io tio &mdash;</p>

<p>KONSULO BERNICK<br>
Jes; nu jes; mi pensas pri la fervojo. Kaj krome, &mdash; la fervojo
fari&#285;os ka&#365;zo por fabrikoj kaj ekspluatado de minejoj. Sed &#265;u Vi
tamen ja opinias &mdash;?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kara sinjoro konsulo, Vi estas preska&#365; tro konscienca. Mi pensas, ke
kiam Vi metas la aferon en la manon de la providenco &mdash;</p>

<p>KONSULO BERNICK<br>
Jes; certe ja; la providenco &mdash;</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
&mdash; Vi estas senkulpa. Vi konstruu fidoplene la fervojon.</p>

<p>KONSULO BERNICK<br>
Jes, sed nun mi supozas specialan okazon. Mi supozas, ke trovi&#285;is
bor-truo, kiu eksplodi&#285;us, kaj tio en dan&#285;era loko; sed se tiu
bor-truo ne eksplodi&#285;us, ne eblus realigi la fervojon. Mi supozas,
ke la in&#285;eniero scias, ke kostos la vivo de tiu laboristo, kiu
brulfajrigu la me&#265;on; sed fajrigata &#285;i devas esti, kaj estas la
devo de la in&#285;eniero sendi laboriston tien por fari la taskon.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Hm &mdash;</p>

<p>KONSULO BERNICK<br>
Mi scias, kion Vi volas diri. Estus la&#365;dinde, se la in&#285;eniero mem
prenus la me&#265;on, kaj irus al la bor-truo por &#285;in brulfajrigi. Sed
tia&#309;on oni ne faras. Li sekve devas oferi laboriston.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Tion in&#285;eniero neniam farus &#265;e ni.</p>

<p>KONSULO BERNICK<br>
Neniu in&#285;eniero en la grandaj landoj hezitus tion fari.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
En la grandaj landoj? Nu, tion mi ja kredas. En tiuj koruptaj
senkonsciencaj socioj &mdash;</p>

<p>KONSULO BERNICK<br>
Ho, tamen estas multaj bonoj en tiuj socioj.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kaj tion Vi povas diri, Vi, kiu mem &mdash;?</p>

<p>KONSULO BERNICK<br>
En la grandaj socioj ili tamen havas eblecojn anta&#365;enigi utilan
entreprenon; tie ili havas kura&#285;on oferi ion por granda afero; sed
&#265;i tie oni restrikti&#285;as de &#265;iaspecaj malgrandanimaj konsideroj kaj
skrupuloj.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
&#264;u homa vivo estas malgrandanima konsidero?</p>

<p>KONSULO BERNICK<br>
Kiam tiu homa vivo staras kiel minaco al la bono de miloj.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Sed Vi starigas tute nepenseblajn kazojn, sinjoro konsulo! Mi tute ne
komprenas Vin hodia&#365;. Kaj Vi e&#265; montras al la grandaj socioj. Jes,
tie fremde, &mdash; kion valoras homa vivo tie? Tie ili ne kalkulas per
homaj vivoj, sed per kapitaloj. Sed ni ja staras sur tute alia morala
starpunkto, mi opinias. Rigardu al nia honesta profesio de
&#349;ipposedantoj! Menciu unu solan &#349;ipposedanton &#265;e ni, kiu por fia
gajno volus oferi homan vivon! Kaj imagu tiujn friponojn en la
grandaj socioj, kiuj por avanta&#285;o &#265;artedonas unu nemarta&#365;gan
&#349;ipon post la alia &mdash;</p>

<p>KONSULO BERNICK<br>
Mi ne parolas pri nemarta&#365;gaj &#349;ipoj!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Sed mi parolas pri ili, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Jes, sed pro kio? Tio ja ne rilatas al la afero. &mdash; Ho, tiuj
bagatelaj timoplenaj konsideroj! Se generalo &#265;e ni kondukus siajn
homojn en la pafadon kaj ekhavus ilin mortpafataj, li poste ricevus
sendormajn noktojn. Tiel ne estas aliloke. Vi a&#365;dus kion tiu tie
interne rakontas &mdash;</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Li? Kiu? La usonano &mdash;?</p>

<p>KONSULO BERNICK<br>
Nu jes. Vi a&#365;dus, kiel oni en Usono &mdash;</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Li estas tie? Kaj tion Vi ne diras al mi. Mi volas tuj &mdash;</p>

<p>KONSULO BERNICK<br>
Vi ne sukcesos; Vi nenien atingos pri li.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Tion ni vidu. Nu, jen li estas.</p>

<p class="staging">(<b>Johan T&oslash;nnesen</b> venas de la &#265;ambro maldekstre.)</p>

<p>JOHAN T&Oslash;NNESEN<br>
<span class="staging">(Parolas malanta&#365;en tra la malferma pordo:)</span> Jes, jes, Dina, ke tiel
estu; sed mi tamen ne lasos vin. Mi revenos, kaj tiam fari&#285;os bone
inter ni.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Je Via permeso, al kio vi aludas per tiuj vortoj? Kion Vi volas?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Mi volas, ke tiu juna knabino, anta&#365; kiu Vi hiera&#365; nigrigis min,
fari&#285;u mia edzino.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Via &mdash;? Kaj Vi povas imagi al Vi, ke &mdash;?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Mi volas havi &#349;in edzine.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Nu, do vi spertu &mdash; <span class="staging">(iras al la duone malferma pordo)</span> Sinjorino
Bernick, Vi bonvole devas esti atestanto &mdash;. Kaj anka&#365; Vi, fra&#365;lino
Marta. Kaj igu Dina enveni. <span class="staging">(vidas <b>fra&#365;linon Hessel</b>)</span> A&#293;, &#265;u
anka&#365; Vi &#265;eestas?</p>

<p>FRA&#364;LINO HESSEL<br>
<span class="staging">(en la pordo)</span> &#264;u anka&#365; mi venu?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
&#264;iuj kiuj volas; ju pli des pli bone.</p>

<p>KONSULO BERNICK<br>
Kion vi intencas?</p>

<p class="staging">(<b>Fra&#365;lino Hessel, sinjorino Bernick, fra&#365;lino Bernick, Dina</b> kaj
<b>Hilmar T&oslash;nnesen</b> venas el la &#265;ambro.)</p>

<p>SINJORINO BERNICK<br>
Sinjoro adjunkto, per mia plej bona volo mi ne kapablis malhelpi
lin &mdash;</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Mi malhelpos lin, sinjorino. &mdash; Dina, Vi estas senpripensa knabino.
Sed mi ne multe ripro&#265;as Vin. Tro longe Vi staris &#265;i tie sen morala
starpunkto, kiu subtenus Vin. Mi ripro&#265;as min mem, ke mi ne anta&#365;e
donis al Vi tiun starpunkton.</p>

<p>DINA<br>
Vi ne parolu nun.</p>

<p>SINJORINO BERNICK<br>
Sed kio estas?</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
&#284;uste nun mi devas paroli, Dina, kvankam Via konduto hiera&#365; kaj
hodia&#365; faris la staton dekoble pli malfacila por mi. Sed por Via
savo &#265;iuj aliaj konsideroj devas cedi. Vi memoras la vorton, kiun mi
donis al Vi. Vi memoras, kion Vi promesis respondi, kiam mi trovus la
tempon matura. Nun mi ne kura&#285;as pli longe heziti, kaj tial &mdash; <span class="staging">(al
<b>Johan T&oslash;nnesen</b>:)</span> tiu &#265;i juna knabino, kiun Vi aspiras, estas mia
fian&#265;ino.</p>

<p>SINJORINO BERNICK<br>
Kion vi diras?</p>

<p>KONSULO BERNICK<br>
Dina!</p>

<p>JOHAN T&Oslash;NNESEN<br>
&#348;i! Via &mdash;?</p>

<p>FRA&#364;LINO BERNICK<br>
Ne, ne, Dina!</p>

<p>FRA&#364;LINO HESSEL<br>
Mensogo!</p>

<p>JOHAN T&Oslash;NNESEN<br>
Dina, &mdash; &#265;u tiu viro diras la veron?</p>

<p>DINA<br>
<span class="staging">(post mallonga pa&#365;zo)</span> Jes.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Per tio espereble &#265;iuj logantaj arta&#309;oj fari&#285;is senpotencaj. La
pa&#349;on kiun mi por la bono de Dina decidis fari, povas libere esti
konigata al nia tuta komunumo. Mi nutras la certan esperon, ke &#285;i ne
miskompreni&#285;as. Sed nun, sinjorino, mi opinias ke plej bone estas,
ke ni konduku &#349;in de &#265;i tie, kaj provu redoni trankvilon kaj
ekvilibron en &#349;ian animon.</p>

<p>SINJORINO BERNICK<br>
Jes, venu. Oh Dina, kia feli&#265;o por vi!</p>

<p class="staging">(&#348;i kondukas <b>Dina</b> eksteren maldekstre; <b>adjunkto R&oslash;rlund</b> sekvas
ilin.)</p>

<p>FRA&#364;LINO BERNICK<br>
Adia&#365;, Johan! <span class="staging">(&#348;i eliras.)</span></p>

<p>HILMAR T&Oslash;NNESEN<br>
<span class="staging">(&#265;e la &#285;ardena pordo)</span> Hm &mdash; jen priparolinda&#309;o &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
<span class="staging">(kiu sekvis <b>Dina</b> per la okuloj)</span> Ne perdu kura&#285;on, knabo! Mi restos
kaj atentos pri la pastoro. <span class="staging">(&#348;i eliras dekstre.)</span></p>

<p>KONSULO BERNICK<br>
Johan, nun vi ne forvoja&#285;os per &ldquo;Indian Girl&rdquo;.</p>

<p>JOHAN T&Oslash;NNESEN<br>
&#284;uste nun.</p>

<p>KONSULO BERNICK<br>
Sed vi do ne revenos?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Mi revenos.</p>

<p>KONSULO BERNICK<br>
Post tio &#265;i? Kion vi volas &#265;i tie post tiu okaza&#309;o?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Ven&#285;i min al vi &#265;iuj; kra&#349;i plej eble multajn el vi.</p>

<p class="staging">(Li eliras dekstre. <b>Komercisto Vigeland</b> kaj <b>plenrajtigito Krap</b>
venas de la &#265;ambro de la konsulo.)</p>

<p>KOMERCISTO VIGELAND<br>
Nun fine, la paperoj estas en ordo, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Bone, bone &mdash;</p>

<p>PLENRAJTIGITO KRAP<br>
<span class="staging">(malla&#365;te)</span> Kaj do estas fikse decidite, ke &ldquo;Indian Girl&rdquo; forvelos
morga&#365;.</p>

<p>KONSULO BERNICK<br>
&#284;i forvelos.</p>

<p class="staging">(Li iras en sian &#265;ambron. <b>Komercisto Vigeland</b> kaj <b>plenrajtigito
Krap</b> eliras dekstre. <b>Hilmar T&oslash;nnesen</b> volas sekvi ilin, sed
samtempe <b>Olaf</b> metas la kapon singarde elen tra la pordo maldekstre.)</p>

<p>OLAF<br>
Onklo! Onklo Hilmar!</p>

<p>HILMAR T&Oslash;NNESEN<br>
Uf, &#265;u estas vi? Kial vi ne restas supre? Vi ja estas en aresto.</p>

<p>OLAF<br>
<span class="staging">(pa&#349;on anta&#365;en)</span> T&#349;&#349;! Onklo Hilmar, &#265;u vi scias nova&#309;on?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Jes, mi scias, ke vi bastoni&#285;is hodia&#365;.</p>

<p>OLAF<br>
<span class="staging">(rigardas minace al la &#265;ambro de la patro)</span> Li ne batos min pli ofte.
Sed &#265;u vi scias, ke onklo Johan forvelos morga&#365; kun la usonanoj?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Kiel tio koncernas vin? Irigu vin supren.</p>

<p>OLAF<br>
Eble anka&#365; mi iam faros bizon-&#265;asadon, onklo.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Babila&#265;o; tia malkura&#285;ulo, kiel vi &mdash;</p>

<p>OLAF<br>
Nu, atendu nur; vi certe scios ion morga&#365;!</p>

<p>HILMAR T&Oslash;NNESEN<br>
Stultulo!</p>

<p class="staging">(Li iras eksteren tra la &#285;ardeno, <b>Olaf</b> reen kuras en sian
&#265;ambron, kaj fermas la pordon, kiam li vidas <b>plenrajtigiton Krap</b>,
venanta de dekstre.)</p>

<p>PLENRAJTIGITO KRAP<br>
<span class="staging">(iras al la pordo de la konsulo kaj malfermas &#285;in duone)</span> Pardonu
ke mi denove venas, sinjoro konsulo; sed kuntiri&#285;as al ventego.
<span class="staging">(atendas momenton; neniu respondo.)</span> &#264;u &ldquo;Indian Girl&rdquo; tamen forvelu?
<span class="staging">(Post mallonga pa&#365;zo respondi&#285;as de:)</span></p>

<p>KONSULO BERNICK<br>
<span class="staging">(ene en la &#265;ambro:)</span> &ldquo;Indian Girl&rdquo; tamen forvelos.</p>

<p class="staging">(<b>Plenrajtigito Krap</b> fermas la pordon kaj reiras elen dekstre.)</p>
</div>

<div class="acte">
<h3 class="actehead">KVARA AKTO</h3>

<p class="staging">(&#284;ardena salono &#265;e <b>konsulo Bernick</b>. La labortablo estas eksteren
metita. Estas ventega posttagmezo kaj jam krepusko, kiu plii&#285;as dum
la sekvo.)</p>

<p class="staging">(<b>Servisto</b> ekbruligas la lustron; <b>paro da servistinoj</b> enportas
florpotojn, lampojn kaj lumojn, kiuj meti&#285;as sur tablojn, kaj ujoj
meti&#285;as la&#365; la muroj. <b>Grandkomercisto Rummel</b>, en frako, kun
gantoj kaj blanka koltuko, staras en la salono kaj direktas la
aran&#285;on.)</p>

<p>GRANDKOMERCISTO RUMMEL<br>
<span class="staging">(al la servisto)</span> Nur &#265;iun duan lumon, Jacob. Ne devas aspekti tro
festene; okazu ja surprize. Kaj &#265;iuj tiuj floroj &mdash;? Nu ja; lasu
ilin stari; povas ja aspekti, kvaza&#365; ili staras tie &#265;iutage &mdash;</p>

<p class="staging">(<b>Konsulo Bernick</b> elvenas de sia &#265;ambro.)</p>

<p>KONSULO BERNICK<br>
<span class="staging">(venas pli proksimen)</span> Sed, Rummel, kion tio &#265;i signifu?</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Tio signifas, ke via plej fiera momento venis. La urbo prezentos al
sia plej elstara viro standardprocesion &#265;i-vespere.</p>

<p>KONSULO BERNICK<br>
Kion vi diras!</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Standardprocesion kun muziko! Tor&#265;ojn ni anka&#365; devus havi; sed tion
ni ne kura&#285;is en tiu &#265;i ventega vetero. Nu, iluminado tamen okazos;
kaj <em>tio</em> anka&#365; havos efikon, en la gazetoj.</p>

<p>KONSULO BERNICK<br>
A&#365;du, Rummel, tio &#265;i mi tute ne volas akcepti.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Nu ja, nun tio estas tro malfrue; post duona horo ili venos.</p>

<p>KONSULO BERNICK<br>
Sed kial vi ne diris al mi anta&#365;e?</p>

<p>GRANDKOMERCISTO RUMMEL<br>
&#284;uste &#265;ar mi timis, ke vi farus protestojn. Sed mi kontaktis vian
edzinon; &#349;i permesis al mi iomete aran&#285;i, kaj &#349;i havigos
refre&#349;iga&#309;ojn.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(a&#365;skultas)</span> Kio estas tio? &#264;u ili jam venas? &#348;ajnas al mi, ke
estas kantado.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
<span class="staging">(&#265;e la &#285;ardena pordo)</span> Kantado? Ho, estas nur la Usonanoj. Estas
&ldquo;Indian Girl&rdquo;, kiu tiri&#285;as al la na&#285;obarelo.</p>

<p>KONSULO BERNICK<br>
&#284;i eltiri&#285;as! Jes &mdash;; ne, mi ne povas &#265;i-vespere, Rummel; mi estas
malsana.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Jes, vi vere aspektas malsane. Sed vi devas kura&#285;igi vin! Vi devas,
morto kaj sufero, kura&#285;igi vin! Kaj mi kaj Sandstad kaj Vigeland
trovis plej grave realigi &#265;i tiun aran&#285;on. Niaj antagonistoj estu
premataj sub la pezo de kiel eble ampleksa esprimo de opinio. La
urbaj onidiroj multobli&#285;as; la informo pri la a&#265;etoj de bienoj ne
povas plu esti retenata. Kompreneble jam &#265;i-vespere vi devas, sub
kantado kaj paroladoj, sub tintado de glasoj, mallonge, sub &#349;velanta
festena etoso sciigi, kion vi riskis por la bono de la socio.
Sub tia &#349;velanta festena etoso, kiel mi &#309;us esprimis, oni povas
verki eksterordinare multe &#265;i tie &#265;e ni. Sed <em>tiu</em> ja absolute
bezoni&#285;as, alie ni ne sukcesos.</p>

<p>KONSULO BERNICK<br>
Nu ja, ja &mdash;</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Kaj precipe kiam tia delikata kaj tikla punkto eltiri&#285;as. Nu, vi
havas, dank' al Dio, nomon, kiu toleras tion, Bernick. Sed a&#365;skultu
nun; ni devis ja interkonsenti pri io. Studento T&oslash;nnesen verkis
kanton por vi. &#284;i komencas bele per la vortoj: &ldquo;Levu alten la
standardon de l' ideo&rdquo;. Kaj adjunkto R&oslash;rlund ricevis la taskon
prezenti la fest-paroladon. Al &#285;i vi kompreneble devas respondi.</p>

<p>KONSULO BERNICK<br>
Mi ne povas &#265;i-vespere, Rummel. &#264;u vi ne povus &mdash;?</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Neeblas, kvankam mi volonte farus. La parolado fari&#285;os ja, kiel vi
komprenas, precipe direktata al vi. Nu, eble direkti&#285;os anka&#365;
kelkaj vortoj al ni aliuloj. Mi parolis kun Vigeland kaj Sandstad pri
tio. Ni estis elpensintaj, ke vi povus respondi per &ldquo;vivo&rdquo; por la
prospero de nia socio; Sandstad parolos kelkajn vortojn pri samopinio
inter la diversaj sociaj tavoloj; Vigeland certe volas diri ion
pri la dezirindeco, ke la nova entrepreno ne &#349;an&#285;u la moralan
fundamenton, sur kiu ni nun staras, kaj mi intencas en iomaj konvenaj
vortoj memorigi la virinon, kies pli retenema agado anka&#365; ne estas
sen signifo por la socio. Sed vi ja ne a&#365;skultas &mdash;</p>

<p>KONSULO BERNICK<br>
Jes &mdash; ja certe. Sed diru al mi, &#265;u vi opinias, ke estas tia ega
surmara vento ekstere?</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Ho, vi timas por &ldquo;La Palmo&rdquo;? &#284;i estas ja bone asekurita.</p>

<p>KONSULO BERNICK<br>
Jes, asekurita; sed &mdash;</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Kaj en bona stato; tio estas la plej grava.</p>

<p>KONSULO BERNICK<br>
Hm &mdash;. Se okazos io al &#349;ipo, ne estas certe ke homaj vivoj
perdi&#285;os. Povas perdi&#285;i &#349;ipo kaj kargo, &mdash; kaj oni povas perdi
kofrojn kaj paperojn &mdash;</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Ho tondre, kofroj kaj paperoj ne multe gravas.</p>

<p>KONSULO BERNICK<br>
&#264;u ne! Ne, ne, mi nur pensis &mdash; T&#349;&#349;, &mdash; jen ili denove kantas.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Estas en &ldquo;La Palmo&rdquo;.</p>

<p class="staging">(Komercisto <b>Vigeland</b> venas de dekstre.)</p>

<p>KOMERCISTO VIGELAND<br>
Ja, nun ili eltrenas &ldquo;La Palmon&rdquo;. Bonan vesperon, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Kaj Vi, kia mar-spertulo, da&#365;re persistas je &mdash;?</p>

<p>KOMERCISTO VIGELAND<br>
Mi persistas je la providenco, mi, sinjoro konsulo; cetere mi estis
sur&#349;ipe distribuante kelkajn trakta&#309;ojn, kiuj la&#365;espere efikos
benori&#265;e.</p>

<p class="staging">(<b>Komercisto Sandstad</b> kaj <b>plenrajtigito Krap</b> envenas de dekstre.)</p>

<p>KOMERCISTO SANDSTAD<br>
<span class="staging">(ankora&#365; &#265;e la pordo)</span> Jes, se <em>tio</em> sukcesos, &#265;io sukcesos. Ho
jen, bonan vesperon, bonan vesperon!</p>

<p>KONSULO BERNICK<br>
&#264;u io estas okazonta, sinjoro Krap?</p>

<p>PLENRAJTIGITO KRAP<br>
Mi nenion diras, sinjoro konsulo.</p>

<p>KOMERCISTO SANDSTAD<br>
La tuta &#349;ipanaro sur &ldquo;Indian Girl&rdquo; estas ebria; mi ne estu honesta
viro, se tiuj fibestoj hejmenvenos en vivo.</p>

<p class="staging">(<b>Sinjorino Hessel</b> venas de dekstre.)</p>

<p>FRA&#364;LINO HESSEL<br>
<span class="staging">(al <b>konsulo Bernick</b>)</span> Jes, nun mi povas saluti de li.</p>

<p>KONSULO BERNICK<br>
Jam sur&#349;ipe?</p>

<p>FRA&#364;LINO HESSEL<br>
Balda&#365; almena&#365;. Ni disi&#285;is ekstere de la hotelo.</p>

<p>KONSULO BERNICK<br>
Kaj lia intenco staras fikse?</p>

<p>FRA&#364;LINO HESSEL<br>
Fikse kiel monto.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
<span class="staging">(apud la fenestroj)</span> Al diablo tiuj novmodaj instala&#309;oj; mi ne
kapablas malsuprentiri la kurtenon.</p>

<p>FRA&#364;LINO HESSEL<br>
&#264;u malsupren? Mi pensis ke kontra&#365;e.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Unue malsupren, fra&#365;lino. Jes, Vi do scias, kio okazos?</p>

<p>FRA&#364;LINO HESSEL<br>
Nu ja. Permesu al mi helpi vin; <span class="staging">(ekkaptas la &#349;nurojn)</span> Mi
malsuprentiru la kurtenon por la bofrato, &mdash; kvankam mi prefere
suprenlevus &#285;in.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Tion vi anka&#365; povos fari poste. Kiam la &#285;ardeno estas plena de la
ondanta homamaso, la kurteno suprenlevi&#285;os, kaj oni vidos interne
surprizita kaj &#285;oja familio; &mdash; hejmo de bur&#285;o devas esti kiel
vitra &#349;ranko.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(aspekte li volas ion diri, sed turnas sin rapide kaj iras en sian
&#265;ambron.)</span></p>

<p>GRANDKOMERCISTO RUMMEL<br>
Do, ni faru la lastan interkonsilon. Kunvenu, sinjoro Krap; Vi devas
helpi nin per kelkaj faktaj informa&#309;oj.</p>

<p class="staging">(&#264;iuj sinjoroj iras en la &#265;ambron de la konsulo. <b>Fra&#365;lino Hessel</b>
estas tirinta la kurtenojn anta&#365; la fenestrojn, kaj volas &#309;us fari
la samon pri la kurteno anta&#365; la malferma vitra pordo, kiam <b>Olaf</b>
venas kuranta desupre malsupren sur la &#285;ardenan &#349;tuparon; li havas
plejdon super la &#349;ultro kaj kunliga&#309;o en la mano.)</p>

<p>FRA&#364;LINO HESSEL<br>
Ho, Dio pardonu vin, knabo, kiel vi timigis min!</p>

<p>OLAF<br>
<span class="staging">(ka&#349;as la kunliga&#309;on)</span> T&#349;&#349;, onklino!</p>

<p>FRA&#364;LINO HESSEL<br>
&#264;u vi saltas el la fenestro? Kien vi intencas?</p>

<p>OLAF<br>
T&#349;&#349;; diru nenion. Mi volas al onklo Johan; &mdash; nur malsupren al la
kajo, vi komprenas; &mdash; nur diri al li adia&#365;. Bonan nokton, onklino!
<span class="staging">(Li kuras elen tra la &#285;ardeno.)</span></p>

<p>FRA&#364;LINO HESSEL<br>
Ho, restu! Olaf &mdash; Olaf!</p>

<p class="staging">(<b>Johan T&oslash;nnesen</b> voja&#285;vestita, kun &#349;ultro-valizo, venas singardeme
tra la pordo dekstre.)</p>

<p>JOHAN T&Oslash;NNESEN<br>
Lona!</p>

<p>FRA&#364;LINO HESSEL<br>
<span class="staging">(turnas sin)</span> Kio? &#264;u vi revenas?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Restas ankora&#365; kelkaj minutoj. Mi devas vidi &#349;in ankora&#365; unu
fojon. Ni ne povas disi&#285;i tiel.</p>

<p class="staging">(<b>Fra&#365;lino Bernick</b> kaj <b>Dina</b>, amba&#365; kun manteloj, kaj la lasta
kun malgranda valizo &#265;emane, venas de la supera pordo maldekstre.)</p>

<p>DINA<br>
Al li; al li!</p>

<p>FRA&#364;LINO BERNICK<br>
Jes, vi venu al li, Dina!</p>

<p>DINA<br>
Jen li estas!</p>

<p>JOHAN T&Oslash;NNESEN<br>
Dina!</p>

<p>DINA<br>
Prenu min kun Vi!</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kio &mdash;!</p>

<p>FRA&#364;LINO HESSEL<br>
Vi volas?</p>

<p>DINA<br>
Jes, prenu min kun Vi! La aliulo skribis al mi, kaj diris, ke
&#265;i-vespere publiki&#285;os por &#265;iuj homoj &mdash;</p>

<p>JOHAN T&Oslash;NNESEN<br>
Dina, &mdash; Vi ne amas lin?</p>

<p>DINA<br>
Mi neniam amis tiun homon. Mi &#309;etos min en la fundon de la fjordo,
se li fari&#285;os mia fian&#265;o! Ho, kiel li subpremis min genuen
hiera&#365; per siaj arogantaj vortoj! Kiel li igis min senti, ke li
tiris malestimindan esta&#309;on supren al si! Mi ne volas plu esti
malestimata. Mi volas voja&#285;i. &#264;u mi povas sekvi Vin?</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, jes &mdash; kaj mil fojojn jes!</p>

<p>DINA<br>
Mi ne longe maloportunos Vin. Nur helpu min transen; helpu min per
komenca aran&#285;o &mdash;</p>

<p>JOHAN T&Oslash;NNESEN<br>
Hura, tio certe aran&#285;i&#285;os, Dina!</p>

<p>FRA&#364;LINO HESSEL<br>
<span class="staging">(montras al la pordo de la konsulo)</span> T&#349;&#349;; malla&#365;te, malla&#365;te!</p>

<p>JOHAN T&Oslash;NNESEN<br>
Dina, mi portos vin sur la manoj!</p>

<p>DINA<br>
Tion mi ne permesos. Mi volas porti min mem anta&#365;en; kaj tie transe
mi certe povos. Se mi nur eskapos de &#265;i tie. Ho, tiuj sinjorinoj, &mdash;
Vi tion ne scias, &mdash; anka&#365; ili skribis al mi hodia&#365;; ili admonis
min aprezi mian feli&#265;on, kaj eksplikis al mi kian grandanimon li
montris. Morga&#365; kaj &#265;iujn tagojn ili volas gardi min, por vidi &#265;u
mi faras min digna al &#265;io tio. Mi timas anta&#365; tiu ega dececo!</p>

<p>JOHAN T&Oslash;NNESEN<br>
Diru al mi, Dina, &#265;u estas nur pro tio ke Vi forvoja&#285;os? &#264;u mi
estas nenio por Vi?</p>

<p>DINA<br>
Jes, Johan, Vi estas por mi pli ol &#265;iuj aliaj homoj.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Ho Dina &mdash;!</p>

<p>DINA<br>
&#264;iuj &#265;i tie diras, ke mi devas malami kaj abomeni Vin; ke estas mia
devo; sed mi ne komprenas tion pri devo; mi neniam venos al kompreno
de tio.</p>

<p>FRA&#364;LINO HESSEL<br>
Vi anka&#365; ne faru, infano!</p>

<p>FRA&#364;LINO BERNICK<br>
Ne, vi ne faru; kaj tial vi akompanu lin kiel lia edzino.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, jes!</p>

<p>FRA&#364;LINO HESSEL<br>
Kion? Nun mi devas kisi vin, Marta! <em>Tion</em> mi ne atendis de <em>vi</em>.</p>

<p>FRA&#364;LINO BERNICK<br>
Ne, tion mi ja kredas: mi mem tion ne atendis. Sed iam tio devis
erupcii en mi. Ho, kiel ni &#265;i tie suferas sub mistraktado pere de
kutimoj kaj statutoj! Ribelu kontra&#365; tio, Dina. Fari&#285;u lia edzino.
Okazu io kio spitas &#265;iun tiun kutimon kaj uzon.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Kion Vi respondas, Dina?</p>

<p>DINA<br>
Jes, mi volas esti Via edzino.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Dina!</p>

<p>DINA<br>
Sed unue mi volas labori, fari&#285;i io mem, kiel Vi tia estas. Mi ne
volas esti a&#309;o, kiu preni&#285;as.</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, &#285;uste; tiel estu.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Bone; mi atendas kaj esperas &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
&mdash; kaj gajnos, knabo! Sed nun sur&#349;ipen!</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, sur&#349;ipen! Ah, Lona, vi kara fratino, unu vorto; a&#365;skultu &mdash;
<span class="staging">(Li kondukas &#349;in supren al la fono kaj parolas rapide al &#349;i.)</span></p>

<p>FRA&#364;LINO BERNICK<br>
Dina, vi feli&#265;ulino, &mdash; ke mi rigardu vin, &mdash; kisu vin ankora&#365; unu
fojon, &mdash; la lastan.</p>

<p>DINA<br>
Ne la lastan; ne, kara amata onklino, ni certe revidi&#285;os.</p>

<p>FRA&#364;LINO BERNICK<br>
Neniam! Promesu tion al mi, Dina, neniam revenu. <span class="staging">(kaptas amba&#365;
&#349;iajn manojn kaj rigardas &#349;in)</span> Nun vi iras al la feli&#265;o, vi amata
infano; &mdash; trans la maron! Ho, kiom ofte en la lerneja &#265;ambro mi
sopiris tien! Tie certe estas bele; pli granda &#265;ielo; la nuboj
flugas pli alte ol &#265;i tie, pli libera aero refre&#349;igas super la
kapoj de la homoj &mdash;</p>

<p>DINA<br>
Ho, onklino Marta, iam vi postsekvos nin.</p>

<p>FRA&#364;LINO BERNICK<br>
Mi? Neniam; neniam. &#264;i tie mi havas mian etan vivotaskon, kaj nun mi
kredas ke certe mi fari&#285;os tute plene kio mi devas esti.</p>

<p>DINA<br>
Mi ne povas imagi disi&#285;i de vi.</p>

<p>FRA&#364;LINO BERNICK<br>
A&#293;, homo disi&#285;as de multe, Dina. <span class="staging">(kisas &#349;in)</span> Sed tion vi neniam
spertos, dol&#265;a infano. Promesu al mi fari lin feli&#265;a.</p>

<p>DINA<br>
Mi ne volas ion promesi; mi malamas promesi; &#265;io devas veni, kiel
&#285;i povas.</p>

<p>FRA&#364;LINO BERNICK<br>
Jes, jes, &#285;i ja devas; vi nur restu kiel vi estas, &mdash; vera kaj
fidela al vi mem.</p>

<p>DINA<br>
Tion mi volas, onklino.</p>

<p>FRA&#364;LINO HESSEL<br>
<span class="staging">(ka&#349;as en la po&#349;on kelkajn paperojn, kiujn <b>Johan</b> donis al &#349;i)</span>
Bone, bone, mia kara knabo. Sed nun survoje.</p>

<p>JOHAN T&Oslash;NNESEN<br>
Jes, nun ne estas tempo por perdi. Adia&#365;, Lona; dankon pro via amo.
Adia&#365; Marta, kaj dankon anka&#365; al vi pro via fidela amikeco.</p>

<p>FRA&#364;LINO BERNICK<br>
Adia&#365;, Johan! Adia&#365;, Dina! Kaj feli&#265;on al vi &#265;iujn viajn tagojn!</p>

<p class="staging">(&#348;i kaj <b>fra&#365;lino Hessel</b> pu&#349;as ilin al la pordo en la fono.
<b>Johan T&oslash;nnesen</b> kaj <b>Dina</b> iras malsupren tra la &#285;ardeno.
<b>Fra&#365;lino Hessel</b> fermas la pordon kaj altiras la kurtenon.)</p>

<p>FRA&#364;LINO HESSEL<br>
Nun ni estas solaj, Marta. Vi perdis &#349;in kaj mi lin.</p>

<p>FRA&#364;LINO BERNICK<br>
Vi &mdash; lin?</p>

<p>FRA&#364;LINO HESSEL<br>
Ho, mi jam duone perdis lin tie transe. La knabo iris sopirante stari
sur propraj piedoj; tial mi kredigis al li, ke mi suferis pro
hejmveo.</p>

<p>FRA&#364;LINO BERNICK<br>
Tial? Jes, nun mi komprenas kial vi venis. Sed li volas postuli vin
reen, Lona.</p>

<p>FRA&#364;LINO HESSEL<br>
Maljuna duonfratino, &mdash; kio &#349;i estu por li nun? &mdash; La viroj
dis&#349;iras multade &#265;irka&#365; si por atingi al la feli&#265;o.</p>

<p>FRA&#364;LINO BERNICK<br>
Foje okazas.</p>

<p>FRA&#364;LINO HESSEL<br>
Sed ni kuntenu, Marta.</p>

<p>FRA&#364;LINO BERNICK<br>
&#264;u mi povas io esti por vi?</p>

<p>FRA&#364;LINO HESSEL<br>
Kiuj pli? Ni du nutropatrinoj, &mdash; &#265;u ni ne amba&#365; perdis niajn
infanojn? Nun ni estas solaj.</p>

<p>FRA&#364;LINO BERNICK<br>
Jes, solaj. Kaj tial vi anka&#365; sciu, &mdash; mi amis lin pli alte ol kion
ajn en la mondo.</p>

<p>FRA&#364;LINO HESSEL<br>
Marta! <span class="staging">(kaptas &#349;ian brakon)</span> &#264;u tio estas vero?</p>

<p>FRA&#364;LINO BERNICK<br>
La enhavo de mia tuta vivo ku&#349;as en tiuj vortoj. Mi amis lin kaj
atendis lin. &#264;iun someron mi atendis, ke li venus. Kaj jen li venis;
&mdash; sed li ne vidis min.</p>

<p>FRA&#364;LINO HESSEL<br>
Amis lin! Kaj vi mem estis tiu, kiu donis la feli&#265;on al li en la
manon.</p>

<p>FRA&#364;LINO BERNICK<br>
&#264;u mi ne donus al li la feli&#265;on? mi ja amis lin? Jes, mi amis lin.
Mia tuta vivo estis vivo por li, ekde kiam li forvoja&#285;is. Kiun
ka&#365;zon mi havis por la espero, vi pensas? Ho, mi kredas, ke mi tamen
havis iun kialon. Sed kiam li revenis, &mdash; estis kvaza&#365; &#265;io estas
forvi&#349;ita el lia memoro. Li ne vidis min.</p>

<p>FRA&#364;LINO HESSEL<br>
Estis Dina, kiu ombris por vi, Marta.</p>

<p>FRA&#364;LINO BERNICK<br>
Ja, ke &#349;i tion faris. Je lia forvoja&#285;o ni estis sama&#285;uloj; kiam mi
revidis lin, &mdash; a&#293;, tiu terura momento, &mdash; jen mi komprenis, ke mi
estas dek jarojn pli a&#285;a ol li. Li estis vivinta ekstere en la
vibranta sunlumo kaj su&#265;anta junecon kaj sanon el &#265;iu spiro; kaj
&#265;i ene mi sidis dume &#349;pinante kaj &#349;pinante &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
&mdash; la fadenon de lia feli&#265;o, Marta.</p>

<p>FRA&#364;LINO BERNICK<br>
Jes, estis oro, kion mi &#349;pinis. Neniun amarecon! &#264;u ne, Lona, ni
estis por li du bonaj fratinoj?</p>

<p>FRA&#364;LINO HESSEL<br>
<span class="staging">(&#265;irka&#365;brakas &#349;in)</span> Marta!</p>

<p class="staging">(<b>Konsulo Bernick</b> elvenas de sia &#265;ambro.)</p>

<p>KONSULO BERNICK<br>
<span class="staging">(al la sinjoroj tie ene)</span> Jes, jes, estru pri la tuto, kiel vi volas.
Kiam la tempo venos, mi certe &mdash; <span class="staging">(fermas la pordon)</span> A&#293;, &#265;u vi jen?
A&#365;skultu, Marta, vi devas iomete &#349;an&#285;i vesta&#309;ojn. Kaj diru al
Betty, ke &#349;i faru la samon. Mi ne deziras ian pompon, kompreneble;
nur beletan kun hejmeca fasono. Sed vi devas rapidi&#285;i.</p>

<p>FRA&#364;LINO HESSEL<br>
Kaj feli&#265;a, gaja mieno, Marta; &#285;ojajn okulojn vi devas briligi.</p>

<p>KONSULO BERNICK<br>
Anka&#365; Olaf malsupren venu; mi volas havi lin flanke de mi.</p>

<p>FRA&#364;LINO HESSEL<br>
Hm; Olaf &mdash;</p>

<p>FRA&#364;LINO BERNICK<br>
Mi diros al Betty. <span class="staging">(&#348;i eliras tra la plej supra pordo maldekstre.)</span></p>

<p>FRA&#364;LINO HESSEL<br>
Ja, nun estas do la granda solena momento veninta.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(kiu maltrankvila iras tien kaj reen)</span> Jes, &#285;i tiel estas.</p>

<p>FRA&#364;LINO HESSEL<br>
En tia momento viro devas senti sin fiera kaj feli&#265;a, mi opinias.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(rigardas &#349;in)</span> Hm!</p>

<p>FRA&#364;LINO HESSEL<br>
La tuta urbo ja ilumini&#285;os, mi a&#365;das.</p>

<p>KONSULO BERNICK<br>
Jes, ili ekpensis tia&#309;on.</p>

<p>FRA&#364;LINO HESSEL<br>
&#264;iuj asocioj sin prezenos kun siaj standardoj. Via nomo lumos en
fajro-literoj. &#264;i-nokte oni telegrafos al &#265;iuj partoj de la lando:
&ldquo;&#264;irka&#365;ata de sia feli&#265;a familio konsulo Bernick hodia&#365; ricevis
la oma&#285;on de siaj kuncivitanoj, kiel unu el la kolonoj de la socio&rdquo;.</p>

<p>KONSULO BERNICK<br>
Tio okazos; kaj oni krios hura ekstere, kaj la amaso salute vokos min
al la pordo tie, kaj mi fari&#285;os devigata klini min kaj danki.</p>

<p>FRA&#364;LINO HESSEL<br>
Nu, <em>devigata</em> al tio &mdash;</p>

<p>KONSULO BERNICK<br>
&#264;u vi opinias, ke mi sentas min feli&#265;a en &#265;i tiu momento?</p>

<p>FRA&#364;LINO HESSEL<br>
Ne, <em>mi</em> ne kredas, ke vi povas senti vin tiel tute feli&#265;a.</p>

<p>KONSULO BERNICK<br>
Lona, vi malestimas min.</p>

<p>FRA&#364;LINO HESSEL<br>
Ankora&#365; ne.</p>

<p>KONSULO BERNICK<br>
Vi e&#265; ne rajtas tion. Ne rajtas <em>malestimi</em> min! &mdash; Lona, vi ne
povas imagi, kiel nedireble soleca mi staras &#265;i tie en jena
kuntirita, kripligita socio, &mdash; kiel mi jaron post jaro devis redukti
mian postulon pri tute plenumi&#285;a vivotasko. Tio kion mi plenumis,
kvankam multspeca &#285;i tamen aspektas! Peca&#309;oj, &mdash; okupeta&#309;oj. Sed
alia&#309;on a&#365; ion pli oni ne toleras &#265;i tie. Se mi volus iri pa&#349;on
anta&#365; la sentoj kaj la opinio, kiuj je tiu tempo estis reganta,
estus finite pri mia potenco. &#264;u vi scias, kio ni estas, ni, kiuj
estas konsiderataj la kolonoj de la socio? Ni estas la laboriloj de
la socio, ne pli, ne malpli.</p>

<p>FRA&#364;LINO HESSEL<br>
Kial vi tion vidas nur nun?</p>

<p>KONSULO BERNICK<br>
&#264;ar mi lastatempe multe pripensis, &mdash; post kiam vi revenis, &mdash; kaj
pleje &#265;i tiun vesperon. &mdash; Ho Lona, kial mi ne konis vin profunde
tiam &mdash; en la pasintaj tagoj.</p>

<p>FRA&#364;LINO HESSEL<br>
Kio sekve?</p>

<p>KONSULO BERNICK<br>
Neniam mi tiam rezignus pri vi; kaj se mi estus vin havinta, mi ne
starus, kie mi nun staras.</p>

<p>FRA&#364;LINO HESSEL<br>
Kaj &#265;u vi ne pensas pri tio, kio <em>&#349;i</em> estus povinta fari&#285;i por vi,
&#349;i, kiun vi elektis en mia loko?</p>

<p>KONSULO BERNICK<br>
Mi almena&#365; scias, ke &#349;i nenio fari&#285;is por mi el tio, kion mi
bezonis.</p>

<p>FRA&#364;LINO HESSEL<br>
&#264;ar vi neniam dividis vian vivotaskon kun &#349;i; &#265;ar vi neniam
starigis &#349;in libera kaj vera en sia rilato al vi; &#265;ar vi igas &#349;in
iri &#265;i tie faladante sub la ripro&#265;o pro la honto, kiun vi amasigis
sur &#349;iajn proksimulojn.</p>

<p>KONSULO BERNICK<br>
Ja, ja, ja; &#265;io devenas de la mensogo kaj malhonesteco.</p>

<p>FRA&#364;LINO HESSEL<br>
Kaj kial vi ne rompas kun tiu mensogo kaj malhonesteco?</p>

<p>KONSULO BERNICK<br>
Nun? Nun tio estas tro malfrue, Lona.</p>

<p>FRA&#364;LINO HESSEL<br>
Karsten, diru al mi, kian kontenton tiu &#265;i &#349;ajno kaj trompo donas
al vi.</p>

<p>KONSULO BERNICK<br>
Al mi donas &#285;i nenion. Mi pereos kiel tuta &#265;i tiu mizerigita socio.
Sed elkreskos parencaro post ni; estas por mia filo, ke mi laboras;
estas por <em>li</em>, ke mi adaptigas vivotaskon. Venos tempo, kiam
enspiri&#285;os vero en la socian vivon, kaj sur &#285;i li fondos pli
feli&#265;an estadon ol tiun de sia patro.</p>

<p>FRA&#364;LINO HESSEL<br>
Kun mensogo por fundamento? Pripensu kion vi donos al via filo
herede.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(en subpremita malespero)</span> Mi donas al li mil fojojn da pli malbona
heredo ol vi scias. Sed iam tamen la kondamno devas cedi. Kaj tamen,
tamen &mdash; <span class="staging">(ekkriante)</span> Kiel vi povis akumuli &#265;ion tion sur mian kapon!
Sed nun tio jam okazis. Nun mi devas anta&#365;en. Vi <em>ne sukcesu</em>
frakasi min!</p>

<p class="staging">(<b>Hilmar T&oslash;nnesen</b>, kun malferma bileto en la mano, envenas rapide
kaj eturdite de dekstre.)</p>

<p>HILMAR T&Oslash;NNESEN<br>
Sed tio &#265;i ja estas &mdash;. Betty, Betty!</p>

<p>KONSULO BERNICK<br>
Kio nun? &#264;u ili jam venas?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ne, ne; sed mi nepre devas paroli kun iu &mdash; <span class="staging">(Li eliras tra la supera
pordo maldekstre.)</span></p>

<p>FRA&#364;LINO HESSEL<br>
Karsten; vi parolas kvaza&#365; ni venis por frakasi vin. Permesu do al
mi diri, el kia erco li estas, &#265;i tiu perdita filo, kiun via morala
socio evitas kvaza&#365; iun pestinfektitan. Li povas senesti de vi, &#265;ar
nun li estas forvoja&#285;inta.</p>

<p>KONSULO BERNICK<br>
Sed li revenos &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
Johan neniam revenos. Li forvoja&#285;is por &#265;iam, kaj Dina kunvoja&#285;is.</p>

<p>KONSULO BERNICK<br>
Ne revenos? Kaj Dina kunvoja&#285;is kun li?</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, por fari&#285;i lia edzino. Tiel tiuj du frapas la viza&#285;on de via
deca socio, kiel mi iam &mdash; nu!</p>

<p>KONSULO BERNICK<br>
Forvoja&#285;is; &mdash; anka&#365; &#349;i &mdash; kun &ldquo;Indian Girl&rdquo; &mdash;!</p>

<p>FRA&#364;LINO HESSEL<br>
Ne; tian karan kargon li ne kura&#285;is konfidi al tiu malmorala bando.
Johan kaj Dina forvoja&#285;as per &ldquo;La Palmo&rdquo;.</p>

<p>KONSULO BERNICK<br>
A&#293;! Kaj do &mdash; senutile &mdash; <span class="staging">(iras rapide kaj malferme tiras la pordon
al sia &#265;ambro kaj krias enen)</span> Krap, haltigu &ldquo;Indian Girl&rdquo;; &#285;i ne
devas forveli &#265;i-vespere!</p>

<p>PLENRAJTIGITO KRAP<br>
<span class="staging">(interne)</span> &ldquo;Indian Girl&rdquo; jam velas surmare, sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(fermas la pordon kaj diras senforte)</span> Tro malfrue, &mdash; kaj senutile &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
Kion vi aludas?</p>

<p>KONSULO BERNICK<br>
Nenion, nenion. Foriru de mi &mdash;!</p>

<p>FRA&#364;LINO HESSEL<br>
Hm; vidu jen, Karsten. Johan dirigas al vi, ke li konfidas al mi la
nomon kaj famon, kiun li iam pruntedonis al vi, kaj anka&#365; <em>tiun</em>,
kiun vi rabis de li, dum li estis for. Johan silentas; kaj mi povas
agi kaj pretendi en tiu afero, kiel pla&#265;as al mi. Vidu, jen mi tenas
viajn du leterojn en mia mano.</p>

<p>KONSULO BERNICK<br>
Vi havas ilin! Kaj nun &mdash; nun vi volas &mdash; jam &#265;i-vespere, &mdash; eble
kiam la standarda procesio &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
Mi ne revenis hejmen por riveli vin, sed por tremigi vin tiel, ke vi
libervole parolu. Mi ne sukcesis. Do restu staranta en la mensogo.
Jen vidu; mi &#349;iras viajn leterojn en pecojn. Prenu la pecojn; jen vi
havas ilin. Nun estas nenio, kio atestas kontra&#365; vi, Karsten. Nun vi
estas sekura; estu nun anka&#365; feli&#265;a, &mdash; se vi povos.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(traskuita)</span> Lona, &mdash; kial vi tion &#265;i ne pli frue faris! Nun estas
tro malfrue; nun la tuta vivo estas perdita por mi; mi ne povas
da&#365;rigi mian vivon post tiu &#265;i tago.</p>

<p>FRA&#364;LINO HESSEL<br>
Kio estas okazinta?</p>

<p>KONSULO BERNICK<br>
Ne demandu. &mdash; Sed tamen mi <em>devas</em> vivi! Mi <em>volas</em> vivi &mdash; por
Olaf. Li restarigos &#265;ion kaj &#265;ion rebonigos &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
Karsten &mdash;! <span class="staging">(<b>Hilmar T&oslash;nnesen</b> rapide revenas)</span></p>

<p>HILMAR T&Oslash;NNESEN<br>
Neniu trovebla; for; e&#265; ne Betty!</p>

<p>KONSULO BERNICK<br>
Kio estas al vi?</p>

<p>HILMAR T&Oslash;NNESEN<br>
Mi ne kura&#285;as diri.</p>

<p>KONSULO BERNICK<br>
Kio estas? Vi nepre diru al mi!</p>

<p>HILMAR T&Oslash;NNESEN<br>
Nu do; Olaf forkuris kun &ldquo;Indian Girl&rdquo;.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(&#349;anceli&#285;as malanta&#365;en)</span> Olaf &mdash; kun &ldquo;Indian Girl&rdquo;! Ne, ne!</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, li estas! Nun mi komprenas &mdash;; mi vidis lin saltanta tra la
fenestro.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(&#265;e la pordo de sia &#265;ambro krianta senespere)</span> Krap, haltigu &ldquo;Indian
Girl&rdquo; por kiu ajn prezo!</p>

<p>PLENRAJTIGITO KRAP<br>
<span class="staging">(elvenas)</span> Neeblas, sinjoro konsulo. Kiel Vi povas imagi al Vi &mdash;?</p>

<p>KONSULO BERNICK<br>
Ni devas haltigi &#285;in; Olaf estas sur&#349;ipe!</p>

<p>PLENRAJTIGITO KRAP<br>
Kion vi diras!</p>

<p>GRANDKOMERCISTO RUMMEL<br>
<span class="staging">(elvenas)</span> Olaf forkurinta? Neeblas!</p>

<p>KOMERCISTO SANDSTAD<br>
<span class="staging">(venas)</span> Li resendi&#285;os per la piloto, sinjoro konsulo.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Ne, ne; li skribis al mi; <span class="staging">(montras la bileton)</span> Li skribas, ke li
ka&#349;os sin en la kargo, &#285;is ili estos sur libera maro.</p>

<p>KONSULO BERNICK<br>
Mi neniam plu vidos lin!</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Ho, kia babila&#309;o; forta kaj bona &#349;ipo, nove riparita &mdash;</p>

<p>KOMERCISTO VIGELAND<br>
<span class="staging">(kiu anka&#365; elvenis)</span> &mdash; de Via propra &#349;ipfarejo, sinjoro konsulo!</p>

<p>KONSULO BERNICK<br>
Mi neniam plu revidos lin, mi diras. Mi perdis lin, Lona, kaj &mdash; nun
mi vidas &mdash; ke mi neniam posedis lin. <span class="staging">(a&#365;skultas)</span> Kio estas tio?</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Muziko. Nun venas la standardprocesio.</p>

<p>KONSULO BERNICK<br>
Mi ne povas, mi ne volas akcepti iun!</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Pri kio vi pensas? Tute ne eblas.</p>

<p>KOMERCISTO SANDSTAD<br>
Neeblas, sinjoro konsulo; pripensu tion, kio estas por vi
endan&#285;erigita.</p>

<p>KONSULO BERNICK<br>
Kiom tio nun valoras por mi? Por kiu mi nun laboru?</p>

<p>GRANDKOMERCISTO RUMMEL<br>
&#264;u tiel vi povu demandi? Vi ja havas nin kaj la socio.</p>

<p>KOMERCISTO VIGELAND<br>
Jes, vera vorto.</p>

<p>KOMERCISTO SANDSTAD<br>
Kaj la konsulo do ne forgesas, ke ni &mdash;</p>

<p class="staging">(<b>Fra&#365;lino Bernick</b> venas tra la pordo maldekstra supre. La muziko
a&#365;di&#285;as malla&#365;te, fore malsupre en la strato.)</p>

<p>FRA&#364;LINO BERNICK<br>
Nun venas la procesio; sed Betty ne estas hejme; mi ne komprenas kie
&#349;i &mdash;</p>

<p>KONSULO BERNICK<br>
Ne hejme! Jen vi vidas, Lona; neniun subtenon, nek en &#285;ojo, nek en
aflikto.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Fortiru la kurtenojn! Venu min helpi, sinjoro Krap. Venu anka&#365; vi,
sinjoro Sandstad. Beda&#365;rinda afero, ke la familio &#285;uste nun estas
disigita; tute kontra&#365; la programo.</p>

<p class="staging">(La kurtenoj fortiri&#285;as de la fenestroj kaj la pordo. Oni vidas la
tutan straton iluminata. Sur la domo transstrata estas granda
traluma&#309;o kun la enskribo: &ldquo;Vivu Karsten Bernick, la kolono de nia
socio!&rdquo;.)</p>

<p>KONSULO BERNICK<br>
<span class="staging">(pa&#349;as malanta&#365;en eviteme)</span> For tio &#265;i! Mi ne volas vidi tion!
Estingu, estingu!</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Respekte demandite, &#265;u vi ne estas tute prudenta?</p>

<p>FRA&#364;LINO BERNICK<br>
Kio estas al li, Lona?</p>

<p>FRA&#364;LINO HESSEL<br>
T&#349;&#349;! <span class="staging">(parolas malla&#365;te kun &#349;i)</span></p>

<p>KONSULO BERNICK<br>
For tiu mokanta enskribo, mi diras! &#264;u vi ne vidas, ke &#265;iuj tiuj
lumoj el&#349;ovas la langon al ni?</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Ne, nun mi devas konfesi &mdash;</p>

<p>KONSULO BERNICK<br>
Ho, kion vi komprenas &mdash;! Sed mi, mi &mdash;! &#264;io tio estas lumo en
kadavrejo!</p>

<p>PLENRAJTIGITO KRAP<br>
Hm!</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Ne, sed haltu nun, &mdash; vi tro aflikti&#285;as.</p>

<p>KOMERCISTO SANDSTAD<br>
La knabo faros voja&#285;on trans la Atlantiko, kaj jen vi havos lin
reen.</p>

<p>KOMERCISTO VIGELAND<br>
Fidu al la mano de la &#265;iopotenculo, sinjoro konsulo.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Kaj al la &#349;ipo, Bernick; &#285;i ja ne estas subakvi&#285;inda, mi scias.</p>

<p>PLENRAJTIGITO KRAP<br>
Hm &mdash;</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Jes, se estus unu el tiuj na&#285;antaj kadavrokestoj, pri kiuj oni
a&#365;das en la grandaj socioj &mdash;</p>

<p>KONSULO BERNICK<br>
Mi sentas miajn harojn grizi&#285;i en &#265;i tiu momento.</p>

<p class="staging">(<b>Sinjorino Bernick</b>, kun granda &#349;alo super la kapo, envenas tra la
&#285;ardena pordo.)</p>

<p>SINJORINO BERNICK<br>
Karsten, Karsten, &#265;u vi scias &mdash;?</p>

<p>KONSULO BERNICK<br>
Jes, mi scias &mdash;; sed vi, &mdash; vi, kiu nenion vidas, &mdash; vi, kiu ne
havas patrinan okulon por li &mdash;!</p>

<p>SINJORINO BERNICK<br>
Ho, a&#365;skultu do &mdash;!</p>

<p>KONSULO BERNICK<br>
Kial vi ne atentis pri li? Nun mi perdis lin. Redonu lin al mi, se vi
povas.</p>

<p>SINJORINO BERNICK<br>
Jes, mi povas; mi havas lin!</p>

<p>KONSULO BERNICK<br>
Vi havas lin!</p>

<p>LA SINJOROJ<br>
Ah!</p>

<p>HILMAR T&Oslash;NNESEN<br>
Nu, tion mi ja pensis.</p>

<p>FRA&#364;LINO BERNICK<br>
Vi ricevis lin reen, Karsten!</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, nun anka&#365; gajnu lin.</p>

<p>KONSULO BERNICK<br>
Vi havas lin! &#264;u estas vero, kion vi diras? Kie li estas?</p>

<p>SINJORINO BERNICK<br>
Tion vi ne scios, anta&#365; ol vi estos lin pardoninta.</p>

<p>KONSULO BERNICK<br>
Ho &#265;u, pardonis &mdash;! Sed kiel vi scii&#285;is &mdash;?</p>

<p>SINJORINO BERNICK<br>
&#264;u vi ne kredas, ke patrino vidas? Mi estis en morta timo por ke vi
ion scius. Kelkaj vortoj kiujn li hazarde ekdiris hiera&#365; &mdash;; kaj
&#265;ar lia &#265;ambro estis malplena, kaj dorsosako kaj vesta&#309;oj estis
for &mdash;</p>

<p>KONSULO BERNICK<br>
Jes, jes &mdash;?</p>

<p>SINJORINO BERNICK<br>
Mi kuris; trovis A&#365;ne; ni elvelis en lia velboato; la usona &#349;ipo
estis ekvelonta. Dank' al Dio ke ni venis en &#285;usta tempo, &mdash; grimpis
sur&#349;ipen, &mdash; ser&#265;is en la holdo, &mdash; trovis lin. Ho, Karsten, vi ne
devas puni lin!</p>

<p>KONSULO BERNICK<br>
Betty!</p>

<p>SINJORINO BERNICK<br>
Kaj anka&#365; ne A&#365;ne!</p>

<p>KONSULO BERNICK<br>
A&#365;ne? Kion vi scias pri li? &#264;u &ldquo;Indian Girl&rdquo; denove estas velanta?</p>

<p>SINJORINO BERNICK<br>
Ne, tio ja estas la afero &mdash;</p>

<p>KONSULO BERNICK<br>
Diru, diru!</p>

<p>SINJORINO BERNICK<br>
A&#365;ne estis same skuata kiel mi; la ser&#265;o da&#365;ris; mallumi&#285;is,
kaj la piloto protestis; kaj jen A&#365;ne kura&#285;is &mdash; en via nomo &mdash;</p>

<p>KONSULO BERNICK<br>
Nu?</p>

<p>SINJORINO BERNICK<br>
Haltigi la &#349;ipon &#285;is morga&#365;.</p>

<p>PLENRAJTIGITO KRAP<br>
Hm &mdash;</p>

<p>KONSULO BERNICK<br>
Ho, kia nedirebla feli&#265;o!</p>

<p>SINJORINO BERNICK<br>
Vi ne estas kolera?</p>

<p>KONSULO BERNICK<br>
Ho, kia supermezuro de feli&#265;o, Betty!</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Vi do estas tro konscienca.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Jes, tuj kiam estas pri eta batalo kun la elementoj, ja &mdash; uf!</p>

<p>PLENRAJTIGITO KRAP<br>
<span class="staging">(supre &#265;e la fenestroj)</span> Nun la procesio venas tra la &#285;ardena pordo,
sinjoro konsulo.</p>

<p>KONSULO BERNICK<br>
Jes, nun ili povas veni.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
La tuta &#285;ardeno pleni&#285;as de homoj.</p>

<p>KOMERCISTO SANDSTAD<br>
La tuta strato estas plen&#349;topita.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
La tuta urbo estas surpiede, Bernick. Tio &#265;i vere estas ardiga
momento.</p>

<p>KOMERCISTO VIGELAND<br>
Ni prenu tion per humila animo, sinjoro Rummel.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
&#264;iuj standardoj estas kunportataj. Kia procesio! Jen la festkomitato
kun adjunkto R&oslash;rlund anta&#365;e.</p>

<p>KONSULO BERNICK<br>
Ke ili venu, mi diras!</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Sed a&#365;skultu; la skuita animstato, en kiu vi estas &mdash;</p>

<p>KONSULO BERNICK<br>
Kiel?</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Mi ne estos neinklina preni la vorton en via nomo.</p>

<p>KONSULO BERNICK<br>
Ne dankon; &#265;i-vespere mi mem parolos.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Sed &#265;u vi anka&#365; scias, kion vi devas diri?</p>

<p>KONSULO BERNICK<br>
Jes, fidu min, Rummel, &mdash; nun mi scias, kion mi devas diri.</p>

<p class="staging">(La muziko dumtempe &#265;esis. La &#285;ardena pordo malfermi&#285;as. <b>Adjunkto
R&oslash;rlund</b> anta&#365;anta la festkomitaton entretas, akompanata de <b>kelkaj
dungitaj servistoj</b>, kiuj portas kovritan korbon. Post ili venas <b>la
bur&#285;oj de la urbo</b> el &#265;iuj tavoloj, tiom kiom trovas lokon en la
salono. Senfina nombro da standardoj kaj flagoj vidi&#285;as ekstere en
la &#285;ardeno kaj sur la strato.)</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Alte estimata sinjoro konsulo! Mi vidas el la surprizo, kiu
pentri&#285;as en via viza&#285;o, ke ni &#265;i tie kiel neatenditaj gastoj
&#349;ovas nin enen al vi en vian feli&#265;an familian rondon, en vian pacan
hejmon, &#265;irka&#365;ita de honestaj kaj agemaj amikoj kaj kuncivitanoj.
Sed estis por ni kora bezono porti al vi nian saluton. Ne estas
la unua fojo, ke tia&#309;o okazas, tamen la unua fojo en tia vasta
mezuro. Ni multfoje portis al Vi nian dankon pro la ampleksa morala
fundamento, sur kiu Vi, tiel dirite, konstruis nian socion. &#264;i tiun
fojon ni salutas Vin &#265;efe kiel la klarvidan, senlacan, neegoisman,
e&#265; memoferan kuncivitanon, kiu kaptis la iniciativon por entrepreno,
kiu la&#365; la opinio de &#265;iuj spertuloj donos potencan anta&#365;enpu&#349;on
al la prospero kaj bonstato de tiu &#265;i socio.</p>

<p>VO&#264;OJ INTER LA AMASO<br>
Bravo, bravo!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Sinjoro konsulo, dum vico da jaroj vi donis brilan ekzemplon al nia
urbo. &#264;i tie mi ne parolas pri via modela familia vivo, anka&#365; ne
pri Via senmakula morala konduto entute. Tia&#309;oj estu referencitaj
al la sekreta &#265;ambreto kaj ne al la festsalono! Sed mi parolas pri
via bur&#285;a aktiveco, tia, kia &#285;i ku&#349;as malferma al &#265;iuj okuloj.
Bone ekipitaj &#349;ipoj velas el viaj &#349;ipfarejoj, kaj montras la flagon
sur la plej foraj maroj. Multnombra kaj feli&#265;a laboristaro estimas
vin kiel patron. Vokante al vivo novajn profesiajn bran&#265;ojn vi
fondis la bonfarton de centoj da familioj. Per aliaj vortoj &mdash; Vi
estas la fundamenta kolono de tiu &#265;i socio en eminenta signifo.</p>

<p>VO&#264;OJ<br>
A&#365;skultu, a&#365;skultu, bravo!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kaj &#285;uste &#265;i tiu malegoisma aspekto, kiu karakterizas &#265;iun vian
konduton, estas tio, kio impresas tiel nedireble bonfare, precipe en
&#265;i tiuj tempoj. Vi nun estas havigonta al ni &mdash; jes, mi ne hezitas
mencii la vorton proza&#309;e kaj rekte &mdash; fervojon.</p>

<p>MULTAJ VO&#264;OJ<br>
Bravo! Bravo!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Sed tiu entrepreno aspekte renkontas malfacila&#309;ojn, precipe
diktitajn de malvastaj egoismaj celoj.</p>

<p>VO&#264;OJ<br>
A&#365;skultu; a&#365;skultu!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Ne restis ja nesciate, ke certaj individoj, kiuj ne apartenas al nia
socio, estas anta&#365;venintaj al la laboremaj bur&#285;oj de nia loko, kaj
ekposedi&#285;is de certaj avanta&#285;oj, kiuj rajte venus profite al nia
propra urbo.</p>

<p>VO&#264;OJ<br>
Jes, jes! A&#365;skultu!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Tiu beda&#365;rinda fakto estas kompreneble veninta al Via scio, sinjoro
konsulo. Sed tamen ne malpli vi persiste da&#365;rigas vian entreprenon,
bone sciante, ke &#349;tatano ne nur atentu pri sia propra komunumo.</p>

<p>DIVERSAJ VO&#264;OJ<br>
Hm! Ne; ne! Jes; jes!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Do estas la homo kiel bur&#285;o en la &#349;tato, &mdash; la viro kiel li estu
kaj devas esti, &mdash; al kiu ni &#265;i-vespere en vi salutu. Ke via
entrepreno fari&#285;u al vera kaj da&#365;ra prospero por tiu &#265;i socio!
La fervojo certe povos fari&#285;i vojo per kiu ni riskos alkonduki
ruinigajn elementojn de ekstere, sed anka&#365; fari&#285;i vojo, kiu rapide
kvitigas nin pri ili. Kaj de fiaj elementoj de ekstere ni ja ne
povas, e&#265; nun, teni nin liberaj. Sed ke ni &#285;uste nun &#265;i tiun
festenan vesperon, post kio la onidiro sciigas, sukcese kaj pli
rapide ol atendite, kviti&#285;is de tiaj elementoj &mdash;</p>

<p>VO&#264;OJ<br>
T&#349;&#349;! T&#349;&#349;!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
&mdash; tion mi prenas kiel feli&#265;a anta&#365;diro por la entrepreno. Ke mi
tu&#349;as tiun punkton &#265;i <em>tie</em>, montras ke ni trovi&#285;as en domo, kie
la etika postulo meti&#285;as pli alten ol la familia ligo.</p>

<p>VO&#264;OJ<br>
A&#365;skultu! Bravo!</p>

<p>KONSULO BERNICK<br>
<span class="staging">(samtempe)</span> Permesu al mi &mdash;</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Nur malmultaj vortoj ankora&#365;, sinjoro konsulo. Kion vi plenumis en
&#265;i tiu komunumo, vi certe ne plenumis kun la subintenco, ke vi mem
el &#285;i tirus realan avanta&#285;on. Sed etan signon de la rekonado de
viaj kuncivitanoj vi do ne rifuzos, kaj tion ja absolute ne en tiu
&#265;i grava momento, kiam ni, la&#365; la certigo de spertaj homoj, staras
&#265;e la komenco de nova tempo.</p>

<p>MULTAJ VO&#264;OJ<br>
Bravo! A&#365;skultu! A&#365;skultu!</p>

<p class="staging">(Li donas al la dungitaj servistoj signon; ili alportas la korbon pli
proksimen; la membroj de la festkomitato dum tio, kio sekvas,
elprenas kaj prezentas la a&#309;ojn pri kiuj paroli&#285;os.)</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Nun estas do por ni la tasko prezenti al Vi ar&#285;entan kafoservicon.
Ke &#285;i beligu Vian tablon, kiam ni estontece kiel tiom ofte anta&#365;e,
kolekti&#285;os en tiu &#265;i gastama domo. Kaj anka&#365; Vin, miaj sinjoroj,
kiuj tiel prete asistis al nia plej elstara civitano, ni petas
akcepti etan memora&#309;on. Tiu &#265;i ar&#285;enta pokalo estas por Vi,
grandkomercisto Rummel. Vi ofte, en elokventaj vortoj, sub la tintado
de pokaloj defendis la bur&#285;ajn interesojn de tiu &#265;i socio; ke vi
ofte trovu indajn okaza&#309;ojn por levi kaj malplenigi &#265;i tiun
pokalon. &mdash; Al Vi, sinjoro komercisto Sandstad, mi transdonas tiun
&#265;i albumon kun fotografa&#309;oj de kuncivitanoj. Via konata kaj
rekonata humaneco metis vin en tiun agrablan staton nombri amikojn
ene en &#265;iuj partioj en la socio. &mdash; Kaj al Vi, sinjoro komercisto
Vigeland, por ornama&#309;o en via sekreta &#265;ambreto, mi povas prezenti
tiun &#265;i doman predikaron sur veleno kaj en luksa bindo. Dum la
maturiganta influo de la jaroj vi atingis al serioza vivkoncepto;
Via agado en la &#265;iutaga&#309;oj dum vico da jaroj estis purigita kaj
nobeligita de la penso pri tio pli alta kaj pri tio transa. <span class="staging">(turnas
sin al la amaso)</span> Kaj per tio &#265;i, miaj amikoj, vivuon por konsulo
Bernick kaj liaj kunbatalantoj! Vivuon por la kolonoj de nia socio!</p>

<p>LA TUTA KUNVENARO<br>
Vivu konsulo Bernick! Vivu la kolonoj de la socio! Hura, hura, hura!</p>

<p>FRA&#364;LINO HESSEL<br>
Bonfeli&#265;on, bofrato!</p>

<p class="staging">(Atendoplena silento.)</p>

<p>KONSULO BERNICK<br>
<span class="staging">(komencas serioze kaj malrapide)</span> Miaj kuncivitanoj, &mdash; per via
prezidanto diri&#285;is, ke ni staras anta&#365; la komenco de nova tempo, &mdash;
kaj mi esperas ke fari&#285;os tiel. Sed se tio okazu, ni devas proprigi
al ni la veron, &mdash; la veron, kiu &#285;is &#265;i-vespere, &#285;enerale kaj en
&#265;iuj rilatoj, estis sendoma en tiu &#265;i socio.</p>

<p class="staging">(Surprizo inter la &#265;irka&#365;starantoj.)</p>

<p>KONSULO BERNICK<br>
Mi devas nun komenci refutante la la&#365;dvortojn, per kiuj Vi,
adjunkto, la&#365; kutimo kaj uzo &#265;e tiaj okaza&#309;oj, super&#349;utis min. Mi
ne meritas ilin; &#265;ar &#285;is hodia&#365; mi ne estis iu malegoisma viro.
E&#265; se mi ne &#265;iam aspiris monan avanta&#285;on, mi tamen estas konscia,
ke avido kaj deziro al potenco, influo, presti&#285;o estis la motiva
potenco en la plimulto de miaj agoj.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
<span class="staging">(duonla&#365;te)</span> Kio nun?</p>

<p>KONSULO BERNICK<br>
Vidalvide al miaj sambur&#285;anoj mi ne ripro&#265;as min; &#265;ar mi kura&#285;as
ekstari en la anta&#365;a linio inter la plej lertaj &#265;i tie &#265;e ni.</p>

<p>MULTAJ VO&#264;OJ<br>
Jes, jes, jes!</p>

<p>KONSULO BERNICK<br>
Sed tio, pro kio mi ripro&#265;as min mem estas, ke mi ofte pro
malforteco agis inside, &#265;ar mi konis kaj timis la emon de nia socio
videti malpurajn motivojn malanta&#365; &#265;io, kion homo &#265;i tie
entreprenas. Kaj nun mi venas al la punkto, kiu koncernas tion &#265;i.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
<span class="staging">(maltrankvila)</span> Hm &mdash; hm!</p>

<p>KONSULO BERNICK<br>
Disvasti&#285;as onidiroj pri grandaj a&#265;etoj de bienoj supre en la
lando. Tiujn bienojn mi a&#265;etis, &#265;iujn, mi sola.</p>

<p>DUONLA&#364;TAJ VO&#264;OJ<br>
Kion li diras? La konsulo? Konsulo Bernick?</p>

<p>KONSULO BERNICK<br>
&#284;is nun ili estas en mia mano. Kompreneble mi konfidis min al miaj
kunlaborantoj, la sinjoroj Rummel, Vigeland kaj Sandstad, kaj ni
samopiniis pri &mdash;</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Ne estas vero! Pruvo &mdash; pruvo &mdash;!</p>

<p>KOMERCISTO VIGELAND<br>
Ni ne samopiniis pri io ajn!</p>

<p>KOMERCISTO SANDSTAD<br>
Ne, nun mi do devas diri &mdash;</p>

<p>KONSULO BERNICK<br>
Estas tute &#285;uste; ni ankora&#365; ne samopiniis pri tio, kion mi volis
mencii. Sed mi certe esperas, ke la tri sinjoroj akordi&#285;os kun mi,
kiam mi rakontos, ke mi &#265;i-vespere samopiniis kun mi mem, ke &#265;i
tiuj bienoj oferti&#285;os al &#285;enerala mendo de akcioj; kiu ajn kiu
volas, povas preni parton en ili.</p>

<p>MULTAJ VO&#264;OJ<br>
Hura! Vivu konsulo Bernick!</p>

<p>GRANDKOMERCISTO RUMMEL<br>
<span class="staging">(malla&#365;te al <b>konsulo Bernick</b>)</span> Kia fia perfido &mdash;!</p>

<p>KOMERCISTO SANDSTAD<br>
<span class="staging">(same)</span> Do trompis nin &mdash;!</p>

<p>KOMERCISTO VIGELAND<br>
Nu, do la diablo &#349;iru &mdash;! Ho kruco, kion mi estas diranta?</p>

<p>LA AMASO<br>
<span class="staging">(ekstere)</span> Hura, hura, hura!</p>

<p>KONSULO BERNICK<br>
Silenton, miaj sinjoroj. Mi ne meritas &#265;i tiun saluton; &#265;ar tio,
kion mi nun decidis, ne estis de komence mia intenco. Mia intenco
estis rezervi &#265;ion por mi mem, kaj mi da&#365;re havas la opinion, ke
&#265;i tiuj bienoj plej bone estos utiligataj, se ili restos kune en unu
mano. Sed oni povas elekti. Se oni tion deziras, mi estas preta
administri ilin la&#365; plej bona ju&#285;o.</p>

<p>VO&#264;OJ<br>
Jes! Jes! Jes!</p>

<p>KONSULO BERNICK<br>
Sed unue miaj kuncivitanoj devas koni min &#285;isfunde. Ke &#265;iu opulo
esploru sin mem, kaj ke tio estu decidita, ke ekde &#265;i-vespere
komenci&#285;as nova tempo. La malnova, kun sia &#349;minka&#309;o, kun sia
hipokriteco kaj sia falso, kun sia mensoga dececo kaj siaj mizeraj
konsideroj, staru por ni kiel muzeo, malferma por instruo; kaj al &#265;i
tiu muzeo ni donacas, &mdash; &#265;u ne, miaj sinjoroj? &mdash; la kafoservicon,
la pokalon kaj la albumon kaj la dompredikaron sur veleno kaj en
luksa binda&#309;o.</p>

<p>GRANDKOMERCISTO RUMMEL<br>
Jes, kompreneble.</p>

<p>KOMERCISTO VIGELAND<br>
<span class="staging">(murmuras)</span> &#264;ar Vi prenis la alia&#309;ojn, do &mdash;</p>

<p>KOMERCISTO SANDSTAD<br>
Bonvolu.</p>

<p>KONSULO BERNICK<br>
Kaj nun la &#265;efa reguligo kun mia socio. Diri&#285;is ke fiaj elementoj
forlasis nin &#265;i-vespere. Mi povas aldoni, kion oni ne scias: La viro
al kiu celi&#285;as, ne forvoja&#285;is sola; lin akompanis por fari&#285;i lia
edzino &mdash;</p>

<p>FRA&#364;LINO HESSEL<br>
<span class="staging">(la&#365;te)</span> Dina Dorf!</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
&#264;u!</p>

<p>SINJORINO BERNICK<br>
Kion vi diras! <span class="staging">(granda movi&#285;o)</span></p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Fu&#285;is? Forkurinta &mdash; kun <em>li!</em> Neeblas!</p>

<p>KONSULO BERNICK<br>
Por fari&#285;i lia edzino, sinjoro adjunkto. Kaj mi aldonas pli.
<span class="staging">(malla&#365;te)</span> Betty, regu vin, kaj portu tion, kio nun venas. <span class="staging">(la&#365;te)</span>
Mi diras: Levu la &#265;apelon por tiu viro; &#265;ar li grandanime prenis la
pekon de aliulo sur sin. Miaj samcivitanoj, mi volas penetri el la
malvero; &#285;i estis preta venenigi &#265;iun opan fibron en mi. Vi sciu
&#265;ion. <em>Mi</em> estis anta&#365; dek kvin jaroj la kulpulo.</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(malrapide kaj treme)</span> Karsten!</p>

<p>FRA&#364;LINO BERNICK<br>
<span class="staging">(same)</span> A&#293;, Johan &mdash;!</p>

<p>FRA&#364;LINO HESSEL<br>
Jen vi fine revenkis vin mem!</p>

<p class="staging">(Konsternita surprizo inter la &#265;eestantaro.)</p>

<p>KONSULO BERNICK<br>
Jes, miaj samcivitanoj, mi estis la kulpulo, kaj li forvoja&#285;is. La
malicajn kaj malverajn onidirojn, kiuj poste disvasti&#285;is, ne povas
homa potenco kontra&#365;-pruvi. Sed pro tio mi ne kura&#285;as plendi.
Anta&#365; dek kvin jaroj mi alti&#285;is pere de tiuj onidiroj; se mi nun
pro ili falu, pri tio &#265;iu ajn konsideru en si mem.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Kia fulma frapo! La elstarulo de la urbo &mdash;! <span class="staging">(malla&#365;te al <b>sinjorino
Bernick</b>)</span> Ho, kiel mi beda&#365;ras vin, sinjorino!</p>

<p>HILMAR T&Oslash;NNESEN<br>
Kia konfeso! Nu, jen mi diru &mdash;!</p>

<p>KONSULO BERNICK<br>
Sed neniu decido &#265;i-vespere. Mi petas &#265;iu ajn iri al la sia, &mdash;
pripensi, &mdash; rigardi en si mem. Kiam trankvilo regas la animojn,
montri&#285;os, &#265;u mi perdis a&#365; gajnis parolante. Adia&#365;! Mi ankora&#365;
havas multon, multon por penti; sed tio koncernas nur mian
konsciencon. Bonan nokton! For la festa luksa&#309;o. Tion ni &#265;iuj
sentas, ke tia&#309;o ne havas sian &#285;ustan lokon &#265;i tie.</p>

<p>ADJUNKTO R&Oslash;RLUND<br>
Certe ne. <span class="staging">(malla&#365;te al <b>sinjorino Bernick</b>)</span> Forkurinta! &#348;i do estis
al mi tute maldigna. <span class="staging">(duonla&#365;te al la festkomitato)</span> Jes, miaj
sinjoroj, post tio &#265;i mi opinias, ke plej bone estas, ke ni foriru
en kompleta silento.</p>

<p>HILMAR T&Oslash;NNESEN<br>
Kiel oni de nun povu teni alte la standardon de la ideo, tio &mdash;. Uf!</p>

<p class="staging">(La informo intertempe iris flustre de bu&#349;o al bu&#349;o. &#264;iuj
partoprenantoj en la standarda procesio foriras tra la &#285;ardeno.
<b>Rummel, Sandstad</b> kaj <b>Vigeland</b> foriras dum vigla, sed malla&#365;ta
disputo. <b>Hilmar T&oslash;nnesen</b> &#349;teliras elen dekstre. En silento restas
en la salono <b>konsulo Bernick, sinjorino Bernick, fra&#365;lino Bernick,
fra&#365;lino Hessel</b> kaj <b>plenrajtigito Krap</b>.)</p>

<p>KONSULO BERNICK<br>
Betty, &#265;u vi havas pardonon por mi?</p>

<p>SINJORINO BERNICK<br>
<span class="staging">(rigardas lin ridete)</span> Sciu, Karsten, ke nun vi malfermis por mi la
plej &#285;ojan esperon dum multaj jaroj!</p>

<p>KONSULO BERNICK<br>
Kiel &mdash;?</p>

<p>SINJORINO BERNICK<br>
Dum multaj jaroj mi kredis, ke mi iam posedis vin, sed poste perdis
vin. Nun mi scias, ke mi neniam posedis vin; sed mi gajnu vin.</p>

<p>KONSULO BERNICK<br>
<span class="staging">(&#265;irka&#365;brakas &#349;in)</span> Ho, Betty, vi jam <em>gajnis</em> min! Tra Lona mi
unue lernis koni vin. Sed nun Olaf venu.</p>

<p>SINJORINO BERNICK<br>
Jes, nun vi ricevu lin. &mdash; Sinjoro Krap &mdash;!</p>

<p class="staging">(&#348;i parolas malla&#365;te kun li en la fono. Li eliras tra la &#285;ardena
pordo. Dum tio kio sekvas estingi&#285;as la&#365;vice &#265;iuj traluma&#309;oj kaj
lumoj en la domoj.)</p>

<p>KONSULO BERNICK<br>
<span class="staging">(malla&#365;te)</span> Dankon, Lona, vi savis la plej bonan en mi &mdash; kaj por mi.</p>

<p>FRA&#364;LINO HESSEL<br>
&#264;u ion alian mi volis?</p>

<p>KONSULO BERNICK<br>
Nu &#265;u, &mdash; a&#365; &#265;u ne? Mi ne tute komprenas vin.</p>

<p>FRA&#364;LINO HESSEL<br>
Hm &mdash;</p>

<p>KONSULO BERNICK<br>
Do ne malamo? Ne ven&#285;o? Kial vi do revenis transen?</p>

<p>FRA&#364;LINO HESSEL<br>
Malnova amikeco ne rustas.</p>

<p>KONSULO BERNICK<br>
Lona!</p>

<p>FRA&#364;LINO HESSEL<br>
Kiam Johan rakontis al mi tion pri la mensogo, mi &#309;uris en mi mem:
La heroo de mia juneco staru libera kaj vera.</p>

<p>KONSULO BERNICK<br>
Ho, kiom malmulte mi mizera homo meritis tion de vi!</p>

<p>FRA&#364;LINO HESSEL<br>
Jes, se ni virinoj demandus pri la gajno, Karsten &mdash;!</p>

<p class="staging">(<b>&#348;ipkonstruisto A&#365;ne</b> venas kun <b>Olaf</b> de la &#285;ardeno.)</p>

<p>KONSULO BERNICK<br>
<span class="staging">(al li renkonte)</span> Olaf!</p>

<p>OLAF<br>
Patro, mi promesas, ke mi neniam plu &mdash;</p>

<p>KONSULO BERNICK<br>
Forkuros?</p>

<p>OLAF<br>
Jes, jes, tion mi promesas al vi, patro.</p>

<p>KONSULO BERNICK<br>
Kaj mi promesas al vi, ke vi neniam ekhavos ka&#365;zon por tio. De nun
vi kresku, ne kiel heredanto de <em>mia</em> vivotasko, sed kiel tiu, kiu
mem havas vivotaskon atendanta.</p>

<p>OLAF<br>
Kaj &#265;u mi anka&#365; rajtas fari&#285;i, kion mi volas?</p>

<p>KONSULO BERNICK<br>
Jes vi rajtas.</p>

<p>OLAF<br>
Dankon. Do mi ne volas fari&#285;i kolono de la socio.</p>

<p>KONSULO BERNICK<br>
Nu? Kial ne?</p>

<p>OLAF<br>
Ne, &#265;ar mi kredas, ke tio estas vere teda.</p>

<p>KONSULO BERNICK<br>
Vi fari&#285;u vi mem, Olaf; kaj la sekvo iru kiel &#285;i povas. &mdash; Kaj Vi,
A&#365;ne &mdash;</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Mi scias, sinjoro konsulo; mi havas mian maldungon.</p>

<p>KONSULO BERNICK<br>
Ni da&#365;rigos kune, A&#365;ne; kaj pardonu al mi &mdash;</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Kiel? La &#349;ipo do ne forvelos &#265;i-vespere.</p>

<p>KONSULO BERNICK<br>
&#284;i e&#265; ne forvelos morga&#365;. Mi donis al Vi tro mallongan tempolimon.
&#284;i bezonas pli profundan inspekton.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Okazu, sinjoro konsulo &mdash; kaj e&#265; per novaj ma&#349;inoj!</p>

<p>KONSULO BERNICK<br>
Tiel estu. Sed profunde kaj honeste. Estas multo &#265;e ni, kiu bezonas
profundan kaj honestan riparon. Nun, bonan nokton, A&#365;ne.</p>

<p>&#348;IPKONSTRUISTO A&#364;NE<br>
Bonan nokton, sinjoro konsulo; &mdash; kaj dankon, dankon, dankon! <span class="staging">(Li
eliras dekstre.)</span></p>

<p>SINJORINO BERNICK<br>
Nun &#265;iuj estas for.</p>

<p>KONSULO BERNICK<br>
Kaj ni estas solaj. Mia nomo ne plu lumas per fajraj literoj; &#265;iuj
lumoj estingi&#285;is en la fenestroj.</p>

<p>FRA&#364;LINO HESSEL<br>
&#264;u vi dezirus ilin denove eklumigitaj?</p>

<p>KONSULO BERNICK<br>
Ne por kiu ajn prezo en la mondo. Kie mi do estis! Vi timi&#285;os, kiam
vi scios tion. Nun estas kvaza&#365; mi revenis al konscio post
veneni&#285;o. Sed mi tion sentas, &mdash; ke mi <em>povos</em> denove fari&#285;i juna
kaj fre&#349;a. Ho, venu pli proksimen, &mdash; tuj apude &#265;irka&#365; mi. Venu
Betty! Venu, Olaf, mia knabo! Kaj vi, Marta; &mdash; &#349;ajnas al mi, ke mi
ne vidis vin &#265;iujn tiujn &#265;i jarojn.</p>

<p>FRA&#364;LINO HESSEL<br>
Ne, tion mi efektive kredas; via socio estas socio de fra&#365;loanimoj;
vi ne vidas la virinon.</p>

<p>KONSULO BERNICK<br>
Vere, vere; kaj &#285;uste tial, &mdash; nu, <em>tio</em> staras fikse, Lona, &mdash; vi
ne forvoja&#285;os de Betty kaj mi.</p>

<p>SINJORINO BERNICK<br>
Ne, Lona, tion vi ne devas!</p>

<p>FRA&#364;LINO HESSEL<br>
Ne, kiel mi povus defendi forvoja&#285;o de vi, junuloj, kiuj komencos
establi hejmon? &#264;u mi ne estas eduka patrino? Mi kaj vi, Marta, ni
du maljunaj onklinoj &mdash;. Por kio vi rigardas?</p>

<p>FRA&#364;LINO BERNICK<br>
Kiel la &#265;ielo klari&#285;as. Kiel lumas super la maro. &ldquo;La Palmo&rdquo; havas
la feli&#265;on kun si.</p>

<p>FRA&#364;LINO HESSEL<br>
Kaj la feli&#265;on sur&#349;ipe.</p>

<p>KONSULO BERNICK<br>
Kaj ni &mdash; ni havas longan seriozan labortagon atendanta; pleje mi.
Sed ke &#285;i venu; kunigu vin dense al mi, vi fidelaj veroamaj virinoj.
<em>Tion</em> mi anka&#365; lernis dum tiuj &#265;i tagoj: Estas vi virinoj, kiuj
estas la kolonoj de la socio.</p>

<p>FRA&#364;LINO HESSEL<br>
Do vi lernis kadukan sa&#285;on, bofrato. <span class="staging">(metas la manon peze sur lian
&#349;ultron)</span> Ho ne; la spiritoj de vero kaj libereco, &mdash; <em>tiuj</em> estas la
kolonoj de la socio.</p>

<p style='text-align:center;font-weight:bolder;'>Kurteno</p>
</div>







<pre>





End of the Project Gutenberg EBook of La kolonoj de la socio, by Henrik Ibsen

*** END OF THIS PROJECT GUTENBERG EBOOK LA KOLONOJ DE LA SOCIO ***

***** This file should be named 20162-h.htm or 20162-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/0/1/6/20162/

Produced by Andrew Sly

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>

