<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Hedda Gabler</title>
<meta http-equiv=Content-Type content="text/html; charset=us-ascii">
<style type="text/css"><!--
body {margin:10%}
.acte p {padding-left: 2em; text-indent: -2em}
.actehead {margin-top: 4em; margin-bottom: 2em; font-size: 2em;
 font-weight: bolder; text-align: center; word-spacing: 0.5em;}
.staging {font-size: 90%}
p.staging {text-indent: 0; margin-right: 2em; text-align: justify}
div#titlepage {text-align: center; line-height: 2.0; margin-bottom: 4em;}
--></style>

</head>
<body>


<pre>

The Project Gutenberg EBook of Hedda Gabler, by Henrik Ibsen

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Hedda Gabler
       Dramo en kvar aktoj

Author: Henrik Ibsen

Translator: Odd Tangerud

Release Date: September 5, 2006 [EBook #19183]

Language: Esperanto

Character set encoding: ASCII

*** START OF THIS PROJECT GUTENBERG EBOOK HEDDA GABLER ***




Produced by William Walter Patterson, Geraldine Wright and Andrew Sly





</pre>

<div id="titlepage">
<h2>HENRIK IBSEN</h2>
<h1>HEDDA GABLER</h1>
<p>Dramo en kvar aktoj</p>
<p>(1890)</p>
<p>Tradukis<br>
Odd Tangerud</p>
<p>Eldonejo: Jec Scandinavia a/s<br>
Postboks 54. N - 3401 Lier<br>
Tlf. 32 85 50 01, Fax. 32 85 50 82<br>
ISBN 82-91707-61-8</p>
</div>
<p>ROLOJ:</p>
<ul>
<li>J&Oslash;RGEN TESMAN, stipendiulo pri arthistorio</li>
<li>SINJORINO HEDDA TESMAN, lia edzino</li>
<li>FRA&#364;LINO JULIANE TESMAN, lia onklino</li>
<li>SINJORINO ELVSTED</li>
<li>ASESORO BRACK</li>
<li>EJLERT L&Oslash;VBORG</li>
<li>BERTE, servistino en la domo de la geedzoj Tesman</li>
</ul>
<p>(Brack prononci&#285;as: <i>Brak</i><br>
Jochum prononci&#285;as: <i>Jokum</i><br>
&oslash; prononci&#285;as: franca <i>eu</i> a&#365; germana <i>oe</i>)</p>
<p>(La intrigo okazas en la vilao de <b>Tesman</b> en la okcidenta
parto de la urbo.)</p>

<div class="acte">
<h3 class="actehead">UNUA AKTO</h3>

<p class="staging">(Grandspaca, bele kaj elegante meblita salono kun dekoro en malhelaj
koloroj. Sur la fona muro estas lar&#285;a pordaperturo kun
flankentiritaj kurtenoj. Tiu aperturo kondukas en pli malgrandan
&#265;ambron, meblitan en la sama stilo kia la salono. Sur la dekstra
muro de tiu &#265;i estas duala pordo, kiu kondukas al la anta&#365;&#265;ambro.
Sur la kontra&#365;a, maldekstra muro estas vitra pordo, anka&#365; tiu kun
flankentirita kurteno. Tra la fenestroj oni vidas parton de ekstera
verando kun tegmento kaj foliarboj kun a&#365;tunaj koloroj. Anta&#365;e sur
la planko staras ovala tablo kovrita de tuko kaj kun se&#285;oj
&#265;irka&#365;e. Anta&#365;e sur la dekstra muro estas lar&#285;a, malhela
porcelana forno, altdorsa apogse&#285;o, skabelo kun kuseno kaj du
taburetoj. En la dekstra angulo estas angulsofo kaj malgranda ronda
tablo. Anta&#365;e, iom tirita de la muro, estas sofo. Interne apud la
vitra pordo estas piano. Amba&#365;flanke de la fona pordo staras
eta&#285;eroj kun a&#309;oj el terakoto kaj majoliko. &#264;e la fona muro de la
malanta&#365;a &#265;ambro oni vidas sofon, tablon kaj kelkajn se&#285;ojn. Super
tiu sofo pendas portreto de belaspekta, maljuna viro en uniformo de
generalo. Super la tablo pendas lampo kun neklara, laktokolora, vitra
kupolo. &#8212; &#264;irka&#365;e en la salono estas multaj florbukedoj metitaj en
vazojn. Aliaj ku&#349;as sur la tabloj. Sur la plankoj de amba&#365; &#265;ambroj
ku&#349;as dikaj tapi&#349;oj. &#8212; Matena lumo. La suno brilas tra la vitra
pordo.)</p>

<p class="staging">(<b>Fra&#365;lino Juliane Tesman</b>, kun &#265;apelo kaj sunombrelo, envenas de
la anta&#365;&#265;ambro, akompanata de <b>Berte</b>, kiu portas bukedon,
&#265;irka&#365;volvitan de papero. <b>Fra&#365;lino Tesman</b> estas bonaspekta kaj
bonanima sinjorino de proksimume 65 jaroj. Belete sed simple vestita
en griza promena vesto. <b>Berte</b> estas iom a&#285;a servistino kun
ordinara kampara aspekto.)</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(haltas interne de la pordo, a&#365;skultas kaj diras malla&#365;te)</span> Vere mi
kredas, ke ili ankora&#365; ne elliti&#285;is.</p>

<p>BERTE<br>
<span class="staging">(same malla&#365;te)</span> Estas ja kiel mi diris, fra&#365;lino. Pensu, &#8212; tiom
malfrue kiom la vapor&#349;ipo alvenis en la nokto. Kaj jen poste! Dio
mia, &#8212; kiom la juna sinjorino volis elpaki, anta&#365; ol sin retiri por
ripozi.</p>

<p>FRA&#364;LINO TESMAN<br>
Jes, ja, &#8212; lasu ilin nur bone ripozi. Sed fre&#349;an matenan aeron ili
almena&#365; havu enen al si, kiam ili venos. <span class="staging">(&#349;i iras al la vitra
pordo kaj tute malfermas &#285;in)</span></p>

<p>BERTE<br>
<span class="staging">(apud la tablo, iom konfuzita kun la bukedo en la mano)</span> Honto al mi
se plu estas konvena loko. Mi opinias, ke mi metu &#285;in &#265;i tien,
fra&#365;lino. <span class="staging">(metas la bukedon anta&#365;e sur la pianon)</span></p>

<p>FRA&#364;LINO TESMAN<br>
Do nun vi havas novajn gemastrojn, mia kara Berte. Dio sciu, ke estis
por mi pli ol zorgoplene rezigni pri vi.</p>

<p>BERTE<br>
<span class="staging">(plorprete)</span> Tamen pri mi, fra&#365;lino! Kion mi diru? Mi, kiu dum tiom
da jaroj estis en la servo de la fra&#365;linoj.</p>

<p>FRA&#364;LINO TESMAN<br>
Ni devas trankvile akcepti la staton. Vere estas nenio alia farebla.
Vidu, J&oslash;rgen <em>devas</em> havi vin en la domo &#265;e si. Li devas. Vi ja
kutimi&#285;is mastrumi por li ek de kiam li estis knabeto.</p>

<p>BERTE<br>
Jes, sed tamen, fra&#365;lino, mi tiom zorge pensas pri &#349;i, kiu ku&#349;as
hejme. Kompatinda &#349;i, kiu mem estas tute senhelpa. Kaj jen kun la
nova servistino! Neniam en la mondo lernas &#349;i kontentigi al la
bezonoj de tiu malsana homo.</p>

<p>FRA&#364;LINO TESMAN<br>
Nu, mi certe sukcesos instrui &#349;in al tio. Kaj la plimulton mi
kompreneble prenos sur min mem. Pro mia malfeli&#265;a fratino vi ne
bezonas maltrankvili&#285;i, mia kara Berte.</p>

<p>BERTE<br>
Nu jes, sed estas anka&#365; alia afero, fra&#365;lino. Mi multe timas, ke mi
ne povos sufi&#265;e kontentigi al la juna sinjorino.</p>

<p>FRA&#364;LINO TESMAN<br>
Nu bona Dio, &#8212; en la unua tempo eble okazos io tia.</p>

<p>BERTE<br>
&#264;ar aspekte &#349;i estas tre pretendema.</p>

<p>FRA&#364;LINO TESMAN<br>
Kompreneble. Filino de generalo Gabler. Kaj pripensu al kio &#349;i estis
kutimita dum la generalo vivis. &#264;u vi memoras, kiam &#349;i kune kun sia
patro rajdis la&#365; la vojo? En la longa, nigra draprobo? Kaj kun plumo
en la &#265;apelo?</p>

<p>BERTE<br>
Jes, jes, &#8212; estu certa! &#8212; Sed vere mi ne tiam imagis, ke fari&#285;us
paro el &#349;i kaj la kandidato.</p>

<p>FRA&#364;LINO TESMAN<br>
Anka&#365; mi ne. &#8212; Sed atentu &#8212; Berte, &#8212; dum mi memoras: De nun vi ne
titolu J&oslash;rgen kandidato. Vi devas diri &ldquo;la doktoro&rdquo;.</p>

<p>BERTE<br>
Jes, anka&#365; la juna sinjorino menciis tion &#8212; &#265;inokte, &#8212; &#309;us kiam
ili envenis la pordon. &#264;u vere <em>estas</em> tiel, fra&#365;lino?</p>

<p>FRA&#364;LINO TESMAN<br>
Jes, efektive estas tiel. Imagu, Berte, &#8212; ili faris lin doktoro
eksterlande. Nun dum la voja&#285;o, komprenu. Pri tio mi a&#365;dis e&#265; ne
vorteton, &#8212; anta&#365; ol li mem rakontis tie malsupre sur la &#349;ipkajo.</p>

<p>BERTE<br>
Jes, ja, li certe kapablas fari&#285;i kio ajn. Tiom lerta kiom <em>li</em>
estas. Sed mi neniam kredis, ke li anka&#365; volis komenci kuraci
homojn.</p>

<p>FRA&#364;LINO TESMAN<br>
Ne, ne estas tia doktoro, kia li fari&#285;is. &#8212; <span class="staging">(kapskuas
signifoplene)</span> Tamen balda&#365; vi eble nomu lin io alia, kio estas
ankora&#365; pli grandioza.</p>

<p>BERTE<br>
&#264;u vere! Kio estos tio, fra&#365;lino?</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(ridetas)</span> Hm, &#8212; nu, tion vi scius! <span class="staging">(emociita)</span> Aj, Dio mia, &#8212; se
karmemora Jochum povus rigardi el sia tombo, kaj vidi, kio fari&#285;is
el lia knabeto! <span class="staging">(&#265;irka&#365;rigardas)</span> Sed a&#365;skultu, Berte, &#8212; kial vi
<em>jenon</em> faris? &#8212; Forprenis la kovra&#309;ojn de &#265;iuj mebloj?</p>

<p>BERTE<br>
Sinjorino diris, ke mi tion faru. &#348;i ne &#349;atas kovra&#309;ojn sur la
se&#285;oj, &#349;i diris.</p>

<p>FRA&#364;LINO TESMAN<br>
&#264;u ili do uzos &#265;i tiun &#265;ambron &#8212; &#265;iutage?</p>

<p>BERTE<br>
Jes, &#349;ajne. Almena&#365; la&#365; Sinjorino. &#264;ar li mem, &#8212; la doktoro, &#8212;
li nenion diris.</p>

<p class="staging">(<b>J&oslash;rgen Tesman</b> venas kantetante de la dekstra flanko de la
malanta&#365;a &#265;ambro, portante malplenan, malfermitan valizon. Li estas
mezstatura, juneca viro de 33 jaroj, iom diketa, kaj kun fidema,
ronda, kontenta viza&#285;o, blondaj haroj kaj barbo. Li portas
okulvitrojn, kaj estas vestita en komforta, iom neglektema hejma
vesta&#309;o.)</p>

<p>FRA&#364;LINO TESMAN<br>
Bonan matenon, bonan matenon, J&oslash;rgen!</p>

<p>TESMAN<br>
<span class="staging">(&#265;e la pordo)</span> Onklino Julle! Kara onklino Julle! <span class="staging">(proksimi&#285;as kaj
vigle agitas &#349;ian manon)</span> Vi, &#265;i tie &#8212; tiom frue en la tago! &#264;u?</p>

<p>FRA&#364;LINO TESMAN<br>
Jes, kompreneble ke mi devis fari etan viziton al vi.</p>

<p>TESMAN<br>
Kaj tio e&#265; se vi ne havis sufi&#265;an ripozon dum la nokto!</p>

<p>FRA&#364;LINO TESMAN<br>
Ho, neniel afektas min.</p>

<p>TESMAN<br>
Nu, cetere vi venis bone hejmen de la kajo? &#264;u?</p>

<p>FRA&#364;LINO TESMAN<br>
Jes, vere mi faris, &#8212; dank' al Dio. La asesoro &#285;entile akompanis
min &#285;is la pordo.</p>

<p>TESMAN<br>
Doma&#285;e ke ni ne povis kunpreni vin en la veturilo. Sed vi ja mem
vidis &#8212;. Hedda havis tiom da skatoloj, kiujn ni devis kunpreni.</p>

<p>FRA&#364;LINO TESMAN<br>
Jes, vere ege multe da skatoloj &#349;i havis.</p>

<p>BERTE<br>
<span class="staging">(al Tesman)</span> Eble mi eniru por demandi Sinjorinon, &#265;u estus io pri
kio mi povus &#349;in helpi?</p>

<p>TESMAN<br>
Ne, dankon, Berte, &#8212; vi ne faru. Se &#349;i ion deziras, &#349;i sonorigos,
&#349;i diris.</p>

<p>BERTE<br>
<span class="staging">(dekstren)</span> Nu tiel.</p>

<p>TESMAN<br>
Sed jen, &#8212; kunprenu tiun &#265;i valizon.</p>

<p>BERTE<br>
<span class="staging">(prenas &#285;in)</span> Mi metos &#285;in en la subtegmentejon.</p>

<p class="staging">(&#348;i eliras tra la pordo de la anta&#365;&#265;ambro.)</p>

<p>TESMAN<br>
Imagu, onklino, &#8212; tiun valizon mi havis tute plen&#349;topita de nuraj
kopioj. Estas nekredeble kiom mi sukcesis kolekti en la arkivoj.
Malnovaj, strangaj dokumentoj pri kiuj neniu ion sciis &#8212;</p>

<p>FRA&#364;LINO TESMAN<br>
Jes certe, vi ne mal&#349;paris vian tempon dum la nuptovoja&#285;o, vi,
J&oslash;rgen.</p>

<p>TESMAN<br>
Ne, tion mi ja povas diri. Sed demetu vian &#265;apelon. Jen! permesu al
mi malnodi la banton. &#264;u?</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(dum li tion faras)</span> Ho Dio mia, &#8212; tio &#265;i estas ja kvaza&#365; vi
ankora&#365; estus hejme &#265;e ni.</p>

<p>TESMAN<br>
<span class="staging">(turnas la &#265;apelon en sia mano)</span> Jen, &#8212; kian belan, grandiozan
&#265;apelon vi havigis al vi!</p>

<p>FRA&#364;LINO TESMAN<br>
Mi a&#265;etis &#285;in pro Hedda.</p>

<p>TESMAN<br>
Pro Hedda? &#264;u?</p>

<p>FRA&#364;LINO TESMAN<br>
Jes, por ke Hedda ne hontu pri mi, kiam ni kune promenos surstrate.</p>

<p>TESMAN<br>
<span class="staging">(karese frapetas &#349;ian vangon)</span> Vi ja pensas pri &#265;io, vi, onklino
Julle! <span class="staging">(metas la &#265;apelon sur se&#285;on &#265;e la tablo)</span> Kaj nun, &#8212; jen,
&#8212; ni eksidu &#265;i tie en la sofo. Kaj iom babilu &#285;is Hedda venos.</p>

<p class="staging">(Ili sidigas sin; &#349;i metas sian sunombrelon en la angulon de la
sofo.)</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(prenas amba&#365; liajn manojn kaj rigardas lin)</span> Kiom benate bone estas
denove havi vin vigle vivanta anta&#365; miaj okuloj, J&oslash;rgen! Ho vi, filo
de nia karmemora Jochum!</p>

<p>TESMAN<br>
Kaj kiom por mi! Ree rigardi vin, onklino Julle! Vin, kiu estis por
mi kaj patro kaj patrino.</p>

<p>FRA&#364;LINO TESMAN<br>
Jes, mi certe scias, ke vi da&#365;re amos viajn maljunajn onklinojn.</p>

<p>TESMAN<br>
Sed estas do neniu plibonigo por onklino Rina. &#264;u?</p>

<p>FRA&#364;LINO TESMAN<br>
Ho ne, kara, &#8212; estas ja neniu plibonigo atendebla por &#349;i,
povrulino. &#348;i ku&#349;as tiel, kiel &#349;i ku&#349;is dum tiuj multaj jaroj.
Sed Dio permesu al mi havi &#349;in ankora&#365; iom da tempo! &#264;ar alie mi
ne scias por kio vivi, J&oslash;rgen. E&#265; pli nun, komprenu, kiam mi ne plu
havas vin por kiu mastrumi.</p>

<p>TESMAN<br>
<span class="staging">(frapetas &#349;ian dorson)</span> Nu, nu, nu, &#8212;!</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(abrupte &#349;an&#285;as temon)</span> Kaj jen e&#265; imagi ke vi estas edzi&#285;inta
viro, J&oslash;rgen! &#8212; Kaj ke estas vi, kiu kaptis Hedda Gabler! La
&#265;armegan Hedda Gabler. Jen imagu! &#348;i, kiu havis tiom da
amindumantoj &#265;irka&#365; si!</p>

<p>TESMAN<br>
<span class="staging">(kantetas kaj ridetas kontente)</span> Jes, mi vere kredas ke mi havas
sufi&#265;e da bonaj amikoj promenantaj en la urbo, kiuj min envias. &#264;u
ne?</p>

<p>FRA&#364;LINO TESMAN<br>
Kaj ke vi anka&#365; povis fari tian longan nuptovoja&#285;on! Pli ol kvin,
&#8212; preska&#365; ses monatojn &#8212;</p>

<p>TESMAN<br>
Nu, &#8212; por mi estis ja ia studvoja&#285;o samtempe. Kiom da arkivoj kiom
mi devis ekzameni! Kaj kiom da libroj kiom mi devis tralegi, kara!</p>

<p>FRA&#364;LINO TESMAN<br>
Nu jes, tiel do estas. <span class="staging">(pli intime kaj iom malla&#365;te)</span> Sed a&#365;skultu
nun, J&oslash;rgen, &#8212; &#265;u vi ne havas ion &#8212; ion kroman rakontindan?</p>

<p>TESMAN<br>
De la voja&#285;o?</p>

<p>FRA&#364;LINO TESMAN<br>
J-e-e-s.</p>

<p>TESMAN<br>
Ne, mi ne scias pri io alia ol tio, kion mi rakontis al vi en la
leteroj. Ke mi ricevis la doktoran rangon tie sude &#8212; tion mi ja
rakontis al vi hiera&#365;.</p>

<p>FRA&#364;LINO TESMAN<br>
Jes, tiaj aferoj, jes. Sed mi pensas, &#8212; &#265;u vi ne havas iujn, &#8212;
iujn tiajn &#8212; esperojn &#8212;?</p>

<p>TESMAN<br>
Esperojn?</p>

<p>FRA&#364;LINO TESMAN<br>
Dio mia, J&oslash;rgen, &#8212; mi ja estas via maljuna onklino!</p>

<p>TESMAN<br>
Jes certe mi havas esperojn, ho jes.</p>

<p>FRA&#364;LINO TESMAN<br>
Nu?</p>

<p>TESMAN<br>
Mi havas ja la plej bonajn esperojn fari&#285;i profesoro post nelonge.</p>

<p>FRA&#364;LINO TESMAN<br>
Jes, profesoro, jes &#8212;</p>

<p>TESMAN<br>
A&#365;, &#8212; mi povas rekte diri, ke mi certe scias, ke mi fari&#285;os. Sed
kara, bona onklino Julle, &#8212; tion vi ja mem bone scias!</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(ridetante)</span> Jes, certe mi scias. Vi pravas. <span class="staging">(&#349;an&#285;as temon)</span> &#8212;
Sed ni parolis pri la voja&#285;o. &#8212; &#284;i certe postulis multe da mono,
J&oslash;rgen?</p>

<p>TESMAN<br>
Nu, bona Dio, &#8212; la granda stipendio helpis ja longe.</p>

<p>FRA&#364;LINO TESMAN<br>
Sed mi vere ne komprenas, ke &#285;i estis sufi&#265;a por du.</p>

<p>TESMAN<br>
Ne, ne. Tio ne estas facile komprenebla. &#264;u?</p>

<p>FRA&#364;LINO TESMAN<br>
Kaj aldone <em>tio</em>, ke estas sinjorino, kun kiu oni voja&#285;as. &#264;ar tio
estas ekstreme pli multekosta, la&#365;dire.</p>

<p>TESMAN<br>
Jes, kompreneble, &#8212; iom pli multekosta tio ja estas. Sed Hedda
<em>devis</em> havi tiun voja&#285;on, onklino! &#348;i vere <em>devis</em>. Io alia ne
konvenus.</p>

<p>FRA&#364;LINO TESMAN<br>
Ne, ne, ja ne konvenus. &#264;ar nuptovoja&#285;o estas ja kutimo nuntempe.
&#8212; Sed diru nun, &#8212; &#265;u vi jam sufi&#265;e trarigardis la apartamenton?</p>

<p>TESMAN<br>
Ho jes, kredu. Mi jam estis surpiede de post heli&#285;o.</p>

<p>FRA&#364;LINO TESMAN<br>
Kaj kiel &#265;io al vi pla&#265;as?</p>

<p>TESMAN<br>
Bonege! Tute bonege! Estas nur tio kion mi ne komprenas, por kio ni
uzu la du malplenajn &#265;ambrojn, kiuj situas inter jena malanta&#365;a
&#265;ambro kaj la dormo&#265;ambro de Hedda?</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(ridetas)</span> Ho, mia kara J&oslash;rgen, tiujn vi certe bezonos &#8212; post iom da
tempo.</p>

<p>TESMAN<br>
Jes, certe vi pravas, onklino Julle! &#264;ar kiam mia libraro kreskos,
tiam &#8212;. &#264;u?</p>

<p>FRA&#364;LINO TESMAN<br>
&#284;uste, mia kara knabo. &#284;uste pri via libraro mi pensis.</p>

<p>TESMAN<br>
Plej kontenta mi ja estas pro Hedda. Anta&#365; nia fian&#265;i&#285;o, &#349;i ja
ofte diris, ke &#349;i nenie &#349;atus lo&#285;i krom en la vilao de ministrino
Falk.</p>

<p>FRA&#364;LINO TESMAN<br>
Jen imagu, &#8212; ke okazis, ke &#285;i estis por vendo. &#308;us post via
foriro.</p>

<p>TESMAN<br>
Jes, onklino Julle, bon&#349;anco akompanis nin. &#264;u?</p>

<p>FRA&#364;LINO TESMAN<br>
Sed multekoste, mia kara J&oslash;rgen! Multekoste estos por vi, &#8212; &#265;io
&#265;i.</p>

<p>TESMAN<br>
<span class="staging">(rigardas &#349;in iom timeme)</span> Jes, eble fari&#285;os, onklino?</p>

<p>FRA&#364;LINO TESMAN<br>
Ho, granda Dio!</p>

<p>TESMAN<br>
Kiom, vi opinias? Proksimume? &#264;u?</p>

<p>FRA&#364;LINO TESMAN<br>
Ne, tio neeblas por mi scii anta&#365; ol ni estos ricevintaj &#265;iujn
fakturojn.</p>

<p>TESMAN<br>
Nu, feli&#265;e ke asesoro Brack akiris avanta&#285;ajn kondi&#265;ojn por mi.
Tion li mem skribis en letero al Hedda.</p>

<p>FRA&#364;LINO TESMAN<br>
Jes ja, pri tio neniam timu, mia knabo. &#8212; Krome por mebloj kaj
tapi&#349;oj mi garantiis.</p>

<p>TESMAN<br>
Garantiis? Vi? Kara onklino Julle, &#8212; kian garantion povis <em>vi</em> doni?</p>

<p>FRA&#364;LINO TESMAN<br>
Mi asignis miajn rentojn.</p>

<p>TESMAN<br>
<span class="staging">(eksaltas)</span> Kion! Viajn &#8212; kaj la rentojn de onklino Rina!</p>

<p>FRA&#364;LINO TESMAN<br>
Jes, mi ne trovis alian eblecon, kara.</p>

<p>TESMAN<br>
<span class="staging">(starigas sin anta&#365; &#349;in)</span> Sed &#265;u vi tute frenezi&#285;is, onklino!
Tiuj rentoj, &#8212; estas ja la sola vivtenado por vi kaj onklino Rina.</p>

<p>FRA&#364;LINO TESMAN<br>
Nu, nu, &#8212; ne eksciti&#285;u pro tio. Estas ja nur afero de formo,
komprenu. Tion anka&#365; diris asesoro Brack. &#264;ar estas li, kiu tiom
bonvoleme ordigis &#265;ion por mi. Nur afero de formo, li diris.</p>

<p>TESMAN<br>
Jes, eble bone. Sed tamen &#8212;</p>

<p>FRA&#364;LINO TESMAN<br>
&#264;ar nun vi ja ricevos vian propran salajron por pagi. Kaj, Dio mia,
e&#265; se ni devus iom elspezi &#8212;? Iom aldoni komence &#8212;? Estus ja nur
ia feli&#265;o por ni.</p>

<p>TESMAN<br>
Ho, onklino, &#8212; neniam vi laci&#285;as oferi vin por mi!</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(ekstaras kaj metas siajn manojn sur liajn &#349;ultrojn)</span> &#264;u mi do
havas iun alian &#285;ojon en tiu &#265;i mondo, krom ebenigi la vojon por
vi, mia kara knabo? Vi, kiu havis nek patron nek patrinon al kiuj vin
teni. Kaj nun ni staras &#265;e la celo, kara! Aspektis malespere
kelkfoje. Sed, bona Dio, nun vi superas, J&oslash;rgen!</p>

<p>TESMAN<br>
Jes, estas strange kiel &#265;io aran&#285;is sin avanta&#285;e.</p>

<p>FRA&#364;LINO TESMAN<br>
Jes, &#8212; kaj tiuj, kiuj kontra&#365;staris vin &#8212; kaj volis bari al vi la
vojon, &#8212; ili devas nun resti sube. Ili falis, tiuj, J&oslash;rgen! Tiu kiu
estis por vi la plej dan&#285;era, &#8212; li falis plej fatale, li. &#8212; Kaj
nun li ku&#349;as tiel, kiel li por si sternis, &#8212; povra, miskonduta
homo.</p>

<p>TESMAN<br>
&#264;u vi ion a&#365;dis pri Ejlert? Nome post kiam mi forvoja&#285;is?</p>

<p>FRA&#364;LINO TESMAN<br>
Nenion krom tio ke li eldonus novan libron.</p>

<p>TESMAN<br>
Kion? Ejlert L&oslash;vborg? &#308;us nun? &#264;u?</p>

<p>FRA&#364;LINO TESMAN<br>
Jes, tion oni diras. Dio scias &#265;u &#285;i ion valoras, &#265;u? Ne, sed kiam
la <em>via</em> nova libro aperos, &#8212; tio estos ja io alia, J&oslash;rgen! Pri kio
&#285;i temos?</p>

<p>TESMAN<br>
&#284;i temos pri la hejma industrio en Brabant en la Mezepoko.</p>

<p>FRA&#364;LINO TESMAN<br>
Jen, imagu, &#8212; ke vi povas skribi anka&#365; pri tia temo!</p>

<p>TESMAN<br>
Cetere eble da&#365;ros ankora&#365; longe pri tiu libro. Mi havas ja tiujn
kompleksajn kolektojn, kiujn mi devas unue ordigi, komprenu.</p>

<p>FRA&#364;LINO TESMAN<br>
Jes, ordigi kaj kolekti, &#8212; tion vi vere scipovas. Ne vane vi estas
la filo de karmemora Jochum.</p>

<p>TESMAN<br>
Mi tre anta&#365;&#285;ojas komenci pri tio. Precipe nun, kiam mi ekhavis
mian propran domon kaj hejmon kie labori.</p>

<p>FRA&#364;LINO TESMAN<br>
Kaj anta&#365; &#265;io nun, kiam vi gajnis &#349;in, kiun via koro sopiris, kara
J&oslash;rgen.</p>

<p>TESMAN<br>
<span class="staging">(&#265;irka&#365;brakas &#349;in)</span> Ho jes, jes, onklino Julle! Hedda, &#8212; &#349;i
estas ja la plej &#349;atinda el &#265;io! <span class="staging">(rigardas al la pordo)</span> Jen mi
kredas, ke &#349;i venas. &#264;u?</p>

<p class="staging">(<b>Hedda</b> venas de maldekstre tra la malanta&#365;a &#265;ambro. &#348;i estas
sinjorino de proksimume 29 jaroj. Viza&#285;o kaj staturo aspektas noble.
La koloro de la ha&#365;to iom pala. La okuloj estas &#349;talgrizaj kaj
esprimas malvarman, serenan trankvilon. La hararo estas bele bruneta,
sed ne tre densa. &#348;i estas vestita en eleganta, libere pendanta
anta&#365;tagmeza kostumo.)</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(iras al Hedda renkonte)</span> Bonan matenon, kara Hedda! Kore al vi bonan
matenon!</p>

<p>HEDDA<br>
<span class="staging">(donas al &#349;i la manon)</span> Bonan matenon, kara fra&#365;lino Tesman!
Vizitante tiom frue? Estas ja tre afable.</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(aspektas iom &#285;enata)</span> Nu, &#8212; &#265;u la juna sinjorino bone dormis en
sia nova hejmo?</p>

<p>HEDDA<br>
Nu ja, dankon! Elteneble.</p>

<p>TESMAN<br>
<span class="staging">(ridas)</span> Elteneble! Jen, jen, vi trovas esprimon, Hedda! Vi vere
dormis profunde kiel &#349;tono, kiam mi elliti&#285;is.</p>

<p>HEDDA<br>
Feli&#265;e. Krome oni devas ja sin kutimigi al &#265;io nova, fra&#365;lino
Tesman. Iom post iom. <span class="staging">(rigardas maldekstren)</span> Hu, &#8212; jen la
&#265;ambristino lasis la pordon de la altano malferma. Enondas
kvaza&#365; maro da suno.</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(iras al la pordo)</span> Nu, do ni &#285;in fermu.</p>

<p>HEDDA<br>
Ne, ne, tion ne! Kara Tesman, kuntiru la kurtenojn. Tio donas pli
malakran lumon.</p>

<p>TESMAN<br>
<span class="staging">(&#265;e la pordo)</span> Nu jes, &#8212; nu jes. Jen, Hedda, &#8212; nun vi havas ombron
kaj anka&#365; fre&#349;an aeron.</p>

<p>HEDDA<br>
Jes, fre&#349;a aero estas &#265;i tie vere bezonata. &#264;iuj tiuj benitaj
floroj &#8212;. Sed, kara, &#8212; bonvolu preni sidlokon, fra&#365;lino Tesman!</p>

<p>FRA&#364;LINO TESMAN<br>
Ne, dankon. Nun mi ja scias, ke &#265;io statas bone, &#8212; dank' al Dio!
Kaj nun mi devas trovi mian vojon hejmen. Al &#349;i, kiu ku&#349;as kaj
sopire atendas, la kompatinda.</p>

<p>TESMAN<br>
Do vi kore salutu &#349;in multfoje de mi. Kaj diru al &#349;i, ke mi faros
viziton al &#349;i iom poste hodia&#365;.</p>

<p>FRA&#364;LINO TESMAN<br>
Jes, ja, tion mi faros. Sed jen atentu, J&oslash;rgen &#8212; <span class="staging">(ser&#265;as en la
po&#349;o de sia robo)</span> Tion mi preska&#365; forgesis. Jen io kion mi
kunportis por vi.</p>

<p>TESMAN<br>
Kio estas do tio, onklino? &#264;u?</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(eltiras platan paketon en gazetpapero kaj donas &#285;in al li)</span> Jen,
mia kara knabo.</p>

<p>TESMAN<br>
<span class="staging">(elpakas)</span> Ho, bona Dio, &#8212; &#265;u vi vere gardis ilin por mi, onklino
Julle! Hedda! Estas vere kortu&#349;e, kara! &#264;u?</p>

<p>HEDDA<br>
<span class="staging">(&#265;e la eta&#285;eroj dekstre)</span> Jes, kara, kio do estas?</p>

<p>TESMAN<br>
Miaj malnovaj maten&#349;uoj! La pantofloj, vidu!</p>

<p>HEDDA<br>
Nu do. Mi memoras, ke vi ofte parolis pri ili dum la voja&#285;o.</p>

<p>TESMAN<br>
Jes, mi vere sentis la mankon de ili. <span class="staging">(proksimi&#285;as al &#349;i)</span> Jen,
rigardu ilin, Hedda!</p>

<p>HEDDA<br>
<span class="staging">(iras al la forno)</span> Ne, dankon, ili vere ne interesas min.</p>

<p>TESMAN<br>
<span class="staging">(postsekvas &#349;in)</span> Imagu &#8212; tiujn onklino Rina brodis por mi ku&#349;ante
en sia lito. E&#265; malsana kia &#349;i estis. Ho, vi ne povas imagi, kiom
da memoroj ili revokas.</p>

<p>HEDDA<br>
<span class="staging">(&#265;e la tablo)</span> Efektive ne por mi.</p>

<p>FRA&#364;LINO TESMAN<br>
Pri tio Hedda ja pravas, J&oslash;rgen.</p>

<p>TESMAN<br>
Jes, sed mi opinias, ke nun, kiam &#349;i apartenas al la familio &#8212;</p>

<p>HEDDA<br>
<span class="staging">(interrompante)</span> Kun tiu &#265;ambristino ni certe neniam interakordos,
Tesman.</p>

<p>FRA&#364;LINO TESMAN<br>
Ne interakordos kun Berte?</p>

<p>TESMAN<br>
Kara, &#8212; kial vi <em>tiel</em> ekpensas? &#264;u?</p>

<p>HEDDA<br>
<span class="staging">(montras)</span> Jen rigardu! Tie &#349;i postlasis sian malnovan &#265;apelon sur
la se&#285;o.</p>

<p>TESMAN<br>
<span class="staging">(konsternita, perdas la pantoflojn sur la plankon)</span> Tamen Hedda do
&#8212;!</p>

<p>HEDDA<br>
Imagu, &#8212; se iu venus kaj tia&#309;on vidus.</p>

<p>TESMAN<br>
Tamen, Hedda, estas ja la &#265;apelo de onklino Julle!</p>

<p>HEDDA<br>
&#264;u?</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(prenas la &#265;apelon)</span> Jes vere, &#285;i estas mia. Kaj cetere &#285;i ne
estas malnova, kara sinjorineto Hedda.</p>

<p>HEDDA<br>
Mi vere ne proksime rigardis &#285;in, fra&#365;lino Tesman.</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(ligas la &#265;apelon sur sin)</span> Kredu min, vere la unuan fojon mi nun
portas &#285;in. Jes, Dio scias ke tiel estas.</p>

<p>TESMAN<br>
Kaj grandioza &#285;i estas. Vere grandioza!</p>

<p>FRA&#364;LINO TESMAN<br>
Nu, ne bombastu, mia kara J&oslash;rgen. <span class="staging">(&#265;irka&#365;rigardas)</span> La sunombrelon
&#8212;? Nu, jen. <span class="staging">(prenas &#285;in)</span> &#264;ar anka&#365; tiu estas mia. <span class="staging">(grumbletas)</span>
Ne tiu de Berte.</p>

<p>TESMAN<br>
Novan &#265;apelon kaj novan sunombrelon! Jen, Imagu, Hedda!</p>

<p>HEDDA<br>
Belaj, e&#265; belegaj ili estas.</p>

<p>TESMAN<br>
Jes, &#265;u ne? &#264;u? Sed onklino, pririgardu nun vere Hedda anta&#365; ol vi
foriros! Vidu kiom belega &#349;i estas!</p>

<p>FRA&#364;LINO TESMAN<br>
Ho, kara, <em>tio</em> estas ja nenio nova. Hedda estis ja &#265;armega &#265;iujn
siajn tagojn. <span class="staging">(&#349;i kapsalutas kaj foriras dekstren)</span></p>

<p>TESMAN<br>
<span class="staging">(sekvas &#349;in)</span> Jes, sed &#265;u vi rimarkis ke &#349;i fari&#285;is iomete
korpulenta kaj floranta? Kiom &#349;i ete diki&#285;is dum la voja&#285;o?</p>

<p>HEDDA<br>
<span class="staging">(transpa&#349;as la plankon)</span> Ho, lasu nun tion &#8212;!</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(haltas kaj sin turnas)</span> Diki&#285;is?</p>

<p>TESMAN<br>
Jes, onklino Julle, vi ne povas tion bone vidi nun, kiam &#349;i portas
tiun robon. Sed <em>mi</em>, kiu havas okazon &#8212;</p>

<p>HEDDA<br>
<span class="staging">(&#265;e la vitra pordo, senpacience)</span> Ho, vi ne havas okazon al io ajn!</p>

<p>TESMAN<br>
Certe estas la montara aero tie sude en Tirolo &#8212;</p>

<p>HEDDA<br>
<span class="staging">(abrupte, interrompante)</span> Mi estas nun &#285;uste tia, kia mi estis je la
forvoja&#285;o.</p>

<p>TESMAN<br>
Jes, tion vi pretendas, vi. Sed honto al mi se vi estas. &#264;u ne
anka&#365; al vi tiel aspektas, onklino?</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(kunplektas la manojn kaj rigardas &#349;in)</span> Rava, &#8212; rava, &#8212; rava
estas Hedda. <span class="staging">(iras al &#349;i, per amba&#365; manoj klinigas &#349;ian kapon,
kaj kisas &#349;ian hararon)</span> Dio benu kaj gardu Hedda Tesman. Pro
J&oslash;rgen.</p>

<p>HEDDA<br>
<span class="staging">(sin zorgeme de&#349;irante)</span> Ho &#8212;! Lasu min nun.</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(en kvieta kortu&#349;o)</span> &#264;iun opan tagon mi enrigardos &#265;e vi du.</p>

<p>TESMAN<br>
Jes, tion faru, onklino. &#264;u?</p>

<p>FRA&#364;LINO TESMAN<br>
Adia&#365;, adia&#365;!</p>

<p class="staging">(&#348;i eliras tra la pordo de la anta&#365;&#265;ambro. <b>Tesman</b> akompanas &#349;in
elen. La pordo restas malferma. Oni a&#365;das <b>Tesman</b> ripeti siajn
salutojn al onklino <b>Rina</b>, kaj danki pro la maten&#349;uoj)</p>

<p class="staging">(Samtempe <b>Hedda</b> iras tien kaj reen sur la planko, suprenlevas la
brakojn, pugnigas la manojn kvaza&#365; en kolero. &#348;i tiras la kurtenojn
for de la vitra pordo, restas tie staranta, kaj elrigardas.)</p>

<p class="staging">(Iom poste <b>Tesman</b> ree envenas kaj fermas la pordon post si.)</p>

<p>TESMAN<br>
<span class="staging">(prenas la pantoflojn de la planko)</span> Al kio estas vi rigardanta,
Hedda?</p>

<p>HEDDA<br>
<span class="staging">(denove trankvila kaj sinrega)</span> Mi simple staras rigardante la
foliaron. &#284;i estas tre flava. Kaj kiom velka!</p>

<p>TESMAN<br>
<span class="staging">(enpakas la &#349;uojn kaj metas ilin sur la tablon)</span> Jam estas ja
Septembro.</p>

<p>HEDDA<br>
<span class="staging">(denove maltrankvila)</span> Jes, pensu, &#8212; jam estas &#8212; estas Septembro.</p>

<p>TESMAN<br>
&#264;u vi ne trovas, ke onklino Julle aspektis tre strange? Preska&#365;
solene? &#264;u vi povas kompreni &#349;ian konduton? &#264;u?</p>

<p>HEDDA<br>
Mi apena&#365; konas &#349;in. &#264;u &#349;i ne ofte estas tia?</p>

<p>TESMAN<br>
Ne, ne kia hodia&#365;.</p>

<p>HEDDA<br>
<span class="staging">(iras for de la vitra pordo)</span> &#264;u vi kredas, ke &#349;i sentas sin
afliktita pro tio pri la &#265;apelo?</p>

<p>TESMAN<br>
Eh, ne multe. Eble iom en la momento &#8212;</p>

<p>HEDDA<br>
Sed kia maniero estas do tio, de&#309;eti la &#265;apelon &#265;i tie en la
salono. Tio ne estas kutimo.</p>

<p>TESMAN<br>
Nu, vi povas esti certa, ke onklino Julle tion neniam plu faros.</p>

<p>HEDDA<br>
Cetere mi certe trankviligos &#349;in.</p>

<p>TESMAN<br>
Jes, kara, kara Hedda, se vi tion volus!</p>

<p>HEDDA<br>
Kiam vi iros al ili poste hodia&#365;, vi povos ja inviti &#349;in &#265;e ni por
la vespero.</p>

<p>TESMAN<br>
Jes, tion mi efektive faros. Kaj estas anka&#365; alia afero, per kiu vi
povus ege &#285;ojigi &#349;in.</p>

<p>HEDDA<br>
Nu?</p>

<p>TESMAN<br>
Se vi nur povus decidigi vin familiane alparoli &#349;in. Pro mi, Hedda?
&#264;u?</p>

<p>HEDDA<br>
Ne, ne, Tesman &#8212; je Dio, ne petu min pri tio. Mi tion al vi diris
iam anta&#365;e. Mi provos nomi &#349;in onklino. Kaj tio sufi&#265;u.</p>

<p>TESMAN<br>
Nu do tiel. Sed mi opinias, ke nun, kiam vi apartenas al la familio,
nun &#8212;</p>

<p>HEDDA<br>
Hm, &#8212; mi ne &#285;uste scias &#265;u &#8212;</p>

<p class="staging">(&#348;i iras trans la plankon al la porda aperturo.)</p>

<p>TESMAN<br>
<span class="staging">(iom poste)</span> &#264;u io estas al vi, Hedda? &#264;u?</p>

<p>HEDDA<br>
Mi ja rigardas mian malnovan pianon. &#284;i ne bone harmonias kun la
aliaj mebloj.</p>

<p>TESMAN<br>
La unuan fojon kiam mi ricevos salajron, mi aran&#285;u por &#285;in &#349;an&#285;i.</p>

<p>HEDDA<br>
Ne, ne, &#8212; ne &#349;an&#285;i. Mi ne volas malhavi &#285;in. Prefere ni metu &#285;in
tien en la malanta&#365;an &#265;ambron. Kaj anstata&#365;e ni povos havi alian
&#265;i tie. La&#365;okaze, mi opinias.</p>

<p>TESMAN<br>
<span class="staging">(iom embarasita)</span> Jes, &#8212; tion ni ja povos fari.</p>

<p>HEDDA<br>
<span class="staging">(prenas la bukedon de sur la piano)</span> Tiuj floroj ne estis &#265;i tie
&#265;inokte, kiam ni venis.</p>

<p>TESMAN<br>
Eble onklino Julle kunportis ilin por vi.</p>

<p>HEDDA<br>
<span class="staging">(rigardas en la bukedon)</span> Vizitkarton. <span class="staging">(elprenas &#285;in kaj legas)</span>
&ldquo;Revenos iom poste&rdquo;. &#264;u vi povas diveni de kiu?</p>

<p>TESMAN<br>
Ne. De kiu do? &#264;u?</p>

<p>HEDDA<br>
Estas subskribite &ldquo;Sinjorino notario Elvsted&rdquo;.</p>

<p>TESMAN<br>
&#264;u vere? Sinjorino Elvsted! Fra&#365;lino Rysing, kiel &#349;i nomi&#285;is
anta&#365;e.</p>

<p>HEDDA<br>
Jes, &#285;uste. Tiu kun la iritanta hararo, per kiu &#349;i parade
sensaciis. Via anta&#365;a flamo, la&#365;dire.</p>

<p>TESMAN<br>
<span class="staging">(ridas)</span> Nu, ne da&#365;ris longe. Kaj estis ja anta&#365; ol mi konati&#285;is
kun vi, Hedda. Sed imagu, &#8212; ke &#349;i estas en la urbo.</p>

<p>HEDDA<br>
Strange ke &#349;i vizitas nin. Mi konas &#349;in ja nur de la instituto.</p>

<p>TESMAN<br>
Jes, mi vere ne vidis &#349;in de post &#8212; Dio scias, kiom da tempo.
Strange ke &#349;i eltenas tie norde en tia izolejo. &#264;u?</p>

<p>HEDDA<br>
<span class="staging">(iom pripensas kaj subite diras)</span> A&#365;du, Tesman, &#8212; &#265;u ne estas tie
norde, ke li lo&#285;as, &#8212; tiu, &#8212; Ejlert L&oslash;vborg?</p>

<p>TESMAN<br>
Jes, estas &#285;uste norde en tiu regiono.</p>

<p class="staging">(<b>Berte</b> venas &#265;e la pordo de la anta&#365;&#265;ambro)</p>

<p>BERTE<br>
Sinjorino, nun &#349;i revenis, tiu sinjorino, kiu anta&#365; iom da tempo
enrigardis kaj donis florojn. <span class="staging">(montras)</span> Tiujn, kiujn Sinjorino
tenas.</p>

<p>HEDDA<br>
Aha, &#349;i venis? Jes, envenigu &#349;in.</p>

<p class="staging">(<b>Berte</b> malfermas la pordon por <b>sinjorino Elvsted</b>, kaj mem eliras.
&#8212; <b>Sinjorino Elvsted</b> estas stature svelta kun belaj, molaj
viza&#285;trajtoj. Helbluaj okuloj, grandaj, rondaj kaj iom elstarantaj,
kun timema, demanda esprimo. La hararo estas frapante hela, preska&#365;
blankeflava, kaj neordinare ri&#265;a kaj ondanta. &#348;i estas nur paron da
jaroj pli juna ol <b>Hedda</b>. La vesta&#309;o estas malhela vizitkostumo,
eleganta, sed ne tute la&#365; la plej nova modo.)</p>

<p>HEDDA<br>
<span class="staging">(proksimi&#285;as amike)</span> Bonan tagon, kara sinjorino Elvsted. &#348;atinde
foje revidi vin.</p>

<p>ELVSTED<br>
<span class="staging">(nervoza, provas regi sin)</span> Jes, estas longa tempo post kiam ni laste
renkonti&#285;is.</p>

<p>TESMAN<br>
<span class="staging">(donas al &#349;i la manon)</span> Kaj same ni du. &#264;u?</p>

<p>HEDDA<br>
Dankon pro viaj ravaj floroj &#8212;</p>

<p>ELVSTED<br>
Ho, mi petas &#8212;. Mi volis viziti vin jam hiera&#365; posttagmeze. Sed mi
scii&#285;is, ke vi estas for, voja&#285;ante &#8212;</p>

<p>TESMAN<br>
Vi &#309;us venis urben? &#264;u?</p>

<p>ELVSTED<br>
Mi venis &#265;i tien hiera&#365; tagmeze. Ho, mi vere malesperis, kiam mi
a&#365;dis, ke vi ne estas hejme.</p>

<p>HEDDA<br>
Malesperis! Kial do?</p>

<p>TESMAN<br>
Sed bona, kara sinjorino Rysing &#8212; sinjorino Elvsted mi volus diri &#8212;</p>

<p>HEDDA<br>
Espereble ne estas malbono okazonta?</p>

<p>ELVSTED<br>
Vere estas. Kaj mi konas e&#265; ne unu homon &#265;i tie, al kiu mi povus
min turni.</p>

<p>HEDDA<br>
<span class="staging">(metas la florbukedon sur la tablon)</span> Venu, &#8212; kaj ni eksidu &#265;i tien
sur la sofon &#8212;</p>

<p>ELVSTED<br>
Ho, mi havas e&#265; ne momentan kvieton sidi!</p>

<p>HEDDA<br>
Certe vi havas. Nu, venu.</p>

<p class="staging">(&#348;i tiras <b>sinjorinon Elvsted</b> malsupren sur la sofon, kaj eksidas
apud &#349;i.)</p>

<p>TESMAN<br>
Nu? Kaj kio, Sinjorino &#8212;?</p>

<p>HEDDA<br>
&#264;u io eksterordinara okazis tie norde &#265;e vi?</p>

<p>ELVSTED<br>
Jes, &#8212; okazis kaj ne okazis. Ho, &#8212; mi ege dezirus, ke vi ne min
miskomprenu &#8212;</p>

<p>HEDDA<br>
Sekve vi vere plej sa&#285;e faros malka&#349;e rakonti, sinjorino Elvsted.</p>

<p>TESMAN<br>
&#264;ar estas ja pro tio, ke vi venas. &#264;u?</p>

<p>ELVSTED<br>
Jes, ja, estas ja pro tio. Kaj jenon mi devas diri al vi, sinjorino,
&#8212; se vi tion ne jam scias, &#8212; ke anka&#365; Ejlert L&oslash;vborg estas en la
urbo.</p>

<p>HEDDA<br>
L&oslash;vborg estas &#8212;!</p>

<p>TESMAN<br>
&#264;u vere! Ejlert L&oslash;vborg revenis! Jen imagu, Hedda!</p>

<p>HEDDA<br>
Ho Dio, mi ja a&#365;das.</p>

<p>ELVSTED<br>
Li jam estas &#265;i tie dum semajno. Imagu tion &#8212; tutan semajnon! En
&#265;i dan&#285;era urbo. Sola! Kun aro de malbona societo trovi&#285;anta &#265;i
tie.</p>

<p>HEDDA<br>
Sed kara sinjorino Elvsted, &#8212; kiel <em>li</em> vere koncernas vin?</p>

<p>ELVSTED<br>
<span class="staging">(rigardas &#349;in timeme kaj diras rapide)</span> Li estis instruisto por la
infanoj.</p>

<p>HEDDA<br>
Por viaj infanoj?</p>

<p>ELVSTED<br>
Por tiuj de mia edzo. Mi neniujn havas.</p>

<p>HEDDA<br>
Do, por la edzinfanoj.</p>

<p>ELVSTED<br>
Jes.</p>

<p>TESMAN<br>
<span class="staging">(iom hezitante)</span> &#264;u li estis tiom, &#8212; mi ne scias kiel min esprimi,
&#8212; tiom &#8212; regula en vivado kaj konduto, ke oni povis dungi lin al
tio? &#264;u?</p>

<p>ELVSTED<br>
Dum la lastaj kelkaj jaroj li nenion malla&#365;dindan faris.</p>

<p>TESMAN<br>
Vere ne? Jen imagu, Hedda!</p>

<p>HEDDA<br>
Mi a&#365;das.</p>

<p>ELVSTED<br>
E&#265; ne ereton, mi asertas al vi, sinjoro! En neniu rilato. Sed tamen
&#8212;. Nun, kiam mi scias, ke li estas &#265;i tie &#8212; en la granda urbo &#8212;.
Kaj kun tiom da mono en la manoj. Nun mi morte timas pro li.</p>

<p>TESMAN<br>
Sed kial li ne prefere restis tie norde, kie li estis? &#264;e vi kaj via
edzo? &#264;u?</p>

<p>ELVSTED<br>
Kiam la libro estis eldonita, li ne plu kontenti&#285;is en kvieto tie
fore &#265;e ni.</p>

<p>TESMAN<br>
Jes vere, &#8212; onklino Julle diris, ke li eldonis novan libron.</p>

<p>ELVSTED<br>
Jes, grandan, novan libron, kiu temas pri la kultura progreso &#8212; tiel
iom &#285;enerale. Okazis anta&#365; dek kvar tagoj. Kaj &#265;ar la publiko &#285;in
a&#265;etis kaj legis tiom avide &#8212; kaj &#285;i vekis tian grandan atenton &#8212;</p>

<p>TESMAN<br>
Nu, jenon &#285;i do faris? Do certe estas io, kion li havis k&#365;santa &#265;e
si de la bonaj tagoj.</p>

<p>ELVSTED<br>
De pli frue, vi opinias?</p>

<p>TESMAN<br>
Nu jes.</p>

<p>ELVSTED<br>
Ne, li &#265;ion skribis norde &#265;e ni. Nun &#8212; la lastan jaron.</p>

<p>TESMAN<br>
Vere &#285;ojige a&#365;di. Hedda! Jen imagu!</p>

<p>ELVSTED<br>
Ah jes, se nur da&#365;rus.</p>

<p>HEDDA<br>
&#264;u vi renkontis lin &#265;i tie?</p>

<p>ELVSTED<br>
Ankora&#365; ne. Mi tiom klopodis trovi lian adreson. Sed &#265;i-matene mi
fine sukcesis.</p>

<p>HEDDA<br>
<span class="staging">(rigardas &#349;in esplore)</span> Vere mi opinias, ke estas strange de via
edzo &#8212; hm &#8212;</p>

<p>ELVSTED<br>
<span class="staging">(skui&#285;as nervoze)</span> De mia edzo! Kio?</p>

<p>HEDDA<br>
Ke li sendas <em>vin</em> al la urbo en tia komisio. Ke li ne mem iras por
atenti sian amikon.</p>

<p>ELVSTED<br>
Ho ne, ne, &#8212; mia edzo ne havas tempon por tio. Kaj estas anka&#365; &#8212;
kelkaj a&#265;etoj, kiujn mi devus fari.</p>

<p>HEDDA<br>
<span class="staging">(ridetas supra&#309;e)</span> Do, tio estas ja alia afero.</p>

<p>ELVSTED<br>
<span class="staging">(ekstaras maltrankvila)</span> Kaj nun mi humile petas vin, sinjoro Tesman,
amike akceptu Ejlert L&oslash;vborg, se li vizitos vin! Kaj tion li certe
faros. Bona Dio, &#8212; vi du estis ja tiom bonaj amikoj pasinte. Estas
ja &#285;uste la samaj studoj, kiujn vi amba&#365; faras. La samaj sciencoj,
&#8212; la&#365; mia kompreno.</p>

<p>TESMAN<br>
Nu, tiel estis ja almena&#365; pasinte.</p>

<p>ELVSTED<br>
Jes, kaj tial mi insiste petas vin, ke vi absolute &#8212; anka&#365; vi &#8212; ke
vi zorge atentu lin. &#264;u ne, sinjoro Tesman, &#8212; vi promesas tion al
mi?</p>

<p>TESMAN<br>
Jes, tre volonte, sinjorino Rysing &#8212;</p>

<p>HEDDA<br>
Elvsted.</p>

<p>TESMAN<br>
Mi certe faros por Ejlert &#265;ion, kio al mi eblas. Pri tio vi fidu.</p>

<p>ELVSTED<br>
Ho kiom benite afabla vi estas! <span class="staging">(premas liajn manojn)</span> Dankon,
dankon, dankon! <span class="staging">(timigita)</span> &#264;ar mia edzo ja tiom multe &#349;atas lin!</p>

<p>HEDDA<br>
<span class="staging">(ekstaras)</span> Vi devus sendi al li leteron, Tesman. &#264;ar eble li ne
venos al vi tiel el propra instigo.</p>

<p>TESMAN<br>
Jes, estus eble pli &#285;uste, tiel, Hedda? &#264;u?</p>

<p>HEDDA<br>
Kaj faru ju pli frue des pli bone. Tuj, mi opinias.</p>

<p>ELVSTED<br>
<span class="staging">(pete)</span> Ho jes, se vi tion volus!</p>

<p>TESMAN<br>
Mi skribos tuj &#265;i-momente. &#264;u vi havas lian adreson, sinjorino &#8212;
sinjorino Elvsted?</p>

<p>ELVSTED<br>
Jes. <span class="staging">(prenas el la po&#349;o slipeton, kaj donas al li)</span> Jen &#285;i estas.</p>

<p>TESMAN<br>
Bone, bone. Mi eniros &#8212; <span class="staging">(&#265;irka&#365;rigardas)</span> Momenton, &#8212; la
pantoflojn? Nu, jen. <span class="staging">(prenas la paketon kaj volas foriri)</span></p>

<p>HEDDA<br>
Skribu nun vere kore kaj amike. Kaj anka&#365; sufi&#265;e longe.</p>

<p>TESMAN<br>
Jes certe, tion mi faru.</p>

<p>ELVSTED<br>
Sed nepre neniun vorton, ke mi petis por li!</p>

<p>TESMAN<br>
Ne, tio ja estas memkomprenebla. &#264;u?</p>

<p class="staging">(Li trairas la malanta&#365;an &#265;ambron dekstren.)</p>

<p>HEDDA<br>
<span class="staging">(proksimi&#285;as al <b>sinjorino Elvsted</b>, ridetas kaj diras)</span> Jen! Nun ni
batis du mu&#349;ojn en unu frapo.</p>

<p>ELVSTED<br>
Kiel tio?</p>

<p>HEDDA<br>
&#264;u vi ne komprenis, ke mi volis forigi lin?</p>

<p>ELVSTED<br>
Jes, por skribi tiun leteron &#8212;</p>

<p>HEDDA<br>
Kaj por mi sola paroli kun vi.</p>

<p>ELVSTED<br>
<span class="staging">(konfuzita)</span> Pri tio sama!</p>

<p>HEDDA<br>
Jes, &#285;uste pri tio.</p>

<p>ELVSTED<br>
<span class="staging">(timigita)</span> Tamen ne <em>estas</em> pli, sinjorino Tesman! Vere ne pli!</p>

<p>HEDDA<br>
Efektive estas. Estas konsiderinde pli. Tiom mi ja komprenas. Jen
venu, &#8212; kaj ni eksidu konfideme kune.</p>

<p class="staging">(&#348;i devigas <b>sinjorinon Elvsted</b> eksidi sur la apogse&#285;on apud la
forno, kaj mem sidigas sin sur unu el la taburetoj.)</p>

<p>ELVSTED<br>
<span class="staging">(timema, rigardas sian horlo&#285;on)</span> Sed kara, bona Sinjorino &#8212;. Mi
vere intencis nun foriri.</p>

<p>HEDDA<br>
Ho, ne tiom ur&#285;as. &#8212; Nu? Rakontu al mi iom kiel vi fartas en via
hejmo.</p>

<p>ELVSTED<br>
Ho, estas &#285;uste <em>tio</em>, kion mi plej malvolonte tu&#349;u.</p>

<p>HEDDA<br>
Sed al mi, kara &#8212;? Bona Dio, ni estis ja kune en la instituto.</p>

<p>ELVSTED<br>
Jes, sed vi estis en klaso super mi. Ho, kiom mi tiam vin timis!</p>

<p>HEDDA<br>
Vi min timis?</p>

<p>ELVSTED<br>
Jes, mi estis ege timema. &#264;ar kiam ni renkonti&#285;is en la &#349;tuparo,
vi kutimis ta&#365;zi miajn harojn.</p>

<p>HEDDA<br>
Ne, &#265;u mi <em>tion</em> faris?</p>

<p>ELVSTED<br>
Jes, kaj iam vi diris, ke vi volis per fajro senharigi min.</p>

<p>HEDDA<br>
Ho, tio estis ja nur babila&#265;o, vi komprenu.</p>

<p>ELVSTED<br>
Jes, sed tiam mi estis ja tiom stulta. &#8212; Kaj poste almena&#365; &#8212; ni
disi&#285;is &#8212; foren disi&#285;is unu de la alia. Niaj rondoj estis ja ege
malsimilaj.</p>

<p>HEDDA<br>
Nu, do ni denove alproksimi&#285;u. A&#365;skultu nun! En la instituto ni
intimi&#285;is kaj anta&#365;nomis unu la alian &#8212;</p>

<p>ELVSTED<br>
Ne, en tio vi certe eraras.</p>

<p>HEDDA<br>
Ho ne, certe ne! Mi memoras tute klare. Kaj tial ni estu koramikinoj,
nun kiel anta&#365;e. <span class="staging">(proksimi&#285;as sur la tabureto)</span> Jen! <span class="staging">(kisas &#349;in
sur la vangon)</span> Nun ni estu amikinoj kaj vi nomas min Hedda.</p>

<p>ELVSTED<br>
<span class="staging">(premas kaj frapetas &#349;iajn manojn)</span> Ho, tiom da boneco kaj afableco
&#8212;! Al tio mi tute ne estas kutimi&#285;inta.</p>

<p>HEDDA<br>
Nu, nu, nu! Kaj mi estas via amikino, kiel anta&#365;e, kaj nomas vin
mia kara Tora.</p>

<p>ELVSTED<br>
Tea mi nomi&#285;as.</p>

<p>HEDDA<br>
Jes &#285;uste. Kompreneble. Tea mi dirus. <span class="staging">(rigardas &#349;in kompateme)</span> Do
vi ne kutimi&#285;is al boneco kaj afableco, vi, Tea? En via propra
hejmo?</p>

<p>ELVSTED<br>
Ho, se mi vere havus hejmon! Sed mi neniun havas. Mi neniam havis.</p>

<p>HEDDA<br>
<span class="staging">(iom rigardas &#349;in)</span> Mi komprenetis, ke estus io tia.</p>

<p>ELVSTED<br>
<span class="staging">(rigardas anta&#365;en senhelpe)</span> Jes, &#8212; jes, &#8212; jes.</p>

<p>HEDDA<br>
Mi ne certe memoras nun. Sed &#265;u ne estis unue kiel mastrumistino, ke
vi venis tien norde al la notario?</p>

<p>ELVSTED<br>
Vere mi estus guvernistino. Sed lia edzino &#8212; la tiama, &#8212; &#349;i estis
malsaneca, &#8212; kaj plej ofte ku&#349;is en lito. Jen, mi devis anka&#365;
&#349;ar&#285;i min pri la mastrumado.</p>

<p>HEDDA<br>
Sed poste, &#8212; fine, vi fari&#285;is dommastrino.</p>

<p>ELVSTED<br>
<span class="staging">(peze)</span> Jes, fine mi tio fari&#285;is.</p>

<p>HEDDA<br>
Mi pripensu &#8212;. Kiom longe estas de tiam, &#8212; proksimume?</p>

<p>ELVSTED<br>
Post kiam mi edzini&#285;is?</p>

<p>HEDDA<br>
Jes.</p>

<p>ELVSTED<br>
Estas nun kvin jaroj de tiam.</p>

<p>HEDDA<br>
Jes, &#285;uste; tiom devas esti.</p>

<p>ELVSTED<br>
Ho, tiuj kvin jaroj &#8212;! A&#365; pli &#285;uste la du &#8212; tri lastaj. Ho, se
vi, Sinjorino, povus imagi al vi &#8212;</p>

<p>HEDDA<br>
<span class="staging">(frapetas &#349;ian manon)</span> <em>Sinjorino</em>? Hontu, Tea!</p>

<p>ELVSTED<br>
Ne, ne, mi provos. &#8212; Ja, &#8212; se vi nur povus imagi kaj kompreni &#8212;</p>

<p>HEDDA<br>
<span class="staging">(preterpase rimarkante)</span> Ejlert L&oslash;vborg lo&#285;as ja tie norde dum tri
jaroj, mi opinias.</p>

<p>ELVSTED<br>
<span class="staging">(rigardas &#349;in iom necerte)</span> Ejlert L&oslash;vborg? Jes &#8212; li faras.</p>

<p>HEDDA<br>
&#264;u vi konis lin jam &#265;i tie en la urbo?</p>

<p>ELVSTED<br>
Apena&#365;. Nu ja, &#8212; de nomo, kompreneble.</p>

<p>HEDDA<br>
Sed tie norde, &#8212; li do venis en vian domon?</p>

<p>ELVSTED<br>
Jes li vizitis nin &#265;iun tagon. Li devis ja legi kun la infanoj. &#264;ar
la&#365;tempe mi sola ne kapablis &#265;ion fari.</p>

<p>HEDDA<br>
Ne, kompreneble. &#8212; Kaj via edzo &#8212;? Li ver&#349;ajne ofte voja&#285;as?</p>

<p>ELVSTED<br>
Jes. Sinjorino, &#8212; ne Hedda, &#8212; vi komprenas, ke kiel notario li
devas ofte voja&#285;i &#265;irka&#365;e en la distrikto.</p>

<p>HEDDA<br>
<span class="staging">(apogante sin al la se&#285;brako)</span> Tea, &#8212; kompatinda, dol&#265;a Tea, &#8212;
nun vi &#265;ion rakontu al mi, &#8212; tiel kiel estas.</p>

<p>ELVSTED<br>
Jes, kaj jen vi demandu.</p>

<p>HEDDA<br>
Kia vere estas via edzo, Tea? Mi pensas, &#8212; kia en &#8212; &#265;iutagaj
rilatoj. &#264;u li traktas vin bone?</p>

<p>ELVSTED<br>
<span class="staging">(eviteme)</span> Li certe mem kredas, ke li &#265;ion plej eble bone faras.</p>

<p>HEDDA<br>
&#348;ajnas al mi, ke li estas tro maljuna por vi. Certe pli ol dudek
jarojn pli maljuna?</p>

<p>ELVSTED<br>
<span class="staging">(incitita)</span> Anka&#365; tio. Unu rilato aldone al alia. &#264;io pri li estas
por mi malsimpatia! Ni havas e&#265; ne unu penson kune. Nenion en la
mondo, &#8212; li kaj mi.</p>

<p>HEDDA<br>
Sed &#265;u li tamen ne iel amas vin? Tiel siamaniere?</p>

<p>ELVSTED<br>
Ho, mi ne scias kion li sentas. Mi vere nur estas utila por li. Kaj
ne kostas multe dungi min. Mi estas malmultekosta.</p>

<p>HEDDA<br>
Estas malsa&#285;e de vi.</p>

<p>ELVSTED<br>
<span class="staging">(agitas la kapon)</span> Ne povas esti alimaniere. Ne kun li. &#348;ajne li
vere &#349;atas neniun alian krom si mem. Eble iomete la infanojn.</p>

<p>HEDDA<br>
Kaj anka&#365; Ejlert L&oslash;vborg, Tea.</p>

<p>ELVSTED<br>
<span class="staging">(rigardas &#349;in)</span> &#348;atas Ejlert L&oslash;vborg! Kiel vi havas tiun ideon?</p>

<p>HEDDA<br>
Sed, kara, &#8212; &#349;ajnas al mi, ke &#265;ar li sendas vin e&#265; &#265;i tien al la
urbo post lin &#8212; <span class="staging">(ridetas preska&#365; nerimarkeble)</span> Kaj krome vi ja
mem tion diris al Tesman.</p>

<p>ELVSTED<br>
<span class="staging">(kun nervoza spasmeto)</span> Nu do? Jes, eble mi tion faris. <span class="staging">(eldiras
kviete)</span> Nu. &#8212; Pli bone ke mi diru al vi &#265;ion. &#264;ar tamen
malka&#349;i&#285;os.</p>

<p>HEDDA<br>
Sed, mia kara Tea &#8212;?</p>

<p>ELVSTED<br>
Do, mallonge kaj rekte! Mia edzo tute ne sciis, ke mi forvoja&#285;is.</p>

<p>HEDDA<br>
&#264;u vere! Via edzo nenion sciis?</p>

<p>ELVSTED<br>
Kompreneble ne. Krome li ne estis hejme. Faris voja&#285;on, anka&#365; li.
Ho, mi ne plu eltenis, Hedda! Tute neeble! Tiel sola kia mi de nun
estus tie norde.</p>

<p>HEDDA<br>
Nu? Kaj poste?</p>

<p>ELVSTED<br>
Jen, mi pakis kelkajn el miaj a&#309;oj. La plej necesajn. Tiel ka&#349;e.
Kaj jen mi forlasis la domon.</p>

<p>HEDDA<br>
Senpere?</p>

<p>ELVSTED<br>
Jes. Kaj voja&#285;is per fervojo rekte &#265;i tien al la urbo.</p>

<p>HEDDA<br>
Sed, mia kara, bona Tea, &#8212; ke vi tion kura&#285;is!</p>

<p>ELVSTED<br>
<span class="staging">(ekstaras kaj pa&#349;as sur la planko)</span> Nu ja, kion en la tuta mondo mi
alie farus!</p>

<p>HEDDA<br>
Sed kion via edzo diros, kiam vi revenos hejmen?</p>

<p>ELVSTED<br>
<span class="staging">(&#265;e la tablo, rigardas &#349;in)</span> Tien norden al <em>li</em>?</p>

<p>HEDDA<br>
Nu jes, nu jes?</p>

<p>ELVSTED<br>
Tien norden al li mi neniam plu revenos.</p>

<p>HEDDA<br>
<span class="staging">(ekstaras kaj proksimi&#285;as)</span> Vi do &#8212; tute serioze, &#8212; forvoja&#285;is de
&#265;io?</p>

<p>ELVSTED<br>
Jes. Mi ne opiniis, ke por mi estas io alia farebla.</p>

<p>HEDDA<br>
Kaj &#8212; ke vi foriris tiel tute malsekrete.</p>

<p>ELVSTED<br>
Ho, tia&#309;on oni tamen ne povas teni sekreta.</p>

<p>HEDDA<br>
Sed kion vi pensas, ke homoj diros pri vi, Tea?</p>

<p>ELVSTED<br>
Kara Dio, ili diru, kion ili volas. <span class="staging">(sidigas sin inerte kaj peze sur
la sofon)</span> &#264;ar mi faris nenion alian ol kion mi <em>devis</em> fari.</p>

<p>HEDDA<br>
<span class="staging">(post mallonga pa&#365;zo)</span> Kion vi nun intencas fari? Kiun okupon vi
volas komenci?</p>

<p>ELVSTED<br>
Tion mi ankora&#365; ne scias. Mi nur scias ke mi devas vivi tie, kie
Ejlert L&oslash;vborg vivas. &#8212; Se mi do <em>pluvivu</em>.</p>

<p>HEDDA<br>
<span class="staging">(prenas se&#285;on de &#265;e la tablo, eksidas &#265;e &#349;i kaj frotetas &#349;iajn
manojn)</span> Vi Tea, &#8212; kiel esti&#285;is tiu &#8212; tiu amikeco &#8212; inter vi kaj
Ejlert L&oslash;vborg?</p>

<p>ELVSTED<br>
Nu, evoluis tiel iom post iom. Mi ekhavis kvaza&#365; ian influon sur
lin.</p>

<p>HEDDA<br>
Nu?</p>

<p>ELVSTED<br>
Li formetis siajn anta&#365;ajn kutimojn. Ne &#265;ar mi petis lin pri tio.
&#264;ar tion mi neniam kura&#285;is fari. Sed li certe notis, ke tia&#309;ojn mi
ne emis. Kaj tial li ilin forlasis.</p>

<p>HEDDA<br>
<span class="staging">(ka&#349;as spontanan mokridon)</span> Vi do restarigis lin &#8212; kiel oni diras,
&#8212; vi, eta Tea.</p>

<p>ELVSTED<br>
Jes, tion li almena&#365; mem diras. Kaj li &#8212; siavice, &#8212; li faris ian
veran homon el mi. Lernigis min pensi &#8212; kaj kompreni ion kaj tion.</p>

<p>HEDDA<br>
&#264;u li legis anka&#365; kun <em>vi</em>?</p>

<p>ELVSTED<br>
Ne precize legis. Sed li parolis kun mi. Parolis pri senfine
profundaj pensoj. Kaj poste venis tiu rava, feli&#265;a tempo, kiam mi
partoprenis lian laboron! Kiam mi permesi&#285;is helpi lin!</p>

<p>HEDDA<br>
Do, tion vi povis?</p>

<p>ELVSTED<br>
Jes. Kiam li ion skribis, ni devis &#265;iam labori kune.</p>

<p>HEDDA<br>
Do, kiel du bonaj kamaradoj.</p>

<p>ELVSTED<br>
<span class="staging">(viglece)</span> Kamaradoj! Jes, imagu, Hedda &#8212; tiel anka&#365; li nomis nin!
&#8212; Ho, mi devus ja senti min korege &#285;oja. Sed e&#265; tion mi ne povas.
&#264;ar mi ja ne scias, &#265;u tio da&#365;ros kun la tempo.</p>

<p>HEDDA<br>
&#264;u via fido al li ne estas pli forta ol tio?</p>

<p>ELVSTED<br>
<span class="staging">(peze)</span> Virina ombro staras inter Ejlert L&oslash;vborg kaj mi.</p>

<p>HEDDA<br>
<span class="staging">(rigardas &#349;in intense)</span> Kiu <em>tiu</em> estus?</p>

<p>ELVSTED<br>
Mi ne scias. Iu a&#365; alia de &#8212; de lia pasinteco. Iu kiun li ver&#349;ajne
neniam forgesas.</p>

<p>HEDDA<br>
Kion li diris &#8212; pri tio?</p>

<p>ELVSTED<br>
Nur unu fojon &#8212; preterpase &#8212; li aludis.</p>

<p>HEDDA<br>
Do! Kaj kion li jen diris?</p>

<p>ELVSTED<br>
Li diris, ke kiam ili disi&#285;is, tiam &#349;i volus pafi lin per pistolo.</p>

<p>HEDDA<br>
<span class="staging">(malvarme, sinrege)</span> Ho &#265;u! Tia&#309;on oni ne kutimas fari &#265;i tie.</p>

<p>ELVSTED<br>
Ne. Kaj tial mi kredas, ke estas la ru&#285;hara kantistino, kun kiu li
dum tempo &#8212;</p>

<p>HEDDA<br>
Jes, povas esti.</p>

<p>ELVSTED<br>
&#264;ar mi memoras, ke oni diris pri &#349;i, ke &#349;i kunportis &#349;argitajn
armilojn.</p>

<p>HEDDA<br>
Nu, &#8212; do kompreneble estas &#349;i.</p>

<p>ELVSTED<br>
<span class="staging">(tordas la manojn)</span> Jes, sed pensu, Hedda, &#8212; nun mi a&#365;das, ke tiu
kantistino, &#8212; &#349;i estas denove en la urbo! Ho, &#8212; mi estas tute
malespera &#8212;</p>

<p>HEDDA<br>
<span class="staging">(ekrigardas al la malanta&#365;a &#265;ambro)</span> Ts! Tesman venas. <span class="staging">(ekstaras
kaj flustras)</span> Tea, &#8212; &#265;io devas resti inter vi kaj mi.</p>

<p>ELVSTED<br>
<span class="staging">(eksaltas)</span> Ho jes, &#8212; jes! Pro Dio &#8212;!</p>

<p class="staging">(<b>J&oslash;rgen Tesman</b>, kun letero en la mano, venas de dekstre tra la
malanta&#365;a &#265;ambro.)</p>

<p>TESMAN<br>
Jen, &#8212; nun la epistolo estas prete verkita.</p>

<p>HEDDA<br>
Estas ja bone. Sed sinjorino Elvsted jam volas foriri, mi kredas.
Atendu iomete. Mi akompanos al la &#285;ardenpordego.</p>

<p>TESMAN<br>
Jen, Hedda, &#8212; eble Berte povas ekspedi tiun &#265;i?</p>

<p>HEDDA<br>
<span class="staging">(prenas la leteron)</span> Mi diros al &#349;i.</p>

<p class="staging">(<b>Berte</b> venas de la anta&#365;&#265;ambro.)</p>

<p>BERTE<br>
Asesoro Brack venis, kaj diras, ke li deziras viziti la gesinjorojn.</p>

<p>HEDDA<br>
Jes, petu la asesoron bonvole enveni. Kaj, jen &#8212; metu tiun &#265;i
leteron en la po&#349;tkeston.</p>

<p>BERTE<br>
<span class="staging">(prenas la leteron)</span> Jes, Sinjorino.</p>

<p class="staging">(&#348;i malfermas la pordon por <b>asesoro Brack</b> kaj mem eliras. La
asesoro estas 45 jara sinjoro. Diktrunka, sed de bona staturo kaj kun
elastaj movoj. La viza&#285;o estas ronda, sed kun nobla profilo. La
haroj estas tonditaj mallongaj kaj estas preska&#365; ankora&#365; nigraj kaj
zorge frizitaj. Okuloj vivece ludantaj. Brovoj dikaj. Same la
lipharoj, kun tonditaj pintoj. Li portas elegantan promenan kostumon,
tamen iom tro juneca por lia a&#285;o. Li uzas nazpin&#265;ilon, kiun li foje
kaj refoje lasas pendi.)</p>

<p>ASESORO BRACK<br>
<span class="staging">(kun la &#265;apelo en la mano; salutas)</span> &#264;u oni kura&#285;as fari viziton
tiom frue en la tago?</p>

<p>HEDDA<br>
Kompreneble oni kura&#285;as.</p>

<p>TESMAN<br>
<span class="staging">(premas lian manon)</span> &#264;iam bonvena vi estu.
<span class="staging">(prezentas)</span> Asesoro Brack &#8212; sinjorino Rysing &#8212;</p>

<p>HEDDA<br>
Oho &#8212;!</p>

<p>BRACK<br>
<span class="staging">(reverence)</span> Ah, &#8212; treege &#285;ojigas min &#8212;</p>

<p>HEDDA<br>
<span class="staging">(rigardas lin kaj ridas)</span> Estas vere amuze rigardadi vin dum hela
tago, asesoro!</p>

<p>BRACK<br>
&#348;an&#285;igita &#8212; vi eble trovas?</p>

<p>HEDDA<br>
Jes, iomete pli juna, &#349;ajnas al mi.</p>

<p>BRACK<br>
Dankas kompleze.</p>

<p>TESMAN<br>
Sed kion vi diras pri Hedda! &#264;u? &#264;u &#349;i ne aspektas florante? &#348;i
rekte &#8212;</p>

<p>HEDDA<br>
Ho, lasu nun min netu&#349;ita. Prefere danku la asesoron pro la peno,
kiun li havis &#8212;</p>

<p>BRACK<br>
Nu, nu, &#8212; estis por mi nura plezuro &#8212;</p>

<p>HEDDA<br>
Jes vi estas fidela esta&#309;o. Sed por mia amikino ur&#285;as foriri. &#284;is
revido, asesoro. Mi balda&#365; revenos.</p>

<p class="staging">(Reciprokaj salutoj. <b>Sinjorino Elvsted</b> kaj <b>Hedda</b> eliras tra la
anta&#365;&#265;ambra pordo.)</p>

<p>BRACK<br>
Nu, &#8212; &#265;u via edzino estas sufi&#265;e kontenta &#8212;?</p>

<p>TESMAN<br>
Jes, ni ne povas sufi&#265;e danki vin. Konsentite ke &#8212; ioma &#349;an&#285;o
estos necesa, mi a&#365;das. Kaj io kaj io mankas. Fari&#285;os necese havigi
aldone kelkajn a&#309;ojn.</p>

<p>BRACK<br>
Nu do? Vere?</p>

<p>TESMAN<br>
Sed pri tio vi ne estu &#285;enata. Hedda diris, ke &#349;i mem volas aran&#285;i
pri tio kio mankas. &#8212; Sed &#265;u ni ne sidi&#285;u? &#264;u?</p>

<p>BRACK<br>
Dankon, momenton. <span class="staging">(eksidas &#265;e la tablo)</span> Estas io, pri kio mi volus
paroli kun vi, kara Tesman.</p>

<p>TESMAN<br>
Nu? Aha, mi komprenas! <span class="staging">(eksidas)</span> Estas ver&#349;ajne la serioza parto
de la festeno, kiu nun komencas. &#264;u ?</p>

<p>BRACK<br>
Nu, tiuj monaferoj ankora&#365; ne tiom ur&#285;as. Krome mi dezirus, ke ni
estus nin aran&#285;intaj iom pli simple.</p>

<p>TESMAN<br>
Sed tio ja tute ne decus! Pensu do pri Hedda, kara! Vi kiu konas &#349;in
tiel bone &#8212;. Ne eblis ja proponi al &#349;i tute etbur&#285;ajn
&#265;irka&#365;a&#309;ojn!</p>

<p>BRACK<br>
Ne, ne, &#8212; estas ja tio la dilemo.</p>

<p>TESMAN<br>
Kaj &#8212; feli&#265;e &#8212; ne povas longe da&#365;ri, &#285;is mi estos nomita
profesoro.</p>

<p>BRACK<br>
Nu, jen vidu, &#8212; tiaj aferoj ofte estas longeda&#365;raj.</p>

<p>TESMAN<br>
&#264;u vi eble a&#365;dis ion pli detale? &#264;u?</p>

<p>BRACK<br>
Nenion deciditan &#8212;. <span class="staging">(interrompante)</span> Sed, jen mi memoras, &#8212;
nova&#309;on, kiun mi povas rakonti.</p>

<p>TESMAN<br>
Nu?</p>

<p>BRACK<br>
Via iama amiko, Ejlert L&oslash;vborg, revenis urben.</p>

<p>TESMAN<br>
Tion mi jam scias.</p>

<p>BRACK<br>
Nu? Kie vi kaptis tiun sciigon?</p>

<p>TESMAN<br>
&#348;i tion rakontis, la sinjorino, kiu eliris kun Hedda.</p>

<p>BRACK<br>
Nu tiel. Kiel &#349;i nomi&#285;as? Mi ne bone a&#365;dis &#8212;</p>

<p>TESMAN<br>
Sinjorino Elvsted.</p>

<p>BRACK<br>
Aha, &#8212; do la edzino de la notario. Jes, &#8212; estas ja &#265;e ili, ke li
restadis.</p>

<p>TESMAN<br>
Kaj pensu, &#8212; kun &#285;ojo mi a&#365;das, ke li refari&#285;is tute bonkonduta
homo!</p>

<p>BRACK<br>
Jes, oni ja tion pretendas.</p>

<p>TESMAN<br>
Kaj la&#365;dire li anka&#365; estas eldoninta novan libron. &#264;u?</p>

<p>BRACK<br>
Jes ja, vere!</p>

<p>TESMAN<br>
Kaj &#285;i anka&#365; vekis atenton!</p>

<p>BRACK<br>
E&#265; ege neordinaran atenton &#285;i vekis!</p>

<p>TESMAN<br>
Imagu, &#8212; &#265;u tio ne estas &#285;ojige a&#365;di? Li, kun siaj mirindaj
talentoj &#8212;. Mi estis senespere konvinkita, ke li komplete perdi&#285;is
por &#265;iam.</p>

<p>BRACK<br>
Tio estis ja la &#285;enerala opinio pri li.</p>

<p>TESMAN<br>
Sed mi ne povas imagi, kion li nun volas komenci! De kio li do nun
poste vivu? &#264;u?</p>

<p class="staging">(<b>Hedda</b> dum la lastaj vortoj envenis tra la pordo de la
anta&#365;&#265;ambro.)</p>

<p>HEDDA<br>
<span class="staging">(al <b>Brack</b>, ridas moke)</span> Tesman &#265;iam kunportas zorgojn pri la
enspezoj por vivi.</p>

<p>TESMAN<br>
Nu Dio, &#8212; ni sidas &#265;i tie parolante pri tiu kompatinda Ejlert
L&oslash;vborg.</p>

<p>HEDDA<br>
<span class="staging">(rapide rigardas lin)</span> Nu tiel? <span class="staging">(eksidas sur la apogse&#285;on apud la
forno, kaj demandas indiferente)</span> Kio estas al <em>li</em>?</p>

<p>TESMAN<br>
Ja, &#8212; la heredon li certe jam foruzis anta&#365; longe. Kaj novan libron
li apena&#365; povas skribi &#265;iun jaron. &#264;u? Nu, &#8212; kaj jen mi vere
demandas, kio fari&#285;os el li?</p>

<p>BRACK<br>
Pri tio mi povus eble iom informi vin.</p>

<p>TESMAN<br>
Do?</p>

<p>BRACK<br>
Vi devas memori, ke li havas parencojn kun ne malgranda influo.</p>

<p>TESMAN<br>
Ho, beda&#365;rinde, &#8212; la parencoj, ili al li ja turnis la dorson.</p>

<p>BRACK<br>
Iam ili nomis lin la espero de la familio.</p>

<p>TESMAN<br>
Jes ja, iam! Sed tiun esperon li ja mem perdigis.</p>

<p>HEDDA<br>
Kiu scias? <span class="staging">(ridetas)</span> Norde &#265;e la notario Elvsted ili ja restarigis
lin &#8212;</p>

<p>BRACK<br>
Kaj aldone tiu libro, kiu eldoni&#285;is &#8212;</p>

<p>TESMAN<br>
Bone, bone, Dio permesu, ke ili vere lin helpu al io a&#365; alia. Mi
&#309;us skribis al li leteron. Hedda, mi invitis lin &#265;e ni hodia&#365;
vespere.</p>

<p>BRACK<br>
Tamen kara, vi partoprenos ja mian fra&#365;lofestenon &#265;ivespere. Tion
vi ja promesis sur la kajo &#265;inokte.</p>

<p>HEDDA<br>
&#264;u vi tion forgesis, Tesman?</p>

<p>TESMAN<br>
Jes vere, tion mi forgesis.</p>

<p>BRACK<br>
Cetere vi povas esti trankvila, kaj fidi ke li ne venos.</p>

<p>TESMAN<br>
Kial vi tion supozas? &#264;u?</p>

<p>BRACK<br>
<span class="staging">(iom hezitante, ekstaras kaj apogas la manojn sur la se&#285;dorso)</span> Kara
Tesman &#8212;. Kaj anka&#365; vi, Sinjorino &#8212;. Mi ne povas lasi vin en
nescio pri io, kio &#8212; kio &#8212;</p>

<p>TESMAN<br>
Kio koncernas Ejlert &#8212;?</p>

<p>BRACK<br>
Amba&#365; vin; vin kaj lin.</p>

<p>TESMAN<br>
Sed, kara asesoro, diru do!</p>

<p>BRACK<br>
Vi devas anta&#365;vidi, ke via enofici&#285;o eble ne okazos tiom frue, kiom
vi deziras kaj atendas.</p>

<p>TESMAN<br>
<span class="staging">(eksaltas maltrankvile)</span> &#264;u io intervenis? &#264;u?</p>

<p>BRACK<br>
La enofici&#285;o por la posteno estos eble submetata al konkuro &#8212;</p>

<p>TESMAN<br>
Konkuro! Jen imagu, Hedda!</p>

<p>HEDDA<br>
<span class="staging">(duonku&#349;igas sin pli malanta&#365;en en la se&#285;o)</span> Aha, jen, jen!</p>

<p>TESMAN<br>
Sed kun kiu do! Vere ne kun &#8212;?</p>

<p>BRACK<br>
Jes, &#285;uste. Kun Ejlert L&oslash;vborg.</p>

<p>TESMAN<br>
<span class="staging">(kunfrapas la manojn)</span> Ne, ne, &#8212; tio &#265;i estas ja tute nepensebla!
Tute neebla! &#264;u?</p>

<p>BRACK<br>
Hm, &#8212; tamen ni tion do eble spertos.</p>

<p>TESMAN<br>
Sed, sed asesoro Brack, &#8212; estus nekredebla senkonsidero kontra&#365; mi!
<span class="staging">(agitas per la brakoj)</span> Jes, &#265;ar &#8212; konsideru, &#8212; mi estas
edzi&#285;inta homo! Ni ja geedzi&#285;is sub tiuj perspektivoj, Hedda kaj
mi. Akiris pezan &#349;uldon. Prunteprenis monon e&#265; de onklino Julle.
&#264;ar, Dio mia, &#8212; mi ja preska&#365; ricevis promeson pri la posteno.
&#264;u?</p>

<p>BRACK<br>
Nu, nu, nu, &#8212; la postenon vi probable ricevos. Sed nur post konkuro.</p>

<p>HEDDA<br>
<span class="staging">(senmova en la apogse&#285;o)</span> Imagu, Tesman, &#8212; estos kvaza&#365; ia sporto.</p>

<p>TESMAN<br>
Sed, plej kara Hedda, kiel vi povas trakti tion &#265;i tiel senzorge!</p>

<p>HEDDA<br>
<span class="staging">(kiel anta&#365;e)</span> Tion mi tute ne faras. Mi vere estas stre&#265;e
interesita pri la rezulto.</p>

<p>BRACK<br>
&#264;iuokaze, sinjorino Tesman, estas bone, ke vi nun sciu, kiel statas
la aferoj, &#8212; jam anta&#365; ol vi komencos a&#265;etadi, pri kio vi minacas,
kiel mi a&#365;dis.</p>

<p>HEDDA<br>
Tio &#265;i povas neniun &#349;an&#285;on fari.</p>

<p>BRACK<br>
Nu tiel? Tio estas alia afero. Adia&#365;! <span class="staging">(al <b>Tesman</b>)</span> Kiam mi faros
mian posttagmezan promenadon, mi enrigardos por vin ser&#265;i.</p>

<p>TESMAN<br>
Ho, jes ja, &#8212; el tio &#265;i mi ne vidas vojon, nek elen nek enen.</p>

<p>HEDDA<br>
<span class="staging">(ku&#349;anta, anta&#365;enstre&#265;as la manon)</span> Adia&#365;, Asesoro. Kaj bonvenon
reen.</p>

<p>BRACK<br>
Koran dankon. Adia&#365;, adia&#365;.</p>

<p>TESMAN<br>
<span class="staging">(akompanas lin al la pordo)</span> Adia&#365;, kara Asesoro! Mi vere petas vin
pardoni &#8212; <span class="staging">(<b>Asesoro Brack</b> eliras tra la pordo de la anta&#365;&#265;ambro)</span></p>

<p>TESMAN<br>
<span class="staging">(pa&#349;as tien reen sur la planko)</span> Ho, Hedda, &#8212; oni neniam devus
riski enpenetri la fabelolandon. &#264;u?</p>

<p>HEDDA<br>
<span class="staging">(rigardas lin ridetante)</span> &#264;u <em>vi</em> tion faras?</p>

<p>TESMAN<br>
Ho jes, &#8212; ne eblas nei, &#8212; <em>estis</em> fabelriske edzi&#285;i kaj a&#265;eti
domon kun nuraj necertaj perspektivoj.</p>

<p>HEDDA<br>
Vi eble pravas.</p>

<p>TESMAN<br>
Nu, &#8212; nian &#349;atindan hejmon ni tamen havas, Hedda! Imagu, &#8212; la
hejmon, pri kiu ni kune revadis. Reve fantaziadis mi dirus. &#264;u?</p>

<p>HEDDA<br>
<span class="staging">(ekstaras malrapide kaj lace)</span> La interkonsento estis, ke ni vivu
festene. Grandsinjore.</p>

<p>TESMAN<br>
Jes, bona Dio, &#8212; kiom mi anta&#365;&#285;ojis al tio! Imagu, &#8212; vidi vin
kiel mastrinon, &#8212; en elektita rondo! &#264;u? &#8212; Jes ja, &#8212; intertempe
ni du devas elteni kune en soleco, Hedda. Nur foje vidi onklinon
Julle &#265;e ni. &#8212; Ho vi, kiu devus sperti ion alian &#8212; ion tute alian
&#8212;!</p>

<p>HEDDA<br>
Livre-vestitan serviston mi kompreneble unue ne ricevos.</p>

<p>TESMAN<br>
Ho ne, &#8212; beda&#365;rinde. Dungi serviston, &#8212; vidu, pri tio ne eblas
pensi.</p>

<p>HEDDA<br>
Kaj la rajd&#265;evalon, kiun mi havus &#8212;</p>

<p>TESMAN<br>
<span class="staging">(timigita)</span> La rajd&#265;evalon!</p>

<p>HEDDA<br>
&#8212; pri &#285;i mi certe nun e&#265; ne plu kura&#285;as pensi.</p>

<p>TESMAN<br>
Ne, Dio gardu min, &#8212; estas ja memkompreneble!</p>

<p>HEDDA<br>
<span class="staging">(pa&#349;as sur la planko)</span> Nu &#8212; per unu afero mi almena&#365; povas min
&#285;ojigi dume.</p>

<p>TESMAN<br>
<span class="staging">(&#285;oje)</span> Ho, Dio benata, dankon! Kaj kio estas do tio, Hedda? &#264;u?</p>

<p>HEDDA<br>
<span class="staging">(&#265;e la pordo, rigardas lin kun ka&#349;ata moko)</span> Miaj pistoloj, &#8212;
J&oslash;rgen.</p>

<p>TESMAN<br>
<span class="staging">(timigate)</span> La pistoloj!</p>

<p>HEDDA<br>
<span class="staging">(kun glaciaj okuloj)</span> La pistoloj de generalo Gabler.</p>

<p class="staging">(&#348;i eliras tra la malanta&#365;a &#265;ambro maldekstren.)</p>

<p>TESMAN<br>
<span class="staging">(kuras al la pordaperturo kaj vokas post &#349;i)</span> Ne, Dio benu vin, plej
kara Hedda, &#8212; ne tu&#349;u tiujn dan&#285;erajn objektojn! Pro mi, Hedda!
&#264;u?</p>
</div>
<div class="acte">
<h3 class="actehead">DUA AKTO</h3>

<p class="staging">(La sama &#265;ambro de <b>gesinjoroj Tesman</b>, sed la piano estas elmetita;
kaj eleganta, eta skribotablo estas tie lokigita anstata&#365;e. &#264;e la
sofo maldekstre estas metita malgranda tablo. La plejmultaj
florbukedoj estas forportitaj. La bukedo de <b>sinjorino Elvsted</b>
staras sur pli granda tablo iom anta&#365;e sur la planko. &#8212; Estas
posttagmezo.)</p>

<p class="staging">(<b>Hedda</b>, vestita por akceptado, estas sola en la &#265;ambro. &#348;i staras
&#265;e la malferma vitra pordo &#349;argante revolverpistolon. Alia egala
ku&#349;as en malfermita pistolskatolo sur la skribotablo.)</p>

<p>HEDDA<br>
<span class="staging">(rigardas malsupren en la &#285;ardenon kaj krias)</span> Bonan tagon, sinjoro
Asesoro!</p>

<p>BRACK<br>
<span class="staging">(a&#365;data de malsupre iom fore)</span> Dankon, same, sinjorino Tesman!</p>

<p>HEDDA<br>
<span class="staging">(suprenlevas la pistolon kaj celumas)</span> Nun mi pafas vin, sinjoro
Brack!</p>

<p>BRACK<br>
<span class="staging">(krias de tie)</span> Ne &#8212; ne &#8212; ne! Ne staru tiel celumante &#285;uste al mi!</p>

<p>HEDDA<br>
Tio rezultas el &#349;teliro la&#365; sekreta vojo! <span class="staging">(&#349;i pafas)</span></p>

<p>BRACK<br>
<span class="staging">(pli proksime)</span> &#264;u vi estas tute freneza &#8212;!</p>

<p>HEDDA<br>
Ho, Dio, &#8212; &#265;u eble mi trafis vin?</p>

<p>BRACK<br>
<span class="staging">(ankora&#365; ekstere)</span> &#264;esu pri tiuj stulta&#309;oj!</p>

<p>HEDDA<br>
Do, envenu, Asesoro.</p>

<p class="staging">(<b>Asesoro Brack</b>, vestita por sinjora festeno, envenas tra la vitra
pordo. Li portas malpezan mantelon sur la brako.)</p>

<p>BRACK<br>
Pro diablo, &#8212; &#265;u vi ankora&#365; faras tiun sporton? Al kio vi pafas?</p>

<p>HEDDA<br>
Ho, mi nur staras tiel pafante en la bluan aeron.</p>

<p>BRACK<br>
<span class="staging">(zorge prenas la pistolon el &#349;ia mano)</span> Pardonu, Sinjorino. <span class="staging">(rigardas
&#285;in)</span> Aha, tiun &#265;i, &#8212; tiun mi bone konas. <span class="staging">(&#265;irka&#365;rigardas)</span> Kie
ni havas la skatolon? Nu, jen. <span class="staging">(metas la pistolon enen kaj fermas)</span>
&#264;ar nun ni sufi&#265;e &#349;ercis hodia&#365;.</p>

<p>HEDDA<br>
Sed kara Dio, pri kio vi volas ke mi okupi&#285;u?</p>

<p>BRACK<br>
&#264;u vi ne akceptis vizitantojn?</p>

<p>HEDDA<br>
<span class="staging">(fermas la vitran pordon)</span> E&#265; ne unu. &#264;iuj la intimaj ver&#349;ajne
ankora&#365; estas en la kamparo.</p>

<p>BRACK<br>
Kaj eble anka&#365; Tesman ne estas hejme?</p>

<p>HEDDA<br>
<span class="staging">(&#265;e la skribotablo, metas la pistolskatolon en la tirkeston)</span> Ne.
Tuj post kiam li man&#285;is, li kuris al la onklinoj. &#264;ar li ne atendis
vin tiel frue.</p>

<p>BRACK<br>
Hm, &#8212; doma&#285;e ke mi ne tion suspektis. Estis stulte de mi.</p>

<p>HEDDA<br>
<span class="staging">(turnas la kapon kaj rigardas lin)</span> Kial stulte?</p>

<p>BRACK<br>
Nu, &#265;ar tial mi estus veninta &#265;i tien ankora&#365; iom &#8212; pli frue.</p>

<p>HEDDA<br>
<span class="staging">(pa&#349;as trans la plankon)</span> Nu ja, sed tiam vi tute ne estus iun
renkontanta. &#264;ar mi estis en mia &#265;ambro &#349;an&#285;ante vestojn post la
tagman&#285;o.</p>

<p>BRACK<br>
Kaj ne trovi&#285;as eta pordofendo, tra kiu oni povus intertrakti?</p>

<p>HEDDA<br>
Vi ja forgesis tian aran&#285;i.</p>

<p>BRACK<br>
Jen, anka&#365; <em>tio</em> estis stulta de mi.</p>

<p>HEDDA<br>
Nu, do ni sidi&#285;u &#265;i tie. Kaj atendu. &#264;ar Tesman ver&#349;ajne ne
revenos hejmen tiom frue.</p>

<p>BRACK<br>
Nu do, kara Dio, mi estu pacienca.</p>

<p class="staging">(<b>Hedda</b> sidigas sin en la sofoangulon. <b>Brack</b> metas sian mantelon
super la dorson de la plej proksima se&#285;o kaj eksidas, sed da&#365;re
tenas la &#265;apelon en la mano. Mallonga pa&#365;zo. Ili rigardas unu la
alian.)</p>

<p>HEDDA<br>
Nu?</p>

<p>BRACK<br>
<span class="staging">(per la sama vo&#265;o)</span> Nu?</p>

<p>HEDDA<br>
Estas mi, kiu demandis unue.</p>

<p>BRACK<br>
<span class="staging">(klinas sin iom anta&#365;en)</span> Do, ni permesu al ni etan, agrablan
babiladon, sinjorino Hedda.</p>

<p>HEDDA<br>
<span class="staging">(ku&#349;igas sin iom pli malanta&#365;en en la sofo)</span> &#264;u ne &#349;ajnas al vi,
ke estas kvaza&#365; eterneco post kiam ni laste kunparolis? &#8212; Nu, la
rimarkoj preterpasante hiera&#365; vespere kaj hodia&#365; matene &#8212; mi ne
grave konsideras.</p>

<p>BRACK<br>
Sed tiel inter ni du? &#8212; Du solaj vi aludas?</p>

<p>HEDDA<br>
Nu jes. Proksimume.</p>

<p>BRACK<br>
&#264;iun opan tagon mi iris sopirante, ke vi balda&#365; bone revenus
hejmen.</p>

<p>HEDDA<br>
Kaj e&#265; mi la tutan tempon sopiris pri la sama.</p>

<p>BRACK<br>
Vi? Vere, sinjorino Hedda? Kaj mi, kiu kredis, ke vi tiom bone
amuzi&#285;is dum la voja&#285;o!</p>

<p>HEDDA<br>
Ho, jen kredu!</p>

<p>BRACK<br>
Sed tion Tesman &#265;iam skribis.</p>

<p>HEDDA<br>
Jes <em>li</em>! &#264;ar li ja trovas, ke estas por li plej &#349;atinde
&#265;irka&#365;flari en la librejoj. Kaj havi &#349;ancon sidi kopiante
malnovajn pergamenfoliojn, &#8212; a&#365; ion tian.</p>

<p>BRACK<br>
<span class="staging">(iom malice)</span> Nu, tio estas ja lia tasko en la vivo. Almena&#365; parte.</p>

<p>HEDDA<br>
Jes, tio ja estas. Kaj tiam oni kompreneble &#8212;. Sed por mi! Ho ne,
kara Asesoro, &#8212; por mi estis terure tede.</p>

<p>BRACK<br>
<span class="staging">(simpatiante)</span> &#264;u vere vi tion diras? Tute serioze?</p>

<p>HEDDA<br>
Jes, vi povas ja mem imagi &#8212;! Tiel tute duonan jaron neniam renkonti
homon, kiu iom konas nian rondon. Kaj kun kiu oni povas paroli pri
niaj propraj aferoj.</p>

<p>BRACK<br>
Ne, ne, &#8212; anka&#365; mi sentus tion manko.</p>

<p>HEDDA<br>
Kaj aldone tio, kio estas la plej netolerebla &#8212;</p>

<p>BRACK<br>
Nu?</p>

<p>HEDDA<br>
&#8212; &#265;iam kaj eterne esti devigata pasi la tagojn kune kun &#8212; kun unu
sola kaj la sama &#8212;</p>

<p>BRACK<br>
<span class="staging">(kapklinas samopiniante)</span> Kaj frue kaj malfrue, &#8212; jes. Imagu, &#8212; je
&#265;iuj okazoj.</p>

<p>HEDDA<br>
Mi diris: &#265;iam kaj eterne.</p>

<p>BRACK<br>
Jen komprenite. Sed kun nia deca Tesman mi opinias, ke oni devus
kapabli &#8212;</p>

<p>HEDDA<br>
Tesman estas &#8212; fakulo, kara.</p>

<p>BRACK<br>
Sendiskute.</p>

<p>HEDDA<br>
Kaj kun fakuloj ne estas amuze voja&#285;i. Almena&#365; ne dumlonge.</p>

<p>BRACK<br>
E&#265; ne &#8212; kun la fakulo, kiun oni <em>amas</em>?</p>

<p>HEDDA<br>
Hu, &#8212; ne uzu tiun sukergluan vorton!</p>

<p>BRACK<br>
<span class="staging">(ekmiras)</span> Jen kio, sinjorino Hedda?</p>

<p>HEDDA<br>
<span class="staging">(duone ridante, duone &#265;agrenita)</span> Jes, vi provu tion, vi! A&#365;di pri
kulturhistorio frue kaj malfrue &#8212;</p>

<p>BRACK<br>
&#264;iam kaj eterne &#8212;</p>

<p>HEDDA<br>
Jes &#8212; jes &#8212; jes! Kaj pri tiu hejma industrio en la mezepoko &#8212;! Tio
estas ja la plej monstra!</p>

<p>BRACK<br>
<span class="staging">(rigardas &#349;in esplorante)</span> Sed diru al mi, &#8212; kiel devas mi kompreni
ke &#8212;? Hm &#8212;</p>

<p>HEDDA<br>
Ke fari&#285;is paro de mi kaj J&oslash;rgen Tesman, vi aludas?</p>

<p>BRACK<br>
Nu ja, esprimu nin tiel.</p>

<p>HEDDA<br>
Bona Dio, &#265;u vi do trovas tion stranga?</p>

<p>BRACK<br>
Kaj jes, kaj ne, &#8212; sinjorino Hedda.</p>

<p>HEDDA<br>
Mi vere estis dancinta &#285;is laci&#285;o, kara Asesoro. Mia tempo estis
pasinta &#8212; <span class="staging">(skui&#285;as)</span> Hu ne, &#8212; tion mi tamen ne dirus. E&#265; ne tion
pensi!</p>

<p>BRACK<br>
Al tio vi verdire havas neniun kialon.</p>

<p>HEDDA<br>
Ho, &#8212; kialon &#8212;, <span class="staging">(rigardas lin kvaza&#365; ka&#349;observante)</span> Kaj J&oslash;rgen
Tesman, &#8212; oni devas ja rigardi lin kiel bonkondutan homon en &#265;iuj
rilatoj.</p>

<p>BRACK<br>
Bonkondutan kaj fidindan. Bona Dio.</p>

<p>HEDDA<br>
Kaj ion rekte ridindan &#265;e li mi ne povas trovi. &#264;u vi ion tian
trovas?</p>

<p>BRACK<br>
Ridindan? Ne-e, &#8212; &#285;uste tion mi ne volas diri &#8212;</p>

<p>HEDDA<br>
Do, kaj cetere li ja estas tre diligenta kolektanto? &#8212; Certe eblas,
ke fine li tamen atingos alten.</p>

<p>BRACK<br>
<span class="staging">(rigardas &#349;in iom necerte)</span> Mi kredis, ke vi opinias, same kiel
&#265;iuj aliaj, ke li fari&#285;us aparte elstara viro.</p>

<p>HEDDA<br>
<span class="staging">(kun esprimo de laceco)</span> Jes, mi opiniis. &#8212; Kaj kiam li nepre kaj
absolute volis havi la permeson prizorgi min &#8212;. Mi ne scias, kial mi
ne tion akceptus.</p>

<p>BRACK<br>
Ne &#8212; ne. De tiu flanko rigardate &#8212;</p>

<p>HEDDA<br>
Estis efektive pli ol kion miaj aliaj amikoj volis fari, kara
Asesoro, tiuj kiuj provis altiri mian favoron.</p>

<p>BRACK<br>
<span class="staging">(ridas)</span> Nu vere, mi ne povas respondi por &#265;iuj aliaj. Sed koncerne
min, vi ja scias, ke mi &#265;iam subtenis iun &#8212; iun respekton por la
geedza ligo. Ja tiel &#285;enerale, sinjorino Hedda.</p>

<p>HEDDA<br>
<span class="staging">(&#349;ercante)</span> Ho, mi vere neniam nutris min per esperoj koncerne
<em>vin</em>.</p>

<p>BRACK<br>
&#264;io, kion mi deziras, estas bona, intima rondo, en kiu mi povas
servi per konsilo kaj helpo, kaj havas la permeson enveni a&#365; eliri
kiel &#8212; kiel elprovita amiko &#8212;</p>

<p>HEDDA<br>
Amiko de la edzo en la domo vi sugestas?</p>

<p>BRACK<br>
<span class="staging">(klinas sin)</span> Por diri la veron, &#8212; prefere de la sinjorino. Sed
krome anka&#365; de la edzo, kompreneble. Sciu, &#8212; tia &#8212; diru triangula
rilato, &#8212; &#285;i estas funde granda komforto por &#265;iuj partoj.</p>

<p>HEDDA<br>
Jes, mi ofte sopiris havi trian ulon dum la voja&#285;o. Hu, &#8212; sidi nur
du solaj en la kupeo &#8212;!</p>

<p>BRACK<br>
Feli&#265;e la nuptovoja&#285;o estas nun finita &#8212;</p>

<p>HEDDA<br>
<span class="staging">(skuas la kapon)</span> Evidente la voja&#285;o estos longa, &#8212; longa ankora&#365;.
Mi nur atingis haltejon dumvoja&#285;e.</p>

<p>BRACK<br>
Nu, do oni elsaltas. Kaj iom sin distras, sinjorino Hedda.</p>

<p>HEDDA<br>
Mi neniam elsaltos.</p>

<p>BRACK<br>
Vere ne?</p>

<p>HEDDA<br>
Ne. &#264;ar &#265;iam &#265;eestas iu, kiu &#8212;</p>

<p>BRACK<br>
<span class="staging">(ridante)</span> &#8212; kiu rigardas ies krurojn, vi aludas?</p>

<p>HEDDA<br>
Jes &#285;uste.</p>

<p>BRACK<br>
Nu, sed, bona Dio &#8212;</p>

<p>HEDDA<br>
<span class="staging">(kun deturnanta mansvingo)</span> Mi ne &#349;atas tion. &#8212; En tia okazo mi
prefere restas sidanta, &#8212; kie mi fine trovi&#285;as. En sola duopo.</p>

<p>BRACK<br>
Nu, sed jen envenas tria persono al la paro.</p>

<p>HEDDA<br>
Nu jes, &#8212; <em>tio</em> estas io tute alia!</p>

<p>BRACK<br>
Elprovita, komprenema amiko &#8212;</p>

<p>HEDDA<br>
&#8212; plezuriga en &#265;iuj vivecaj sferoj &#8212;</p>

<p>BRACK<br>
&#8212; kaj tute ne estante fakulo!</p>

<p>HEDDA<br>
<span class="staging">(kun a&#365;debla &#285;emspiro)</span> Jes, tio estus ja efektive mal&#349;ar&#285;o.</p>

<p>BRACK<br>
<span class="staging">(a&#365;das ke iu malfermas la enirejpordon, kaj rigardas tien)</span> La
triangulo formata.</p>

<p>HEDDA<br>
<span class="staging">(malla&#365;te)</span> Kaj jen la trajno pluen veturas.</p>

<p class="staging">(<b>J&oslash;rgen Tesman</b>, en griza promenadkostumo kaj kun mola felta
&#265;apelo, envenas tra la anta&#365;&#265;ambro. Li havas plurajn nebinditajn
librojn sub la brako kaj en la po&#349;oj.)</p>

<p>TESMAN<br>
<span class="staging">(iras al la tablo apud la sofo en la angulo)</span> Puf, &#8212; vere estis
varme kuntiri, &#8212; &#265;ion &#265;i. <span class="staging">(demetas la librojn)</span> Mi e&#265; &#349;vitas,
Hedda. Jen, jen, &#8212; vi jam alvenis, kara Asesoro? &#264;u? Tion Berte ne
menciis.</p>

<p>BRACK<br>
<span class="staging">(ekstaras)</span> Mi iris tra la &#285;ardeno.</p>

<p>HEDDA<br>
Kiajn librojn vi kunportas?</p>

<p>TESMAN<br>
<span class="staging">(staras foliumante)</span> Estas novaj sciencfakaj verkoj, kiujn mi nepre
devas havi.</p>

<p>HEDDA<br>
Fakaj verkoj?</p>

<p>BRACK<br>
Aha, estas fakaj verkoj, sinjorino Tesman.</p>

<p class="staging">(<b>Brack</b> kaj <b>Hedda</b> inter&#349;an&#285;as kompreneman rideton.)</p>

<p>HEDDA<br>
&#264;u vi bezonas ankora&#365; pli da fakaj verkoj?</p>

<p>TESMAN<br>
Jes, kara Hedda, el tiuj oni neniam ekhavas tro. Oni devas ja
orienti&#285;i pri kio estas verkita kaj presita.</p>

<p>HEDDA<br>
Nu ja, ver&#349;ajne oni tion devas.</p>

<p>TESMAN<br>
<span class="staging">(ser&#265;as inter la libroj)</span> Kaj, rigardu, &#8212; jen mi kaptis anka&#365; la
novan libron de Ejlert L&oslash;vborg. <span class="staging">(&#285;in etendante)</span> &#264;u vi eble emus
&#285;in rigardi, Hedda? &#264;u?</p>

<p>HEDDA<br>
Ne, multan dankon. A&#365; &#8212; jes, eble poste.</p>

<p>TESMAN<br>
Mi &#285;in iom foliumis dumvoje.</p>

<p>BRACK<br>
Nu, kion do vi opinias &#8212; kiel fakulo?</p>

<p>TESMAN<br>
Mi trovas, ke estas strange kiom atenteme li sin esprimas. Tiel li
neniam skribis anta&#365;e. <span class="staging">(kolektas la librojn)</span> Sed nun mi volas
enporti &#265;ion &#265;i. Estos plezuro foliume tran&#265;i &#8212;! Kaj jen mi
anka&#365; devas &#349;an&#285;i vesta&#309;ojn. <span class="staging">(al <b>Brack</b>)</span> &#264;ar ni ja ne bezonas
tuj foriri? &#264;u?</p>

<p>BRACK<br>
Kompreneble ne, &#8212; ne ur&#285;as ankora&#365; dum longe.</p>

<p>TESMAN<br>
Do mi permesas al mi iom da tempo. <span class="staging">(eliras kun la libroj, sed haltas
en la pordaperturo kaj turnas sin)</span> Jen, mi memoras, Hedda, &#8212;
onklino Julle ne vizitos vin &#265;ivespere.</p>

<p>HEDDA<br>
&#264;u ne? &#264;u estas la epizodo kun la &#265;apelo, kiu malhelpas?</p>

<p>TESMAN<br>
Ho, tute ne. Kial vi pensas tiel pri onklino Julle? Imagu &#8212;! Sed
onklino Rina estas tiom malsana, sciu.</p>

<p>HEDDA<br>
Tia &#349;i ja &#265;iam estas.</p>

<p>TESMAN<br>
Jes, sed hodia&#365; &#349;ia malsano multe malboni&#285;is, la kompatindulino.</p>

<p>HEDDA<br>
Do ja, estas konvene, ke la alia restas &#265;e &#349;i. Mi devas rezigni.</p>

<p>TESMAN<br>
Kaj vi ne povas imagi, vi, kiom &#285;oja onklino Julle tamen estis, &#8212;
&#265;ar vi tiom prosperis dum la voja&#285;o!</p>

<p>HEDDA<br>
<span class="staging">(duonla&#365;te, ekstaras)</span> Ho, &#8212; tiuj eternaj onklinoj!</p>

<p>TESMAN<br>
Kion?</p>

<p>HEDDA<br>
<span class="staging">(iras al la vitra pordo)</span> Nenion.</p>

<p>TESMAN<br>
Nu do. <span class="staging">(li eliras tra la malanta&#365;a &#265;ambro kaj dekstren)</span></p>

<p>BRACK<br>
Pri kiu &#265;apelo vi parolis?</p>

<p>HEDDA<br>
Ho, estis epizodo kun fra&#365;lino Tesman &#265;imatene. &#348;i estis metinta
sian &#265;apelon tien sur la se&#285;on. <span class="staging">(rigardas lin kaj ridetas)</span>
Kaj mi pretende kredis, ke estas la &#265;apelo de la servistino.</p>

<p>BRACK<br>
<span class="staging">(skuas la kapon)</span> Sed kara, bona sinjorino Hedda, kiel vi igis vin
mem tion fari! Kontra&#365; tiu honesta, maljuna sinjorino!</p>

<p>HEDDA<br>
<span class="staging">(nervoza, pa&#349;as trans la plankon)</span> Nu, komprenu, &#8212; tento al tia
konduto foje &#309;eti&#285;as sur min. Kaj tiam mi <em>ne povas</em> rezisti.
<span class="staging">(&#309;etas sin sur la apogse&#285;on &#265;e la forno)</span> Ho, mi ne mem scias,
kiel tion ekspliki.</p>

<p>BRACK<br>
<span class="staging">(malanta&#365; la apogse&#285;o)</span> Vi ne estas vere feli&#265;a, &#8212; tio estas la
kialo.</p>

<p>HEDDA<br>
<span class="staging">(rigardas anta&#365;en)</span> Krome mi ne scias, kial mi estu &#8212; feli&#265;a. A&#365;
eble vi povas al mi tion diri?</p>

<p>BRACK<br>
Jes &#8212; interalie &#265;ar vi ricevis &#285;uste tiun hejmon, kiun vi deziris.</p>

<p>HEDDA<br>
<span class="staging">(rigardas lin kaj ridas)</span> &#264;u anka&#365; vi kredas pri tiu dezirhistorio?</p>

<p>BRACK<br>
&#264;u do estas nenio en &#285;i?</p>

<p>HEDDA<br>
Kompreneble, &#8212; io estas en &#285;i.</p>

<p>BRACK<br>
Kaj?</p>

<p>HEDDA<br>
Estas <em>tio</em> en &#285;i, ke mi uzis Tesman por akompani min hejmen de la
vesperaj festenoj pasintan someron &#8212;</p>

<p>BRACK<br>
Beda&#365;rinde, &#8212; ke mi ja havis alian vojon.</p>

<p>HEDDA<br>
Vero. Vi ja sekvis aliajn vojojn pasintan someron.</p>

<p>BRACK<br>
<span class="staging">(ridas)</span> Honto al vi, sinjorino Hedda! Nu, &#8212; sed vi kaj Tesman do?</p>

<p>HEDDA<br>
Jen, hazarde iun vesperon ni preterpasis &#265;i tie. Kaj Tesman,
kompatindulo, li ade turnis &#8212; turnadis. &#264;ar li ne sciis pri kio
paroli. Kaj mi kompatis tiun multesciantan homon &#8212;</p>

<p>BRACK<br>
<span class="staging">(ridetas dubante)</span> <em>Vi</em> kompatis? Hm &#8212;</p>

<p>HEDDA<br>
Jes vere, mi faris. Kaj jen &#8212; por lin helpi el la embaraso &#8212; mi
hazarde, senpripense diris ke en tiu vilao mi &#349;atus lo&#285;i.</p>

<p>BRACK<br>
Ne pli ol tio?</p>

<p>HEDDA<br>
Ne <em>tiun</em> vesperon.</p>

<p>BRACK<br>
Sed poste do?</p>

<p>HEDDA<br>
Jes. Mia facilanimeco kuntiris sekvojn, kara Asesoro.</p>

<p>BRACK<br>
Beda&#365;rinde, &#8212; tion faras niaj facilanimecoj tro ofte, sinjorino
Hedda.</p>

<p>HEDDA<br>
Dankon! Sed estis en tiu fantaziado pri la vilao de ministrino Falk,
ke J&oslash;rgen Tesman kaj mi renkonti&#285;is en kompreno! <em>Tio</em> tiris post si
fian&#265;ini&#285;on kaj edzini&#285;on kaj nuptovoja&#285;on kaj &#265;ion. Nu ja,
Asesoro, &#8212; kiel oni sternas, tiel oni ku&#349;as, &#8212; mi dirus.</p>

<p>BRACK<br>
Komike! Kaj funde vi neniel interesi&#285;is pri la tuta afero.</p>

<p>HEDDA<br>
Ne, Dio scias ke ne.</p>

<p>BRACK<br>
Sed nun do? Nun, kiam ni fine aran&#285;is por vi hejmecan lokon?</p>

<p>HEDDA<br>
Hu, &#8212; &#349;ajnas al mi, ke odoras lavendo kaj peklitaj rozoj en &#265;iuj
&#265;ambroj. &#8212; Sed tiun odoron eble onklino Julle kunportis.</p>

<p>BRACK<br>
<span class="staging">(ridas)</span> Ho ne, mi prefere pensas, ke estas postresto de la karmemora
ministrino.</p>

<p>HEDDA<br>
Do, io formortinta alglui&#285;as. Memorigas al mi balflorojn &#8212;
posttagajn. <span class="staging">(interplektante la manojn malanta&#365; la nukon,
duonku&#349;ante malanta&#365;en sur la se&#285;o, kaj lin rigardante)</span> Ho, kara
Asesoro, &#8212; vi ne povas imagi, kiel terure mi enuos &#265;i tie.</p>

<p>BRACK<br>
&#264;u la vivo ne havus iun taskon por oferti anka&#365; al vi, sinjorino
Hedda?</p>

<p>HEDDA<br>
Taskon, &#8212; iun, kiu estus iom alloga?</p>

<p>BRACK<br>
Prefere tian, kompreneble.</p>

<p>HEDDA<br>
Dio scias, kia tasko tiu estus. Multfoje mi pripensas &#8212; <span class="staging">(interrompante)</span>
Sed anka&#365; tio certe ne eblas.</p>

<p>BRACK<br>
Kiu scias? Nur diru.</p>

<p>HEDDA<br>
Se mi povus igi Tesman fari&#285;i politikisto, jen sugesto.</p>

<p>BRACK<br>
<span class="staging">(ridas)</span> Tesman! Ne, sed pensu do, &#8212; por tia&#309;oj kiel politiko li ja
tute ne ta&#365;gas &#8212; tute ne.</p>

<p>HEDDA<br>
Ne, tion mi vere kredas. &#8212; Sed se mi nun tamen kapablus pu&#349;i lin al
tio?</p>

<p>BRACK<br>
Pa, &#8212; kia kontentigo estus por vi en tio? &#264;ar li ja ne ta&#365;gas.
Kial vi tamen volas lin al tio pu&#349;i?</p>

<p>HEDDA<br>
&#264;ar mi enuas, a&#365;du! <span class="staging">(iom poste)</span> &#264;u vi do opinias, ke estus tute
neeble, ke Tesman fari&#285;u &#265;efministro?</p>

<p>BRACK<br>
Hm, &#8212; jen, kara sinjorino Hedda, &#8212; por <em>tio</em> fari&#285;i, li devus unue
esti sufi&#265;e ri&#265;a viro.</p>

<p>HEDDA<br>
<span class="staging">(ekstaras senpacienca)</span> Jen, tio estas! Estas tiuj mizeraj kondi&#265;oj,
en kiujn mi falis &#8212; <span class="staging">(pa&#349;as sur la planko)</span> Estas tiuj, kiuj igas
la vivon tiel beda&#365;rinda! Rekte ridinda! &#8212; &#264;ar <em>tiel</em> ja estas.</p>

<p>BRACK<br>
Mi fakte opinias, ke la kulpo trovi&#285;as aliloke.</p>

<p>HEDDA<br>
Kie do?</p>

<p>BRACK<br>
Vi neniam travivis iun skuan veki&#285;on.</p>

<p>HEDDA<br>
Ion seriozan, vi aludas?</p>

<p>BRACK<br>
Jes, tiel oni povas ja anka&#365; sin esprimi. Sed nun &#285;i eble okazos.</p>

<p>HEDDA<br>
<span class="staging">(rektigas la nukon)</span> Ho, vi pensas pri la kontra&#365;a&#309;oj rilate tiun
bagatelan postenon de profesoro! Sed tiu estu la propra afero de
Tesman. Pri &#285;i mi vere ne mal&#349;paras penson.</p>

<p>BRACK<br>
Nu &#8212; pri tiu ne. Sed kiam nun prezenti&#285;os al vi, &#8212; kion oni &#8212;
kiel en pompa stilo &#8212; nomas seriozajn kaj &#8212; gravajn postulojn pri
respondeco? <span class="staging">(ridetas)</span> Novajn postulojn, eta sinjorino Hedda.</p>

<p>HEDDA<br>
<span class="staging">(kolere)</span> Silentu! Neniam vi spertos iun tia&#309;on!</p>

<p>BRACK<br>
<span class="staging">(atenteme)</span> Ni interparolos proksimume post jaro &#8212; maksimume.</p>

<p>HEDDA<br>
<span class="staging">(interrompante)</span> Mi ne havas talenton por tia&#309;o, sinjoro Asesoro.
Por nenio kun postuloj al mi!</p>

<p>BRACK<br>
&#264;u vi ne, kiel la plimulto de virinoj, havus talenton por rolo, kiel
&#8212;?</p>

<p>HEDDA<br>
<span class="staging">(&#265;e la vitra pordo)</span> Ho, silentu, mi diras! &#8212; Multfoje &#349;ajnas al
mi, ke mi havas talenton por nur unu rolo en la mondo.</p>

<p>BRACK<br>
<span class="staging">(proksimi&#285;as)</span> Kaj kiu estas do tiu, se mi kura&#285;as demandi?</p>

<p>HEDDA<br>
<span class="staging">(staras rigardante eksteren)</span> Por el mi enuigi la vivon. Nun vi
scias. <span class="staging">(turnas sin, rigardas al la malanta&#365;a &#265;ambro, kaj ridas)</span>
Jes, tute &#285;uste! Jen ni havas la profesoron.</p>

<p>BRACK<br>
<span class="staging">(malla&#365;te, avertante)</span> Nu, nu, nu, sinjorino Hedda!</p>

<p class="staging">(<b>J&oslash;rgen Tesman</b>, festene vestita, kun gantoj kaj &#265;apelo enmane,
venas de dekstre tra la malanta&#365;a &#265;ambro.)</p>

<p>TESMAN<br>
Hedda, &#8212; &#265;u ne venis malinvito de Ejlert L&oslash;vborg? &#264;u?</p>

<p>HEDDA<br>
Ne.</p>

<p>TESMAN<br>
Nu, do jen vidu, ni certe havos lin post iom da tempo.</p>

<p>BRACK<br>
&#264;u vi vere kredas, ke li venos?</p>

<p>TESMAN<br>
Jes, pri tio mi preska&#365; certas. &#264;ar ver&#349;ajne estas nur senfunda
onidiro, tio kion vi rakontis anta&#365;tagmeze.</p>

<p>BRACK<br>
Vere?</p>

<p>TESMAN<br>
Jes, almena&#365; onklino Julle diris, ke &#349;i kredas, ke neniel estonte
li volus bari al mi la vojon. Jen imagu!</p>

<p>BRACK<br>
Nu, do &#265;io estas ja en bona ordo.</p>

<p>TESMAN<br>
<span class="staging">(metas la &#265;apelon kun la gantoj en &#285;i sur se&#285;on dekstre)</span> Jes, sed
vi devas permesi al mi atendi lin kiom eble plej longe.</p>

<p>BRACK<br>
Por tio ni havas abundan tempon. Neniu venos al mi anta&#365; la sepa &#8212;
la sepa kaj duono.</p>

<p>TESMAN<br>
Nu, do ni povas ja dume plezurigi Hedda. Kaj tiel pasigi la tempon.
&#264;u?</p>

<p>HEDDA<br>
<span class="staging">(portas la surtuton kaj &#265;apelon de Brack al la sofo en la angulo)</span>
Kaj se tro malfacili&#285;as, sinjoro L&oslash;vborg povas ja restadi &#265;i tie
&#265;e mi.</p>

<p>BRACK<br>
<span class="staging">(volas mem preni la vesta&#309;ojn)</span> Ho, pardonu, Sinjorino! &#8212; Al kio vi
aludas per &ldquo;tro malfacili&#285;as&rdquo;?</p>

<p>HEDDA<br>
Se li ne volas iri kun vi kaj Tesman.</p>

<p>TESMAN<br>
<span class="staging">(rigardas &#349;in sendecide)</span> Sed, kara Hedda, &#8212; &#265;u vi kredas ke tio
decas, ke li restos &#265;i tie &#265;e vi? &#264;u? Memoru ke onklino Julle ne
povas veni.</p>

<p>HEDDA<br>
Ne, sed sinjorino Elvsted venos. Kaj tiam ni tri kune trinkos tason
da teo.</p>

<p>TESMAN<br>
Jes, <em>jen</em> kio konvenas.</p>

<p>BRACK<br>
<span class="staging">(ridetas)</span> Kaj estus eble la plej saniga por li.</p>

<p>HEDDA<br>
Kial do?</p>

<p>BRACK<br>
Bona Dio, Sinjorino, vi ja sufi&#265;e ofte mokaludis miajn etajn
fra&#365;lofestenojn. Ili konvenus sole por vere principfidelaj viroj, vi
opiniis.</p>

<p>HEDDA<br>
Sed certe sinjoro L&oslash;vborg nun estas sufi&#265;e principfidela. Konvertita
pekulo &#8212;</p>

<p class="staging">(<b>Berte</b> envenas tra la pordo de la anta&#365;&#265;ambro.)</p>

<p>BERTE<br>
Sinjorino, venas sinjoro, kiu deziras viziti &#8212;</p>

<p>HEDDA<br>
Jes, envenigu lin.</p>

<p>TESMAN<br>
<span class="staging">(malla&#365;te)</span> Mi certas, ke estas li! Jen, imagu!</p>

<p class="staging">(<b>Ejlert L&oslash;vborg</b> envenas de la anta&#365;&#265;ambro. Li estas svelta kaj
malgrasa; sama&#285;a kun Tesman, sed aspektas iom pli a&#285;a kaj kaduka.
Haroj kaj barbo estas nigrebrunaj, la viza&#285;o iom longa, pala, kun
nur paro de du ru&#285;etaj makuloj sur la vangoostoj. Li estas vestita
en eleganta, nigra, tute nova vizitkostumo. Malhelaj gantoj kaj
cilindra &#265;apelo en la mano. Li restas starante &#265;e la pordo kaj
rapide kline salutas. Aspektas iom &#285;enata.)</p>

<p>TESMAN<br>
<span class="staging">(al li kaj mansalutas)</span> Jen, kara Ejlert, &#8212; ni do fine ankora&#365;foje
renkonti&#285;as!</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(parolas per kvieta vo&#265;o)</span> Dankon al vi pro la letero. <span class="staging">(proksimi&#285;as
al <b>Hedda</b>)</span> &#264;u mi kura&#285;u anka&#365; al vi doni mian manon, sinjorino
Tesman?</p>

<p>HEDDA<br>
<span class="staging">(prenas lian manon)</span> Bonvenon, sinjoro L&oslash;vborg. <span class="staging">(kun mangesto)</span> Mi
ne scias &#265;u tiuj du sinjoroj &#8212;?</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(ete klinas sin)</span> Asesoro Brack, mi opinias.</p>

<p>BRACK<br>
<span class="staging">(same)</span> Evidente. Anta&#365; kelkaj jaroj &#8212;</p>

<p>TESMAN<br>
<span class="staging">(al <b>L&oslash;vborg</b>, kun la manoj sur liaj &#349;ultroj)</span> Kaj nun vi kondutu
kvaza&#365; hejme, Ejlert! &#264;u ne, Hedda? &#8212; &#264;ar vi volas ja denove
lo&#285;i &#265;i tie en la urbo, mi a&#365;das? &#264;u ne?</p>

<p>L&Oslash;VBORG<br>
Jes, mi faros.</p>

<p>TESMAN<br>
Nu, estas ja kompreneble. A&#365;du, &#8212; mi akiris vian novan libron. Sed
mi vere ankora&#365; ne havis tempon legi &#285;in.</p>

<p>L&Oslash;VBORG<br>
Tion vi vere povas &#349;pari al vi.</p>

<p>TESMAN<br>
Kial do, vi opinias?</p>

<p>L&Oslash;VBORG<br>
&#264;ar ne estas io atentinda en &#285;i.</p>

<p>TESMAN<br>
Ho, imagu, ke vi tion diras!</p>

<p>BRACK<br>
Tamen &#285;i estas ja ege la&#365;data, mi a&#365;das.</p>

<p>L&Oslash;VBORG<br>
Estas &#285;uste tio, kion mi celis. Kaj tial mi verkis la libron tia, ke
&#265;iuj povus &#285;in pense sekvi.</p>

<p>BRACK<br>
Tre sa&#285;e.</p>

<p>TESMAN<br>
Sed kara Ejlert, &#8212;!</p>

<p>L&Oslash;VBORG<br>
&#264;ar nun mi volas provi restarigi min. Komenci denove.</p>

<p>TESMAN<br>
<span class="staging">(iom &#285;enata)</span> Jes, tion vi do volas? &#264;u?</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(ridetas, formetas la &#265;apelon kaj tiras paketon en paperkovra&#309;o el
la po&#349;o de la mantelo)</span> Sed kiam tio &#265;i eldoni&#285;os, J&oslash;rgen Tesman
&#8212; tiam vi nepre legu. &#264;ar <em>jen</em> definitive la &#285;usta. Tio en kio mi
mem estas.</p>

<p>TESMAN<br>
Nu? Kaj kio do tio estas?</p>

<p>L&Oslash;VBORG<br>
Estas la da&#365;rigo.</p>

<p>TESMAN<br>
La da&#365;rigo? De kio?</p>

<p>L&Oslash;VBORG<br>
De la libro.</p>

<p>TESMAN<br>
De la nova?</p>

<p>L&Oslash;VBORG<br>
Kompreneble.</p>

<p>TESMAN<br>
Jes, sed kara Ejlert, &#8212; &#285;i enhavas ja la temon &#285;is niaj tagoj!</p>

<p>L&Oslash;VBORG<br>
&#284;i enhavas. Kaj tiu &#265;i temas pri la estonteco.</p>

<p>TESMAN<br>
Pri la estonteco! Sed bona Dio, pri &#285;i ni ja nenion scias!</p>

<p>L&Oslash;VBORG<br>
Ne. Sed tamen estas io kaj tio pri &#285;i direnda. <span class="staging">(malfermas la
paketon)</span> Jen, rigardu &#8212;</p>

<p>TESMAN<br>
Sed ne estas via manskribo.</p>

<p>L&Oslash;VBORG<br>
Mi diktis. <span class="staging">(foliumas la paperojn)</span> &#284;i estas dividita en du
sekciojn. La unua temas pri la kultur-potencoj de la estonteco. Kaj
tiu dua &#8212; <span class="staging">(foliumas iom pli anta&#365;en)</span> &#8212; tiu temas pri la estonta
kultur-evoluo.</p>

<p>TESMAN<br>
Mirinde! Pri tiaj temoj mi neniam ekpensus skribi.</p>

<p>HEDDA<br>
<span class="staging">(&#265;e la vitra pordo, frapetadas la vitron)</span> Hm &#8212; Ho &#8212; ne.</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(metas la paperojn en la kovra&#309;on kaj metas la paketon sur la
tablon)</span> Mi &#285;in kunprenis, &#265;ar mi intencis iom legi por vi
&#265;ivespere.</p>

<p>TESMAN<br>
Jes, estas tre afable de vi. Sed &#265;ivespere &#8212;? <span class="staging">(rigardas al
<b>Brack</b>)</span> Mi vere ne scias, kiel tio ordi&#285;us &#8212;</p>

<p>L&Oslash;VBORG<br>
Nu, do alian fojon. Ne ur&#285;as.</p>

<p>BRACK<br>
Mi devas klarigi al vi, sinjoro L&oslash;vborg, &#8212; okazos eta aran&#285;o &#265;e mi
&#265;ivespere. Precipe por Tesman, komprenu &#8212;</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(ser&#265;as la &#265;apelon)</span> Nu, &#8212; do mi ne pli longe &#8212;</p>

<p>BRACK<br>
Ne, a&#365;skultu nun. &#264;u vi ne povus fari al mi la plezuron kunveni?</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(abrupte kaj decide)</span> Ne, tion mi ne povas. Mi sincere dankas vin.</p>

<p>BRACK<br>
Jen kio? Kunvenu. Ni estos eta elektita rondo. Kaj kredu, ke estos
vivece, kiel sinjorino Hed &#8212;, kiel sinjorino Tesman diras.</p>

<p>L&Oslash;VBORG<br>
Pri tio mi ne dubas. Sed tamen &#8212;</p>

<p>BRACK<br>
Kaj vi povus kunpreni vian manuskripton, kaj legi por Tesman <em>tie</em>
&#265;e mi. &#264;ar mi havas sufi&#265;e da &#265;ambroj.</p>

<p>TESMAN<br>
Jes pensu, Ejlert, &#8212; tion vi povus fari! &#264;u?</p>

<p>HEDDA<br>
<span class="staging">(intervenas)</span> Sed kara, &#265;ar sinjoro L&oslash;vborg tute ne <em>volas</em>! Mi
estas certa, ke sinjoro L&oslash;vborg multe pli &#349;atas resti &#265;i tie kaj
havi vesperman&#285;on kun mi.</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(ekrigardas &#349;in)</span> Kun vi, sinjorino!</p>

<p>HEDDA<br>
Kaj kun sinjorino Elvsted.</p>

<p>L&Oslash;VBORG<br>
&#264;u? &#8212; <span class="staging">(pasante)</span> &#348;in mi preterpase renkontis tagmeze.</p>

<p>HEDDA<br>
&#264;u vere? Jes, &#349;i venos &#265;i tien. Kaj tial estas preska&#365; necese, ke
vi restos, sinjoro L&oslash;vborg. &#264;ar alie &#349;i ne havos iun por akompani
sin hejmen.</p>

<p>L&Oslash;VBORG<br>
Jen vero. Jes, multan dankon, Sinjorino, &#8212; do mi restos &#265;i tie.</p>

<p>HEDDA<br>
Kaj mi nur donu al la servistino etan informon &#8212;</p>

<p class="staging">(&#348;i iras al la pordo de la anta&#365;&#265;ambro kaj sonorigas. <b>Berte</b>
envenas. <b>Hedda</b> parolas malla&#365;te kun &#349;i kaj montras al la
malanta&#365;a &#265;ambro. <b>Berte</b> kapjesas kaj ree eliras.)</p>

<p>TESMAN<br>
<span class="staging">(samtempe al <b>Ejlert L&oslash;vborg</b>)</span> A&#365;du, Ejlert, &#8212; &#265;u estas tiu &#265;i
nova temo, &#8212; tiu pri la estonteco, &#8212; pri kiu vi intencas fari
prelegojn?</p>

<p>L&Oslash;VBORG<br>
Jes.</p>

<p>TESMAN<br>
&#264;ar mi a&#365;dis &#265;e la librovendisto, ke vi eble donos serion da
prelegoj &#265;i tie dum la a&#365;tuno.</p>

<p>L&Oslash;VBORG<br>
Jes, mi faros. Vi ne devas ripro&#265;i min pro tio, Tesman.</p>

<p>TESMAN<br>
Ne, pro Dio, kompreneble ne! Sed &#8212;?</p>

<p>L&Oslash;VBORG<br>
Mi bone komprenas, ke por vi iom kontra&#365;as.</p>

<p>TESMAN<br>
<span class="staging">(malgaja)</span> Ho, mi ne povas ja postuli, ke pro mi vi &#8212;</p>

<p>L&Oslash;VBORG<br>
Sed mi atendas &#285;is kiam vi ekhavos vian oficon.</p>

<p>TESMAN<br>
Vi atendas! Jes sed, &#8212; jes sed, &#8212; &#265;u vi ne volas konkuri? &#264;u?</p>

<p>L&Oslash;VBORG<br>
Ne. Mi nur volas venki vin. En la opinio de la publiko.</p>

<p>TESMAN<br>
Sed, bona Dio, &#8212; do onklino Julle tamen pravi&#285;is! Ho jes, &#8212; mi
<em>tion</em> ja sciis! Hedda! Jen imagu, &#8212; Ejlert L&oslash;vborg tute ne volas
kontra&#365;i nin!</p>

<p>HEDDA<br>
<span class="staging">(abrupte)</span> Nin? Tenu min ekster tio.</p>

<p class="staging">(&#348;i iras al la malanta&#365;a &#265;ambro, kie <b>Berte</b> staras metante sur la
tablon pleton kun karafoj kaj glasoj. <b>Hedda</b> kapsignas aprobe, kaj
ree venas anta&#365;en. <b>Berte</b> eliras.)</p>

<p>TESMAN<br>
<span class="staging">(samtempe)</span> Sed vi, asesoro Brack, &#8212; Kion vi diras al tio &#265;i? &#264;u?</p>

<p>BRACK<br>
Nu, mi diras, ke gloro kaj venko &#8212; hm, &#8212; povas ja esti treege belaj
aferoj &#8212;</p>

<p>TESMAN<br>
Jes certe povas esti. Sed tamen &#8212;</p>

<p>HEDDA<br>
<span class="staging">(rigardas Tesman kun malvarma rideto)</span> &#348;ajnas al mi, ke vi staras
kvaza&#365; fulmofrapita.</p>

<p>TESMAN<br>
Jes, &#8212; proksimume tia, &#8212; mi opinias &#8212;</p>

<p>BRACK<br>
Estis ja vere fulmotondro, kiu pasis super ni, Sinjorino.</p>

<p>HEDDA<br>
<span class="staging">(montras al la malanta&#365;a &#265;ambro)</span> &#264;u la sinjoroj bonvolas eniri
por preni glason da frida pun&#265;o?</p>

<p>BRACK<br>
<span class="staging">(rigardas sian horlo&#285;on)</span> Forirsalute? Jes, eble ne estus rifuzinde.</p>

<p>TESMAN<br>
Bonege, Hedda! Vere bonege! En tia sangvina animstato, en kia mi nun
trovi&#285;as &#8212;</p>

<p>HEDDA<br>
Bonvolu, anka&#365; vi, sinjoro L&oslash;vborg.</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(rifuzante)</span> Ne, multan dankon. Ne por mi.</p>

<p>BRACK<br>
Sed, bona Dio, &#8212; frida pun&#265;o vere ne estas veneno, mi scias.</p>

<p>L&Oslash;VBORG<br>
Eble ne por &#265;iuj.</p>

<p>HEDDA<br>
Jen, mi distru sinjoron L&oslash;vborg dume.</p>

<p>TESMAN<br>
Nu ja, kara Hedda, tion faru do.</p>

<p class="staging">(Li kaj <b>Brack</b> iras en la malanta&#365;an &#265;ambron, eksidas, trinkas
pun&#265;on, fumas cigaredojn kaj parolas gajhumore dum la sekvanta
sceno. <b>Ejlert L&oslash;vborg</b> restas staranta &#265;e la forno. <b>Hedda</b> iras al
la skribotablo.)</p>

<p>HEDDA<br>
<span class="staging">(per iom la&#365;tigita vo&#265;o)</span> Nun mi montros al vi kelkajn fotojn, se
vi emas. &#264;ar Tesman kaj mi &#8212; ni faris ekskurson tra Tirolo dum la
hejmenvoja&#285;o.</p>

<p class="staging">(&#348;i venas kun albumo, kiun &#349;i metas sur la tablon apud la sofo, kaj
eksidas en ties superan angulon. <b>Ejlert L&oslash;vborg</b> proksimi&#285;as,
haltas kaj rigardas &#349;in. Poste li prenas se&#285;on kaj eksidas &#265;e &#349;ia
maldekstra flanko kun la dorso al la malanta&#365;a &#265;ambro.)</p>

<p>HEDDA<br>
<span class="staging">(malfermas la albumon)</span> Jen rigardu tiun montodorson, sinjoro
L&oslash;vborg! Estas la Ortlermontaro. Tesman skribis sube. Jen estas:
Ortlermontaro &#265;e Meran.</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(kiu konstante &#349;in rigardas, diras malla&#365;te kaj malrapide)</span> Hedda
&#8212; Gabler &#8212;</p>

<p>HEDDA<br>
<span class="staging">(ekrigardas lin rapide)</span> Nu! Ts!</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(ripetas malrapide)</span> Hedda Gabler!</p>

<p>HEDDA<br>
<span class="staging">(rigardas en la albumon)</span> Jes, tiel mi nomi&#285;is en pli frua tempo.
Tiam, &#8212; kiam ni du konis unu la alian.</p>

<p>L&Oslash;VBORG<br>
Kaj de nun, &#8212; kaj dum la tuta vivo, &#8212; mi do devas kutimigi min ne
plu diri Hedda Gabler.</p>

<p>HEDDA<br>
<span class="staging">(da&#365;re foliumante)</span> Jes, vi devas. Kaj mi opinias, ke vi devas
praktiki sufi&#265;e frutempe. &#348;ajnas al mi, ke ju pli frue, des pli
bone.</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(kun indignoplena vo&#265;o)</span> Hedda Gabler edzini&#285;ita? Kaj tia kun &#8212;
J&oslash;rgen Tesman!</p>

<p>HEDDA<br>
Jes, &#8212; tiel okazas.</p>

<p>L&Oslash;VBORG<br>
Ho, Hedda, Hedda, &#8212; kiel povis vi do for&#309;eti vin mem!</p>

<p>HEDDA<br>
<span class="staging">(rigardas lin akre)</span> Nu? Ne tiele nun.</p>

<p>L&Oslash;VBORG<br>
Kiel do? <span class="staging">(<b>Tesman</b> envenas kaj iras al la sofo)</span></p>

<p>HEDDA<br>
<span class="staging">(a&#365;das lin veni kaj diras indiferente)</span> Kaj tio &#265;i, sinjoro
L&oslash;vborg, tio estas vido de malsupre en la Ampezzovalo. Jen rigardu
tiujn montopintojn. <span class="staging">(afable rigardas <b>Tesman</b>)</span> Kio do nomi&#285;as tiuj
strangaj montopintoj?</p>

<p>TESMAN<br>
Lasu min rigardi. Ho, estas la Dolomitoj, tiuj.</p>

<p>HEDDA<br>
&#284;uste ja! &#8212; estas la Dolomitoj, sinjoro L&oslash;vborg.</p>

<p>TESMAN<br>
Hedda, &#8212; mi nur volis demandi, &#265;u ni ne tamen enmetu iom da pun&#265;o?
Almena&#365; al vi, Hedda. &#264;u?</p>

<p>HEDDA<br>
Jes, dankon. Kaj eble kelkajn kukojn.</p>

<p>TESMAN<br>
Ne cigaredojn?</p>

<p>HEDDA<br>
Ne.</p>

<p>TESMAN<br>
Bone.</p>

<p class="staging">(Li iras en la malanta&#365;an &#265;ambron kaj dekstren. <b>Brack</b> sidas tie
kaj observadas <b>Hedda</b> kaj <b>L&oslash;vborg</b>.)</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(malla&#365;te kiel anta&#365;e)</span> Nu, respondu al mi, Hedda, &#8212; kiel vi povis
tion &#265;i fari?</p>

<p>HEDDA<br>
<span class="staging">(aspekte profunde studante la albumon)</span> Se vi da&#365;re kondutos intime,
mi ne volas kun vi paroli.</p>

<p>L&Oslash;VBORG<br>
&#264;u mi ne rajtas e&#265; kiam ni estas solaj?</p>

<p>HEDDA<br>
Ne. Vi povas tiel pensi. Sed vi ne rajtas tiel paroli.</p>

<p>L&Oslash;VBORG<br>
Aha, mi komprenas. Tio ofendas vian amon &#8212; al J&oslash;rgen Tesman.</p>

<p>HEDDA<br>
<span class="staging">(ekrigardas lin kaj ridetas)</span> Amon? Ne, nun vi estas sprita!</p>

<p>L&Oslash;VBORG<br>
Do ne amon!</p>

<p>HEDDA<br>
Tamen nenian malfidelecon! Tia&#309;on mi ne volas akcepti.</p>

<p>L&Oslash;VBORG<br>
Hedda, &#8212; respondu al mi nur tion solan &#8212;</p>

<p>HEDDA<br>
Ts!</p>

<p class="staging">(<b>Tesman</b> kun pleto venas de la malanta&#365;a &#265;ambro.)</p>

<p>TESMAN<br>
Jen! Jen la bona&#309;oj. <span class="staging">(li metas la pleton sur la tablon)</span></p>

<p>HEDDA<br>
Kial vi mem servas?</p>

<p>TESMAN<br>
<span class="staging">(ver&#349;as en la glasojn)</span> Jes, &#265;ar mi trovas, ke estas tiom amuze
servi vin, Hedda.</p>

<p>HEDDA<br>
Sed vi ja ver&#349;is en amba&#365; glasojn. Kaj sinjoro L&oslash;vborg ja ne
deziras &#8212;</p>

<p>TESMAN<br>
Ne, sed sinjorino Elvsted ja balda&#365; venos.</p>

<p>HEDDA<br>
Jes, vere, &#8212; sinjorino Elvsted &#8212;</p>

<p>TESMAN<br>
&#264;u vi &#349;in forgesis? &#264;u?</p>

<p>HEDDA<br>
Ni tiom profundi&#285;is en tion &#265;i. <span class="staging">(montras al li bildon)</span> &#264;u vi
memoras tiun etan vila&#285;on?</p>

<p>TESMAN<br>
Ho, estas <em>tiu</em> malsupre de Brennerpasejo! Estas tie, kie ni devis
restadi la tutan nokton &#8212;</p>

<p>HEDDA<br>
&#8212; kaj renkontis tiun aron da vivecaj somergastoj.</p>

<p>TESMAN<br>
Jes, vere estis <em>tie</em>. Imagu &#8212; se ni tiam povus havi <em>vin</em> kun ni,
Ejlert! Nu! <span class="staging">(li iras kaj sidigas sin &#265;e <b>Brack</b>)</span></p>

<p>L&Oslash;VBORG<br>
Respondu al mi sole tion, Hedda &#8212;</p>

<p>HEDDA<br>
Nu?</p>

<p>L&Oslash;VBORG<br>
&#264;u ne estis amo, e&#265; ne en la rilato kun <em>mi</em>? Ne guto, &#8212; ne
simileco de amo, e&#265; ne en tio?</p>

<p>HEDDA<br>
Nu, &#265;u vere estis? Por mi aspektis, kvaza&#365; ni estas du bonaj
kamaradoj. Du vere intimaj amikoj. <span class="staging">(ridetas)</span> Precipe vi estis tre
neka&#349;ema.</p>

<p>L&Oslash;VBORG<br>
Estis vi, kiu tion deziris.</p>

<p>HEDDA<br>
Kiam mi retropensas, &#349;ajnas al mi, ke estis io bela, io alloga, &#8212;
io kura&#285;a en &#8212; en tiu ka&#349;ema intimeco &#8212; tiu kamaradeco, pri kiu
neniu vivanta homo ion flaris.</p>

<p>L&Oslash;VBORG<br>
Jes, &#265;u ne, Hedda! &#264;u ne tiel estis? &#8212; Kiam mi vizitis vian patron
tiel dum la posttagmezoj &#8212;. Kaj la generalo sidis &#265;e la fenestro
legante la gazetojn, &#8212; kun la dorso al ni turnita &#8212;</p>

<p>HEDDA<br>
Kaj ni du en la sofo en la angulo &#8212;</p>

<p>L&Oslash;VBORG<br>
&#264;iam kun la sama ilustrita revuo anta&#365; ni &#8212;</p>

<p>HEDDA<br>
Pro manko de albumo, jes.</p>

<p>L&Oslash;VBORG<br>
Jes, Hedda, &#8212; kaj kiam mi konfesis por vi &#8212;! Rakontis al vi pri mi
mem tion, kion neniu alia tiam sciis. Sidis tie kaj konfesis, ke mi
eliris dibo&#265;ante tagojn kaj noktojn. Dibo&#265;is tagnokton post
tagnokto. Ho, Hedda, kia estis tiu potenco en vi, kiu devigis min
konfesi tia&#309;ojn?</p>

<p>HEDDA<br>
&#264;u vi imagas, ke estis iu potenco en mi?</p>

<p>L&Oslash;VBORG<br>
Jes, kiel mi alie tion klarigu al mi? Kaj &#265;iuj tiuj &#8212; en pudoro
volvitaj demandoj, kiujn vi al mi faris &#8212;</p>

<p>HEDDA<br>
Kaj kiujn vi ege bone komprenis &#8212;</p>

<p>L&Oslash;VBORG<br>
Jen, ke vi povis sidi kaj tiel fari demandojn! Tute senhonte!</p>

<p>HEDDA<br>
En pudoro volvitaj do estis.</p>

<p>L&Oslash;VBORG<br>
Jes, tamen senhonte. El&#265;erpige demandi min pri &#8212; pri &#265;iuj tia&#309;oj!</p>

<p>HEDDA<br>
Kaj ke vi igis vin respondi, sinjoro L&oslash;vborg.</p>

<p>L&Oslash;VBORG<br>
Jes, estas ja &#285;uste tio, kion mi ne komprenas &#8212; nun poste. Sed diru
do al mi, Hedda, &#8212; &#265;u ne estis amo funde en nia rilato? &#264;u ne
estis de via flanko, kvaza&#365; vi dezirus lavi min pura, &#8212; kiam mi
rifu&#285;is al vi por konfesi? &#264;u ne estis tiel?</p>

<p>HEDDA<br>
Ne, ne ekzakte.</p>

<p>L&Oslash;VBORG<br>
Kio vin do instigis?</p>

<p>HEDDA<br>
&#264;u aspektas por vi tiom nekompreneble, se junulino &#8212; kiam povas
okazi tiel &#8212; sekrete &#8212;</p>

<p>L&Oslash;VBORG<br>
Nu?</p>

<p>HEDDA<br>
Ke &#349;i dezire volas rigardi en mondon, pri kiu &#8212;</p>

<p>L&Oslash;VBORG<br>
Pri kiu &#8212;?</p>

<p>HEDDA<br>
&#8212; pri kiu oni ne rajtas ion scii?</p>

<p>L&Oslash;VBORG<br>
Jen, tio do estis?</p>

<p>HEDDA<br>
Anka&#365; tio. Anka&#365; tio, &#8212; mi imagas.</p>

<p>L&Oslash;VBORG<br>
Kamaradeco en avido de la vivo&#285;uo. Sed kial <em>tio</em> do ne povus
da&#365;ri?</p>

<p>HEDDA<br>
Pro tio vi mem kulpas.</p>

<p>L&Oslash;VBORG<br>
Estas vi, kiu rompis.</p>

<p>HEDDA<br>
Jes, kiam dan&#285;ero minacis, ke reali&#285;o venus en la rilato. Honto al
vi, Ejlert L&oslash;vborg, kiel povis vi atenci vian &#8212; vian fideman
kamaradon!</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(premegas la manojn)</span> Ho, kial vi ne realigis la minacon? Kial vi ne
mortpafis min, kiel vi minacis!</p>

<p>HEDDA<br>
<em>Tiom</em> mi timas la skandalon.</p>

<p>L&Oslash;VBORG<br>
Jes, Hedda. Funde vi estas malkura&#285;a.</p>

<p>HEDDA<br>
Terure malkura&#285;a. <span class="staging">(&#349;an&#285;as sintenon)</span> Sed estis ja feli&#265;e por vi.
Kaj poste vi ja konsolis vin tiom rave &#265;e la familio Elvsted.</p>

<p>L&Oslash;VBORG<br>
Mi scias, kion Tea konfidis al vi.</p>

<p>HEDDA<br>
Kaj eble vi konfidis ion pri ni du?</p>

<p>L&Oslash;VBORG<br>
E&#265; ne vorton. Tia&#309;ojn &#349;i estas tro stulta por kompreni.</p>

<p>HEDDA<br>
Stulta?</p>

<p>L&Oslash;VBORG<br>
En tiaj aferoj &#349;i estas stulta.</p>

<p>HEDDA<br>
Kaj mi estas malkura&#285;a. <span class="staging">(klinas sin pli proksimen al li, sen lin
rigardi en la okulojn, kaj diras pli malla&#365;te)</span> Sed nun <em>mi</em> volas
ion konfidi al <em>vi</em>.</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(atente)</span> Nu?</p>

<p>HEDDA<br>
<em>Tio</em> ke mi ne kura&#285;is mortpafi vin &#8212;</p>

<p>L&Oslash;VBORG<br>
Jes?!</p>

<p>HEDDA<br>
&#8212; <em>tio</em> ne estis mia plej fia malkura&#285;o &#8212; tiun vesperon.</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(rigardas &#349;in momenton, komprenas, kaj flustras pasie)</span> Ho, Hedda!
Hedda Gabler! Nun mi ekvidas ka&#349;itan fundon sub nia kamaradeco! Vi
kaj mi &#8212;! <em>Tamen</em> estis la deziro pri vivo en vi &#8212;</p>

<p>HEDDA<br>
<span class="staging">(malla&#365;te, sed kun akra ekrigardo)</span> Gardu vin! Ne imagu ion tian!</p>

<p class="staging">(Mallumi&#285;adas. La pordo de la anta&#365;&#265;ambro estas de ekstere
malfermata de <b>Berte</b>.)</p>

<p>HEDDA<br>
<span class="staging">(klake fermas la albumon kaj vokas ridetante)</span> Nu, fine! Kara Tea, &#8212;
jen do, envenu!</p>

<p class="staging">(<b>Sinjorino Elvsted</b> venas de la anta&#365;&#265;ambro. &#348;i estas vizite
vestita. La pordo fermi&#285;as malanta&#365; &#349;i.)</p>

<p>HEDDA<br>
<span class="staging">(en la sofo, etendas la brakojn al &#349;i)</span> Dol&#265;a Tea, &#8212; vi ne povas
imagi, kiom mi atendis vin!</p>

<p class="staging">(<b>Sinjorino Elvsted</b> preterpase inter&#349;an&#285;as etan saluton kun la
sinjoroj en la malanta&#365;a &#265;ambro, iras al la tablo kaj donas al
Hedda la manon. <b>Ejlert L&oslash;vborg</b> ekstaris. Li kaj <b>sinjorino Elvsted</b>
sin salutas per muta kapklino.)</p>

<p>ELVSTED<br>
Eble mi devus eniri por iom paroli kun via edzo?</p>

<p>HEDDA<br>
Ho, tute ne. Lasu tiujn du sidi. Ili balda&#365; foriros.</p>

<p>ELVSTED<br>
Ili foriros?</p>

<p>HEDDA<br>
Jes, ili eliros drinkfesteni.</p>

<p>ELVSTED<br>
<span class="staging">(rapide al L&oslash;vborg)</span> Sed certe vi ne?</p>

<p>L&Oslash;VBORG<br>
Ne.</p>

<p>HEDDA<br>
Sinjoro L&oslash;vborg &#8212; li restos &#265;e ni.</p>

<p>ELVSTED<br>
<span class="staging">(prenas se&#285;on kaj volas eksidi apud li)</span> Ho, kiom agrable &#265;i tie
estas!</p>

<p>HEDDA<br>
Ne dankon, mia eta Tea. Ne <em>tie</em>! Bele venu &#265;i tien al mi. Mi volas
esti meze inter vi.</p>

<p>ELVSTED<br>
Jes, tute kiel vi volas.</p>

<p class="staging">(&#348;i &#265;irka&#365;iras la tablon kaj eksidas en la sofon dekstre de
<b>Hedda</b>. <b>L&oslash;vborg</b> ree eksidas sur la se&#285;on.)</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(post mallonga pa&#365;zo, al <b>Hedda</b>)</span> &#264;u &#349;i ne estas &#285;ue rigardinda?</p>

<p>HEDDA<br>
<span class="staging">(glite tu&#349;etas &#349;iajn harojn)</span> Nur rigardinda?</p>

<p>L&Oslash;VBORG<br>
Jes. &#264;ar <em>ni</em> du &#8212; &#349;i kaj mi, &#8212; <em>ni</em> estas du veraj kamaradoj. Ni
absolute fidas unu la alian. Kaj ni povas sidi kune kaj libere
interparoli &#8212;</p>

<p>HEDDA<br>
Sen pudoraj diskreta&#309;oj, sinjoro L&oslash;vborg? &#8212;</p>

<p>L&Oslash;VBORG<br>
Nu &#8212;</p>

<p>ELVSTED<br>
<span class="staging">(malla&#365;te, sin kro&#265;ante al <b>Hedda</b>)</span> Ho, kiom feli&#265;a mi estas,
Hedda! &#264;ar, &#8212; imagu, &#8212; li diras, ke mi anka&#365; inspiris lin.</p>

<p>HEDDA<br>
<span class="staging">(rigardas &#349;in ridetante)</span> Aj, &#265;u li tion diras?</p>

<p>L&Oslash;VBORG<br>
Kaj tian kura&#285;on en agoj, kian &#349;i havas, sinjorino Tesman?</p>

<p>ELVSTED<br>
Ho, Dio, &#8212; <em>mi</em> kura&#285;on!</p>

<p>L&Oslash;VBORG<br>
Treege &#8212; kiam temas pri la kamarado.</p>

<p>HEDDA<br>
Jes, <em>kura&#285;on</em> &#8212; ja! Se oni nur <em>tian</em> havus.</p>

<p>L&Oslash;VBORG<br>
Kaj kion do vi pensas?</p>

<p>HEDDA<br>
Tiam oni povus eble ankora&#365; vivi la vivon. <span class="staging">(subite &#349;an&#285;i&#285;as)</span>
Sed nun, mia plej kara Tea, &#8212; nun vi trinku glason da frida pun&#265;o.</p>

<p>ELVSTED<br>
Ne dankon, &#8212; mi neniam trinkas tia&#309;ojn.</p>

<p>HEDDA<br>
Nu, do vi, sinjoro L&oslash;vborg.</p>

<p>L&Oslash;VBORG<br>
Dankon, anka&#365; mi ne.</p>

<p>ELVSTED<br>
Ne, anka&#365; li ne!</p>

<p>HEDDA<br>
<span class="staging">(rigardas lin firme)</span> Tamen &#265;ar mi nun tion volas?</p>

<p>L&Oslash;VBORG<br>
Neniel utilas.</p>

<p>HEDDA<br>
<span class="staging">(ridas)</span> Mi do tute ne havas iun povon super vi, mi povrulino?</p>

<p>L&Oslash;VBORG<br>
Ne en <em>tiu</em> rilato.</p>

<p>HEDDA<br>
Serioze dirite, mi tamen opinias ke vi devus tion fari. Pro vi mem.</p>

<p>ELVSTED<br>
Ho ne, Hedda &#8212;!</p>

<p>L&Oslash;VBORG<br>
Kaj kial?</p>

<p>HEDDA<br>
A&#365; pro la homoj, &#285;uste dirite.</p>

<p>L&Oslash;VBORG<br>
Vere?</p>

<p>HEDDA<br>
Alie oni povus ja ekhavi la opinion, ke vi &#8212; tiel funde &#8212; ne sentas
vin sufi&#265;e hardita &#8212; ne sufi&#265;e certa pri vi mem.</p>

<p>ELVSTED<br>
<span class="staging">(malla&#365;te)</span> Ho, ne, ne, Hedda &#8212;!</p>

<p>L&Oslash;VBORG<br>
La homoj povas kredi, kion ili volas, &#8212; &#285;is plue.</p>

<p>ELVSTED<br>
<span class="staging">(&#285;oje)</span> Jes, &#265;u ne vere!</p>

<p>HEDDA<br>
Tion ja montris klare la viza&#285;o de asesoro Brack.</p>

<p>L&Oslash;VBORG<br>
Kiel do?</p>

<p>HEDDA<br>
Li ridetis iom moke, kiam vi ne kura&#285;is eniri tien al la tablo.</p>

<p>L&Oslash;VBORG<br>
Mi ne kura&#285;is! Mi prefere volis ja resti &#265;i tie kaj paroli kun
<em>vi</em>.</p>

<p>ELVSTED<br>
Estis ja tute kompreneble, Hedda.</p>

<p>HEDDA<br>
Sed tion la asesoro ne povis suspekti. Kaj mi anka&#365; vidis, ke li
ekridetis kaj &#309;etis okulumon al Tesman, kiam vi e&#265; ne kura&#285;is
kunveni al tiu povra, eta festeno.</p>

<p>L&Oslash;VBORG<br>
Kura&#285;is! Vi diras ke mi ne kura&#285;is?</p>

<p>HEDDA<br>
Ne mi. Sed tiel asesoro Brack komprenis la staton.</p>

<p>L&Oslash;VBORG<br>
Lasu nur tion al li.</p>

<p>HEDDA<br>
Vi do ne kuniros?</p>

<p>L&Oslash;VBORG<br>
Mi restos &#265;e vi kaj Tea.</p>

<p>ELVSTED<br>
Jes, Hedda, &#8212; tion vi ja povas pensi.</p>

<p>HEDDA<br>
<span class="staging">(ridetas kaj kapklinas aprobe al <b>L&oslash;vborg</b>)</span> Do fundamente solide
masonita. Principofirma por &#265;iam. Jen kia devas esti viro! <span class="staging">(turnas
sin al <b>sinjorino Elvsted</b> kaj frapetas &#349;in)</span> Nu, &#265;u mi ne tion
diris, kiam vi, tute freneza, venis &#265;i tien &#265;imatene &#8212;</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(mirigita)</span> Freneza!</p>

<p>ELVSTED<br>
<span class="staging">(terurigita)</span> Hedda, &#8212; Hedda do &#8212;!</p>

<p>HEDDA<br>
Jen, rigardu nur mem! Ne estas ja necese iri en tiu morta timo &#8212;
<span class="staging">(interrompante)</span> Do, jen ni tri povas esti gajaj!</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(estas skuita)</span> Aha, &#8212; kio do estas tio &#265;i, sinjorino Tesman!</p>

<p>ELVSTED<br>
Ho Dio, ho Dio, Hedda! Kion vi diras! Kion vi faras!</p>

<p>HEDDA<br>
Restu nur trankvila! La abomena asesoro sidas vin observante.</p>

<p>L&Oslash;VBORG<br>
En morta timo, do. Pro mi.</p>

<p>ELVSTED<br>
<span class="staging">(malla&#365;te, plende)</span> Ho, Hedda, &#8212; nun vi igis min tute malfeli&#265;a!</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(rigardas &#349;in dum momento fikse; grimacas)</span> Do <em>tio</em> estis de la
kamarado la senrezerva fido al mi.</p>

<p>ELVSTED<br>
<span class="staging">(petoplene)</span> Ho, kara amiko, &#8212; vi devas unue a&#365;skulti &#8212;!</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(prenas unu el la plenaj pun&#265;oglasoj, suprenlevas &#285;in, kaj diras
malrapide per ra&#365;ka vo&#265;o)</span> Via tosto, Tea! <span class="staging">(li malplenigas
la glason, demetas &#285;in kaj prenas la alian)</span></p>

<p>ELVSTED<br>
<span class="staging">(malla&#365;te)</span> Ho, Hedda, Hedda, &#8212; kial vi tion volus!</p>

<p>HEDDA<br>
Volus! Mi? &#264;u vi estas freneza?</p>

<p>L&Oslash;VBORG<br>
Kaj anka&#365; toston por vi, sinjorino Tesman. Dankon pro la vero. &#284;i
vivu! <span class="staging">(li trinkas kaj volas denove plenigi la glason)</span></p>

<p>HEDDA<br>
<span class="staging">(metas la manon sur lian brakon)</span> Nu, nu, &#8212; ne pli nune. Memoru, ke
vi iros en festenon.</p>

<p>ELVSTED<br>
Ne, ne, ne!</p>

<p>HEDDA<br>
&#348;-&#349;! Ili sidas vin rigardante.</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(demetas la glason)</span> Vi, Tea, &#8212; diru nun la veron.</p>

<p>ELVSTED<br>
Jes!</p>

<p>L&Oslash;VBORG<br>
&#264;u la notario sciis, ke vi postvoja&#285;us min?</p>

<p>ELVSTED<br>
<span class="staging">(tordas siajn manojn)</span> Ho, Hedda, &#8212; vi a&#365;das pri kio li demandas!</p>

<p>L&Oslash;VBORG<br>
&#264;u estis interkonsento inter vi kaj li, ke vi voja&#285;u al la urbo por
observi min? Eble estis la notario mem, kiu igis vin tion fari? Aha,
vi, &#8212; eble li denove bezonis min en la oficejo! A&#365; &#265;u estas &#265;e la
kartotablo ke mi mankis al li?</p>

<p>ELVSTED<br>
<span class="staging">(malla&#365;te, &#285;emplende)</span> Ho, L&oslash;vborg, L&oslash;vborg &#8212;!</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(prenas glason kaj volas &#285;in plenigi)</span> Anka&#365; tosto por la maljuna
notario!</p>

<p>HEDDA<br>
<span class="staging">(lin deturnante)</span> Ne pli nun. Memoru, ke vi eliru por legi por
Tesman!</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(trankvile, demetas la glason)</span> Estis stulte de mi, Tea, tio &#265;i. Jen
konduti tiel, mi pensas. Ne koleru pro mi, vi kara, kara kamarado. Vi
vidos, &#8212; kaj vi kaj la aliaj, &#8212; ke kvankam mi iun fojon falis, do
&#8212;. Nun mi restari&#285;is! Pere de <em>via</em> helpo, Tea.</p>

<p>ELVSTED<br>
<span class="staging">(&#285;ojbrile)</span> Ho Dio, dankon &#8212;!</p>

<p class="staging">(<b>Brack</b> intertempe rigardis sian horlo&#285;on. Li kaj <b>Tesman</b> ekstaras
kaj venas en la salonon.)</p>

<p>BRACK<br>
<span class="staging">(prenas sian &#265;apelon kaj mantelon)</span> Jen, sinjorino Tesman, nun estas
horo por foriri.</p>

<p>HEDDA<br>
Nun do estas.</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(ekstaras)</span> Anka&#365; por mi, sinjoro Asesoro.</p>

<p>ELVSTED<br>
<span class="staging">(malla&#365;te kaj petante)</span> Ho, L&oslash;vborg, &#8212; ne faru!</p>

<p>HEDDA<br>
<span class="staging">(pin&#265;as &#349;ian brakon)</span> Ili a&#365;das vin!</p>

<p>ELVSTED<br>
<span class="staging">(krias malforte)</span> Aj!</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(al <b>Brack</b>)</span> Vi bonvole invitis min kunveni.</p>

<p>BRACK<br>
Jen, vi tamen venos?</p>

<p>L&Oslash;VBORG<br>
Jes, multan dankon.</p>

<p>BRACK<br>
Por mi &#285;ojege &#8212;</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(ekprenas la paketon de paperoj kaj diras al <b>Tesman</b>)</span> &#264;ar mi
dezirus montri al vi ion kaj alia&#309;on anta&#365; ol &#285;in transdoni.</p>

<p>TESMAN<br>
Jen, imagu, &#8212; estos amuze! &#8212; Sed kara Hedda, kiel vi hejmenirigos
sinjorinon Elvsted? &#264;u?</p>

<p>HEDDA<br>
Nu, por tio ni &#265;iuokaze trovos rimedon.</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(rigardas la sinjorinojn)</span> Sinjorino Elvsted? Kompreneble mi revenos
por &#349;in ser&#265;i. <span class="staging">(pli proksime)</span> Proksimume je la deka, sinjorino
Tesman? &#264;u tio konvenas?</p>

<p>HEDDA<br>
Jes, certe. Ege konvene.</p>

<p>TESMAN<br>
Nu, do &#265;io estas en bona ordo. Sed min vi ne devas atendi tiom frue,
Hedda.</p>

<p>HEDDA<br>
Ho, kara, vi restu tiom longe &#8212; tiom longe, kiom vi volas.</p>

<p>ELVSTED<br>
<span class="staging">(en obtuza timo)</span> Sinjoro L&oslash;vborg, &#8212; mi do restos &#265;i tie, &#285;is vi
revenos.</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(kun la &#265;apelo en la mano)</span> Memkompreneble, Sinjorino.</p>

<p>BRACK<br>
Kaj jen ekveturas la amuzad-trajno, miaj sinjoroj! Mi esperas, ke ni
festenos vivece, kiel certa bela sinjorino diradas.</p>

<p>HEDDA<br>
Aj, se la bela sinjorino povus &#265;eesti nevidata &#8212;!</p>

<p>BRACK<br>
Kial nevidata?</p>

<p>HEDDA<br>
Por a&#365;skulti iujn el viaj sprita&#309;oj sen pudoraj diskreta&#309;oj,
sinjoro Asesoro.</p>

<p>BRACK<br>
<span class="staging">(ridas)</span> Tion mi ne volas konsili al la bela sinjorino.</p>

<p>TESMAN<br>
<span class="staging">(anka&#365; li ridas)</span> Ne, nun vi estas amuza, Hedda. Jen, imagu!</p>

<p>BRACK<br>
Nu, adia&#365;, adia&#365;, sinjorinoj!</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(kapklinas adia&#365;e)</span> Do je la deka.</p>

<p class="staging">(<b>Brack</b>, <b>L&oslash;vborg</b> kaj <b>Tesman</b> eliras tra la pordo de la
anta&#365;&#265;ambro. Samtempe <b>Berte</b> venas de la malanta&#365;a &#265;ambro kun
eklumigita lampo, kiun &#349;i metas sur la salontablon, kaj eliras la
saman vojon.)</p>

<p>ELVSTED<br>
<span class="staging">(ekstaris kaj maltrankvile pa&#349;as sur la planko)</span> Hedda, &#8212; Hedda, &#8212;
al kio tio &#265;i kondukos!</p>

<p>HEDDA<br>
Je la deka, &#8212; tiam li do revenos. Mi vizie vidas lin. Kun vitfolioj
en la hararo. Verva kaj vigla &#8212;</p>

<p>ELVSTED<br>
Dio donu ke tiel estos.</p>

<p>HEDDA<br>
Kaj tiam, vidu, &#8212; tiam li estos regajninta la regadon de si mem.
Tiam li estos libera homo dum &#265;iuj siaj tagoj.</p>

<p>ELVSTED<br>
Ho Dio, jes, &#8212; se nur tiel li venos, kiel vi lin vizias.</p>

<p>HEDDA<br>
Tiel kaj ne alimaniere li venos! <span class="staging">(ekstaras kaj sin proksimigas)</span>
Dubu pri li, vi, tiom longe kiom vi volas. Mi fidas lin. Kaj nun ni
testu &#8212;</p>

<p>ELVSTED<br>
Vi havas iun ka&#349;-intencon, Hedda!</p>

<p>HEDDA<br>
Jes, estas. Unu fojon en la vivo mi volas havi potencon sur la sorto
de homo.</p>

<p>ELVSTED<br>
&#264;u vi ne tion havas?</p>

<p>HEDDA<br>
Ne havas &#8212; kaj neniam havis.</p>

<p>ELVSTED<br>
Sed sur via edzo do?</p>

<p>HEDDA<br>
Hoj, <em>tio</em> efektive valorus la penon. Ho, se vi povus kompreni, kiom
malri&#265;a mi estas. Kaj <em>vi</em> havu la favoron esti tiom ri&#265;a!
<span class="staging">(&#265;irka&#365;brakas &#349;in pasie)</span> Mi pensas, ke mi tamen forbruligos
viajn harojn.</p>

<p>ELVSTED<br>
Lasu min! Lasu min! Mi timas vin, Hedda!</p>

<p>BERTE<br>
<span class="staging">(en la pordaperturo)</span> La tetablo estas pretigita en la man&#285;o&#265;ambro,
Sinjorino.</p>

<p>HEDDA<br>
Bone. Ni venos.</p>

<p>ELVSTED<br>
Ne, ne, ne! Mi prefere iru hejmen sola! Tuj!</p>

<p>HEDDA<br>
Sensenca&#309;o! Unue vi havu tiun teakvon, vi eta stultulino. Kaj poste,
&#8212; Je la deka, &#8212; revenos Ejlert L&oslash;vborg &#8212; kun vitfolioj en la
hararo.</p>

<p class="staging">(Kvaza&#365; perforte &#349;i tiras <b>sinjorinon Elvsted</b> al la pordo.)</p>
</div>
<div class="acte">
<h3 class="actehead">TRIA AKTO</h3>

<p class="staging">(La &#265;ambro de <b>gesinjoroj Tesman</b>. La pordokurtenoj estas tiritaj
anta&#365; la aperturo. Tiel same anta&#365; la vitra pordo. Sur la tablo la
kerosenlampo kun &#349;irmilo, me&#265;o malsupren&#349;ra&#365;bita, lumas malklare.
En la forno, kies pordo estas malferma, estis fajro, kiu nun preska&#365;
estingi&#285;is.)</p>

<p class="staging">(<b>Sinjorino Elvsted</b>, envolvita en granda &#349;alo kaj kun la piedoj sur
skabelo, sidas tute apud la forno, malanta&#365;enklinita en la
apogse&#285;o. <b>Hedda</b> ku&#349;as vestita, dormante sur la sofo kun kovrilo
sur si.)</p>

<p>ELVSTED<br>
<span class="staging">(post pa&#365;zo, ekrektigas sin en la se&#285;o kaj a&#365;skultas atente.
Poste, laca, &#349;i denove mallevi&#285;as kaj malla&#365;te plendas)</span> Ankora&#365;
ne! &#8212; Ho Dio, &#8212; ho Dio, &#8212; ankora&#365; ne.</p>

<p class="staging">(<b>Berte</b> singardeme &#349;teliras enen tra la pordo de la anta&#365;&#265;ambro.
&#348;i havas leteron en la mano.)</p>

<p>ELVSTED<br>
<span class="staging">(turnas sin kaj flustras maltrankvile)</span> Nu, &#8212; &#265;u iu venis?</p>

<p>BERTE<br>
<span class="staging">(malla&#365;te)</span> Jes, &#309;us venis knabino kun tiu &#265;i letero.</p>

<p>ELVSTED<br>
<span class="staging">(rapide, etendas la manon)</span> Letero! Donu al mi!</p>

<p>BERTE<br>
Ne, &#285;i estas por la doktoro, Sinjorino.</p>

<p>ELVSTED<br>
Nu tiel.</p>

<p>BERTE<br>
Estis la servistino de fra&#365;lino Tesman, kiu alportis &#285;in. Mi metos
&#285;in &#265;i tien sur la tablon.</p>

<p>ELVSTED<br>
Jes, tion faru.</p>

<p>BERTE<br>
<span class="staging">(demetas la leteron)</span> Estas plej bone, ke mi estingu la lampon. &#284;i
fumas.</p>

<p>ELVSTED<br>
Jes, estingu. Balda&#365; fari&#285;os taglumo.</p>

<p>BERTE<br>
<span class="staging">(estingas)</span> Jam estas taglumo, Sinjorino.</p>

<p>ELVSTED<br>
Jes, hela tago! Kaj ankora&#365; ne hejmenveninta &#8212;!</p>

<p>BERTE<br>
Ho, Dio, &#8212; mi pensis ke tiel okazus.</p>

<p>ELVSTED<br>
Vi tion pensis?</p>

<p>BERTE<br>
Jes, kiam mi vidis ke certa viro estas reveninta al la urbo, tiam &#8212;.
Kaj ilin kuntiris. &#264;ar pri tiu sinjoro oni ja a&#365;dis sufi&#265;e anta&#365;
iom da tempo.</p>

<p>ELVSTED<br>
Ne tiom la&#365;te parolu. Vi vekas Sinjorinon.</p>

<p>BERTE<br>
<span class="staging">(rigardas al la sofo kaj suspiras)</span> Ne, Dio, &#8212; lasu &#349;in nur dormi,
kompatindulinon. &#8212; &#264;u mi metu ion pli en la fornon?</p>

<p>ELVSTED<br>
Dankon, ne por mi.</p>

<p>BERTE<br>
Jen do. <span class="staging">(&#349;i malrapide eliras tra la pordo de la anta&#365;&#265;ambro)</span></p>

<p>HEDDA<br>
<span class="staging">(veki&#285;as pro la fermo de la pordo kaj suprenrigardas)</span> Kio estas &#8212;!</p>

<p>ELVSTED<br>
Estis nur la servistino &#8212;</p>

<p>HEDDA<br>
<span class="staging">(&#265;irka&#365;rigardas)</span> Ha, jen en la salono &#8212;! Jes nun mi ja memoras &#8212;
<span class="staging">(rektigas sin, sidanta sur la sofo, stre&#265;as sin kaj frotas siajn
okulojn)</span> Kioma horo estas, Tea?</p>

<p>ELVSTED<br>
<span class="staging">(rigardas sian horlo&#285;on)</span> &#284;i jam pasis la sepan.</p>

<p>HEDDA<br>
Kiam revenis Tesman?</p>

<p>ELVSTED<br>
Li ankora&#365; ne revenis.</p>

<p>HEDDA<br>
Ankora&#365; ne hejmenvenis?</p>

<p>ELVSTED<br>
<span class="staging">(ekstaras)</span> E&#265; ne unu revenis.</p>

<p>HEDDA<br>
Kaj ni, kiuj sidis &#265;i tie maldormante kaj atendante &#285;is la kvara &#8212;</p>

<p>ELVSTED<br>
<span class="staging">(tordas la manojn)</span> Kaj <em>tiel</em> kiel mi lin atendis!</p>

<p>HEDDA<br>
<span class="staging">(oscedas kaj diras kun la mano kovrante la bu&#349;on)</span> Ho jes, &#8212; pro
tio ni estus nin &#349;parintaj.</p>

<p>ELVSTED<br>
&#264;u vi iom dormis poste?</p>

<p>HEDDA<br>
Ho jes, Mi opinias, ke mi dormis sufi&#265;e bone. &#264;u vi ne?</p>

<p>ELVSTED<br>
E&#265; ne momenton. Mi ne povis, Hedda. Estis tute neeble por mi.</p>

<p>HEDDA<br>
<span class="staging">(ekstaras kaj proksimi&#285;as al &#349;i)</span> Nu, nu, nu! Ne estas ka&#365;zo por
maltrankvilo. Mi bone komprenas kiel statas.</p>

<p>ELVSTED<br>
Jes, kaj kion vi do kredas? &#264;u vi povas al mi diri?</p>

<p>HEDDA<br>
Nu, kompreneble tre longe da&#365;ris &#265;e la asesoro &#8212;</p>

<p>ELVSTED<br>
Ho Dio, jes, &#8212; certe da&#365;ris. Sed tamen &#8212;</p>

<p>HEDDA<br>
Kaj jen, vidu, tiam Tesman ne volis hejmenveni kaj fari bruon kaj
sonorigi meze dum la nokto. <span class="staging">(ridas)</span> Eble li anka&#365; ne volis montri
sin &#8212; tia &#309;us post viveca festeno.</p>

<p>ELVSTED<br>
Sed kara, &#8212; kien li do estus irinta?</p>

<p>HEDDA<br>
Kompreneble li iris al la onklinoj kaj sin ku&#349;igis <em>tie</em>. Ili havas
ja lian anta&#365;an &#265;ambron atendanta.</p>

<p>ELVSTED<br>
Ne, &#265;e <em>ili</em> li ne povas esti. &#264;ar &#309;us venis letero al li de
fra&#365;lino Tesman. Jen &#285;i ku&#349;as.</p>

<p>HEDDA<br>
&#264;u? <span class="staging">(rigardas la surskribon)</span> Jes, vere estas de onklino Julle
propramane. Nu, do li kompreneble restas &#265;e la asesoro. Kaj Ejlert
L&oslash;vborg, li sidas legante kun vitfolioj en la hararo.</p>

<p>ELVSTED<br>
Ho Hedda, vi nur paroladas kaj diras ion pri kio vi mem ne kredas.</p>

<p>HEDDA<br>
Vi vere estas stulta, Tea.</p>

<p>ELVSTED<br>
Ho ja, beda&#365;rinde, mi do eble tia estas.</p>

<p>HEDDA<br>
Kaj kiel morte laca vi aspektas.</p>

<p>ELVSTED<br>
Jes, mi vere <em>estas</em> morte laca.</p>

<p>HEDDA<br>
Nu, tial vi faru, kiel mi diras. Iru en mian &#265;ambron kaj ku&#349;igu vin
tempeton sur mia lito.</p>

<p>ELVSTED<br>
Ho ne, ne, &#8212; mi tamen ne kapablas dormi.</p>

<p>HEDDA<br>
Certe vi kapablas.</p>

<p>ELVSTED<br>
Sed via edzo certe estos balda&#365; revenanta. Kaj jen mi devas tuj
scii &#8212;</p>

<p>HEDDA<br>
Mi atentigos vin, kiam li revenos.</p>

<p>ELVSTED<br>
Do, vi tion promesas, Hedda?</p>

<p>HEDDA<br>
Jes, tion vi povas fidi. Nur eniru kaj dormu dume.</p>

<p>ELVSTED<br>
Dankon. Do mi tion provu. <span class="staging">(&#349;i iras tra la malanta&#365;a &#265;ambro)</span></p>

<p class="staging">(<b>Hedda</b> iras al la vitra pordo kaj flankentiras la kurtenojn. Hela
taglumo &#349;uti&#285;as en la salonon. Poste &#349;i prenas de la skribotablo
malgrandan manspegulon, rigardas sin en &#285;i kaj ordigas la harojn.
&#348;i iras al la pordo de la anta&#365;&#265;ambro kaj premas la butonon de la
sonorilo.)</p>

<p class="staging">(<b>Berte</b> iom poste envenas tra la pordo.)</p>

<p>BERTE<br>
&#264;u Sinjorino ion deziras?</p>

<p>HEDDA<br>
Jes, bonvole metu ion pli en la fornon. Mi ja vere frostadas.</p>

<p>BERTE<br>
Jes brr, &#8212; tuj kaj senprokraste estu varme.</p>

<p class="staging">(&#348;i kunrastas la arda&#309;ojn kaj enmetas lignopecon.)</p>

<p>BERTE<br>
<span class="staging">(haltas kaj a&#365;skultas)</span> Nun oni sonorigas &#265;e la &#265;efpordo,
Sinjorino.</p>

<p>HEDDA<br>
Do eliru, kaj malfermu. Mi mem okupi&#285;u pri la forno.</p>

<p>BERTE<br>
Balda&#365; ekflamos. <span class="staging">(&#349;i eliras tra la anta&#365;&#265;ambra pordo)</span></p>

<p class="staging">(<b>Hedda</b> genuas sur la skabelon kaj metas plurajn lignopecojn en la
fornon.)</p>

<p class="staging">(Post mallonga da&#365;ro <b>J&oslash;rgen Tesman</b> envenas de la anta&#365;&#265;ambro. Li
aspektas laca kaj iom serioza. &#348;teliras piedpinte direkte al la
pordaperturo, kaj volas engliti inter la kurtenojn.)</p>

<p>HEDDA<br>
<span class="staging">(apud la forno, ne suprenrigardante)</span> Bonan matenon.</p>

<p>TESMAN<br>
<span class="staging">(turnas sin)</span> Hedda! <span class="staging">(proksimi&#285;as)</span> Sed kara vi, &#8212; tiom frue
elliti&#285;inta! &#264;u?</p>

<p>HEDDA<br>
Jes, mi tre frue elliti&#285;is hodia&#365;.</p>

<p>TESMAN<br>
Kaj mi, kiu estis certa, ke vi ankora&#365; ku&#349;us dormante! Jen imagu,
Hedda!</p>

<p>HEDDA<br>
Ne parolu tiom la&#365;te. Sinjorino Elvsted ku&#349;as ene &#265;e mi.</p>

<p>TESMAN<br>
Sinjorino Elvsted, &#265;u &#349;i restis dum la nokto?</p>

<p>HEDDA<br>
Jes, neniu ja venis por &#349;in ser&#265;i.</p>

<p>TESMAN<br>
Ne, do neniu faris.</p>

<p>HEDDA<br>
<span class="staging">(fermas la pordon de la forno kaj ekstaras)</span> Nu, &#265;u estis tiom amuze
&#265;e la asesoro?</p>

<p>TESMAN<br>
&#264;u vi estis timoplena pro mi? &#264;u?</p>

<p>HEDDA<br>
Ne, pri tio mi e&#265; ne momenton pensis. Sed mi demandis, &#265;u vi bone
amuzi&#285;is.</p>

<p>TESMAN<br>
Jes vere. Tiun &#265;i fojon, do &#8212;. Sed pleje en la komenco, &#349;ajnas al
mi. &#264;ar tiam Ejlert legis por mi. Ni alvenis ja pli ol horon tro
frue, &#8212; jen imagu! Kaj Brack tiom okupi&#285;is pri la aran&#285;o. Sed dume
Ejlert legis.</p>

<p>HEDDA<br>
<span class="staging">(eksidas dekstre de la tablo)</span> Nu? Rakontu &#8212;</p>

<p>TESMAN<br>
<span class="staging">(eksidas sur skabelon &#265;e la forno)</span> Sciu, Hedda, neeblas por vi
imagi, kia verko tiu fari&#285;os! Certe estas io el la plej rimarkinda
skribita. Jen imagu!</p>

<p>HEDDA<br>
Ja, ja, tio ne interesas min &#8212;</p>

<p>TESMAN<br>
Mi devas ion konfesi al vi, Hedda. Kiam li estis leginta, &#8212; io
malica kreskis en mi.</p>

<p>HEDDA<br>
Io malica?</p>

<p>TESMAN<br>
Mi sidis kaj enviis Ejlert, ke li kapablis skribi tia&#309;on. Jen imagu,
Hedda!</p>

<p>HEDDA<br>
Jes, ja, mi ja imagas!</p>

<p>TESMAN<br>
Kaj scii ke li, &#8212; tiel naturdotita &#8212; beda&#365;rinde tamen estas
neplibonigebla.</p>

<p>HEDDA<br>
&#264;u vi ne sugestas, ke li havas pli da vitaleco ol la aliaj?</p>

<p>TESMAN<br>
Ne, bona Dio &#8212;. Jen vidu, li tute ne povas moderigi sin meze en la
&#285;uo.</p>

<p>HEDDA<br>
Kaj en kio rezulti&#285;is &#265;io &#8212; fine?</p>

<p>TESMAN<br>
Nu, mi trovas, ke vere estis bakanalo, Hedda.</p>

<p>HEDDA<br>
&#264;u li havis vitfoliojn en la hararo?</p>

<p>TESMAN<br>
Vitfoliojn? Ne, tion mi e&#265; ne videtis. Sed li donis longan, konfuzan
paroladon por la virino, kiu inspiris lin dum la laboro. Ja, tiel li
sin esprimis.</p>

<p>HEDDA<br>
&#264;u li nomis &#349;in?</p>

<p>TESMAN<br>
Ne, tion li ne faris. Sed mi ne povas imagi, ke estus iu alia ol
sinjorino Elvsted.

<p>HEDDA<br>
Nu, &#8212; kie vi disi&#285;is de li?</p>

<p>TESMAN<br>
Sur la vojo hejmen. Ni ekiris, &#8212; la lastaj de ni, &#8212; samtempe. Kaj
Brack anka&#365; kuniris por spiri fre&#349;an aeron. Kaj jen, vidu, ni
decidis akompani Ejlert hejmen. Jes, &#265;ar li estis ja vere
super&#349;ar&#285;ita!</p>

<p>HEDDA<br>
Do li estis.</p>

<p>TESMAN<br>
Sed nun vi a&#365;du la plej rimarkindan, Hedda! A&#365; la beda&#365;rindan mi
estus prefere dirinta. Ho, &#8212; mi preska&#365; hontas &#8212; pro Ejlert &#8212;
tion rakonti &#8212;</p>

<p>HEDDA<br>
Jen do &#8212;?</p>

<p>TESMAN<br>
Nu, dum ni tiel iris la&#365;voje, vidu, jen mi hazarde iom
malanta&#365;i&#285;is. Nur kelkajn minutojn, &#8212; jen imagu!</p>

<p>HEDDA<br>
Jes, ja, Dio, sed &#8212;?</p>

<p>TESMAN<br>
Kaj kiam mi rapidas post la aliajn, jen, &#265;u vi scias, kion mi trovas
&#265;e la vojrando? &#264;u?</p>

<p>HEDDA<br>
Ne, kiel mi povus tion scii!</p>

<p>TESMAN<br>
Nepre ne tion al iu ajn diru, Hedda. Atentu bone! Promesu al mi pro
Ejlert. <span class="staging">(tiras paketon en papervolva&#309;o el la po&#349;o de la mantelo)</span>
Jen, imagu, &#8212; tion &#265;i mi trovis.</p>

<p>HEDDA<br>
&#264;u ne estas la paketo, kiun li kunportis &#265;i tien hiera&#365;?</p>

<p>TESMAN<br>
Jes, &#285;uste, estas lia valora, unika manuskripto! Kaj tiun li tie
promenante perdis &#8212; sen tion rimarki. Jen nur imagu, Hedda! Kiom
beda&#365;rinde &#8212;</p>

<p>HEDDA<br>
Sed kial do vi ne tuj redonis al li la paketon?</p>

<p>TESMAN<br>
Ne, tion mi ne kura&#285;is &#8212; pro lia tiama stato &#8212;</p>

<p>HEDDA<br>
&#264;u vi e&#265; ne diris al iuj el la aliaj, ke vi &#285;in trovis?</p>

<p>TESMAN<br>
Ho, tute ne. Kompreneble ke tion mi ne volis fari respekte al Ejlert.</p>

<p>HEDDA<br>
Do estas neniu, kiu scias, ke vi havas la manuskripton de Ejlert
L&oslash;vborg?</p>

<p>TESMAN<br>
Ne, kaj tion anka&#365; neniu sciu.</p>

<p>HEDDA<br>
Kaj poste, pri kio vi kun li interparolis?</p>

<p>TESMAN<br>
Mi ne plu havis &#349;ancon kun li paroli. &#264;ar kiam ni venis en la
stratojn, tiam li kaj du a&#365; tri aliaj tute malaperis por ni. Jen
imagu!</p>

<p>HEDDA<br>
Nu? Ili do akompanis lin hejmen.</p>

<p>TESMAN<br>
Jes, aspekte ili tion faris. Kaj anka&#365; Brack foriris.</p>

<p>HEDDA<br>
Kaj kien vi poste stumblis?</p>

<p>TESMAN<br>
Jen, mi kaj kelkaj el la aliaj, ni akompanis unu el la vivecaj uloj,
kaj trinkis matenkafon tie &#265;e li. A&#365; pli &#285;uste nomi &#285;in
noktokafo. &#264;u? Sed kiam mi nun estos iom ripozinta &#8212; kaj kiam mi
opinios ke Ejlert, la kompatindulo, satdormis, tiam mi devos iri al
li kun tio &#265;i.</p>

<p>HEDDA<br>
<span class="staging">(etendas la manon por la paketo)</span> Ne, &#8212; ne transdonu &#285;in! Ne tuj,
mi diras. Lasu min legi &#285;in unue.</p>

<p>TESMAN<br>
Ne, kara, bona Hedda, je Dio, tion mi ne kura&#285;as.</p>

<p>HEDDA<br>
Vi ne kura&#285;as?</p>

<p>TESMAN<br>
Ne, &#8212; &#265;ar vi bone povas imagi, kiom malespera li fari&#285;os, kiam li
veki&#285;as, kaj mankas al li la manuskripto. &#264;ar sciu ke li ne havas
kopion! Tion li mem diris.</p>

<p>HEDDA<br>
<span class="staging">(rigardas lin kvaza&#365; esplorante)</span> Kaj tia&#309;on oni ne povas denove
skribi? Ankora&#365; fojon, &#265;u?</p>

<p>TESMAN<br>
Tio neniam eblus, mi kredas. &#264;ar la inspiro, &#8212; jen vidu &#8212;</p>

<p>HEDDA<br>
Jes, ja, &#8212; &#285;uste tiel do estas &#8212; <span class="staging">(pasante)</span> Sed mi memoras, &#8212;
jen letero por vi.</p>

<p>TESMAN<br>
&#264;u, imagu &#8212;!</p>

<p>HEDDA<br>
<span class="staging">(&#285;in donante)</span> Venis frue &#265;i-matene.</p>

<p>TESMAN<br>
De onklino Julle. Kio do estas? <span class="staging">(metas la paketon sur la alian
skabelon, malfermas la leteron, trakuras &#285;in kaj eksaltas)</span></p>

<p>TESMAN<br>
Ho Hedda, &#8212; &#349;i skribas, ke la beda&#365;rinda onklino Rina ku&#349;as &#265;e
la morto!</p>

<p>HEDDA<br>
Tion oni devus ja atendi.</p>

<p>TESMAN<br>
Kaj se mi dezirus ankora&#365; fojon vidi &#349;in, mi devas rapidi. Mi tuj
kuros tien.</p>

<p>HEDDA<br>
<span class="staging">(subpremas rideton)</span> Vi e&#265; volas kuri?</p>

<p>TESMAN<br>
Ho, plej kara Hedda, &#8212; se vi povus decidigi vin kuniri! Jen imagu!</p>

<p>HEDDA<br>
<span class="staging">(ekstaras kaj diras lace kaj repu&#349;ante)</span> Ne, ne; ne petu min pri
tia&#309;o. Mi ne volas vidi malsanon kaj morton. Ne trudu al mi ion
malbelan.</p>

<p>TESMAN<br>
Nu, Dio do &#8212;! <span class="staging">(&#265;irka&#365;kuras)</span> Mian &#265;apelon &#8212;? Mian mantelon &#8212;?
Nu, en la anta&#365;&#265;ambro &#8212;. Mi kore esperas, ke mi ne venos tro
malfrue, Hedda? &#264;u?</p>

<p>HEDDA<br>
Ho, nur kuru, kaj &#8212;</p>

<p class="staging">(<b>Berte</b> venas &#265;e la pordo de la anta&#365;&#265;ambro.)</p>

<p>BERTE<br>
Asesoro Brack staras ekstere, kaj demandas &#265;u li povus enveni.</p>

<p>TESMAN<br>
Je tiu &#265;i tempo! Ne, nun ne eblas por mi akcepti lin.</p>

<p>HEDDA<br>
Sed mi povas. <span class="staging">(al <b>Berte</b>)</span> Petu la asesoron enveni. <span class="staging">(<b>Berte</b>
eliras)</span></p>

<p>HEDDA<br>
<span class="staging">(rapide flustrante)</span> La paketon, Tesman! <span class="staging">(&#349;i prenas &#285;in de la
skabelo)</span></p>

<p>TESMAN<br>
Jes, donu &#285;in al mi!</p>

<p>HEDDA<br>
Ne, ne, mi ka&#349;os &#285;in por vi dume.</p>

<p class="staging">(&#348;i iras al la skribotablo, kaj metas &#285;in en la librobreton.
<b>Tesman</b> penas pro ur&#285;eco kaj ne kapablas surtiri la gantojn.)</p>

<p class="staging">(<b>Asesoro Brack</b> envenas de la anta&#365;&#265;ambro.)</p>

<p>HEDDA<br>
<span class="staging">(kapklinas al li)</span> Nu, vi ja estas frumatena birdo.</p>

<p>BRACK<br>
Jes, vi trovas, &#265;u ne? <span class="staging">(al <b>Tesman</b>)</span> &#264;u anka&#365; vi eliros?</p>

<p>TESMAN<br>
Jes, mi nepre devas viziti la onklinojn. Imagu, &#8212; la malsana, &#349;i
ku&#349;as &#265;e la morto, la beda&#365;rinda.</p>

<p>BRACK<br>
Nu Dio, &#265;u tiel? Sed jen ne lasu min reteni vin. En tia serioza
momento &#8212;</p>

<p>TESMAN<br>
Jes, mi vere devas kuri &#8212;. Adia&#365;! Adia&#365;!</p>

<p class="staging">(Li rapidas eksteren tra la anta&#365;&#265;ambra pordo.)</p>

<p>HEDDA<br>
<span class="staging">(proksimi&#285;as)</span> Aspekte estis pli ol vivece hejme &#265;e vi &#265;i tiun
nokton, sinjoro Asesoro.</p>

<p>BRACK<br>
Mi e&#265; ankora&#365; ne &#349;an&#285;is vestojn, sinjorino Hedda.</p>

<p>HEDDA<br>
Anka&#365; vi ne?</p>

<p>BRACK<br>
Ne, kiel vi vidas. Sed kion Tesman rakontis pri la noktaj
traviva&#309;oj?</p>

<p>HEDDA<br>
Oho, ion tedegan. Nur ke ili ie eniris kaj trinkis kafon.</p>

<p>BRACK<br>
Pri tiu kafokunveno mi jam estas informita. Tie Ejlert L&oslash;vborg ne
partoprenis, mi opinias?</p>

<p>HEDDA<br>
Ne, anta&#365;e ili jam akompanis lin hejmen.</p>

<p>BRACK<br>
Anka&#365; Tesman?</p>

<p>HEDDA<br>
Ne, sed kelkaj aliaj, li diris.</p>

<p>BRACK<br>
<span class="staging">(ridetas)</span> J&oslash;rgen Tesman vere estas naiva animo, sinjorino Hedda.</p>

<p>HEDDA<br>
Jes, Dio scias ke li estas. Sed &#265;u io ka&#349;i&#285;as en la afero?</p>

<p>BRACK<br>
Jes, via suspekto ne estas senfunda.</p>

<p>HEDDA<br>
Nu jen! Eksidu, kara Asesoro. Tiel vi rakontos pli bone.</p>

<p class="staging">(&#348;i eksidas maldekstre de la tablo. <b>Brack</b> &#265;e la longa flanko de
la tablo proksime al &#349;i.)</p>

<p>HEDDA<br>
Nu jen, do?</p>

<p>BRACK<br>
Mi havis apartajn kialojn por postsekvi la vojojn de miaj gastoj &#8212;
a&#365; pli &#285;uste dirite, de kelkaj el miaj gastoj &#265;i-nokte.</p>

<p>HEDDA<br>
Kaj inter ili eble estis anka&#365; Ejlert L&oslash;vborg?</p>

<p>BRACK<br>
Mi devas konfesi &#8212; li estis.</p>

<p>HEDDA<br>
Nun vi vere igas min scivolema &#8212;</p>

<p>BRACK<br>
&#264;u vi scias, kie li kaj kelkaj el la aliaj pasigis la reston de la
nokto, sinjorino Hedda?</p>

<p>HEDDA<br>
Se decas tion rakonti, jen faru.</p>

<p>BRACK<br>
Kompreneble, decas rakonti. Nu, ili vizitis neordinare animitan
vesperkunvenon.</p>

<p>HEDDA<br>
De la pasia speco?</p>

<p>BRACK<br>
De la plej pasia speco.</p>

<p>HEDDA<br>
Iom pli pri tio &#265;i, Asesoro &#8212;</p>

<p>BRACK<br>
L&oslash;vborg estis anta&#365;e invitita, anka&#365; ili. Mi pri tio estis bone
informita. Sed tiam li rifuzis veni. &#264;ar nun li ja surmetis novan
homecon, kiel vi scias.</p>

<p>HEDDA<br>
Tie norde &#265;e la notario Elvsted. Sed li tamen iris?</p>

<p>BRACK<br>
Jes, vidu, sinjorino Hedda, &#8212; jen, beda&#365;rinde, &#265;e mi vizitas lin
la genio &#265;ivespere &#8212;</p>

<p>HEDDA<br>
Jes, tie li ja inspiri&#285;is, mi a&#365;das.</p>

<p>BRACK<br>
Treege inspiri&#285;is. Nu, jen li ekhavis alian ideon, mi opinias. &#264;ar
ni virhomoj, beda&#365;rinde ne &#265;iam estas tiom principfirmaj kiom ni
devus esti.</p>

<p>HEDDA<br>
Nu, vi mem ja estas escepto, asesoro Brack. Sed jen pri L&oslash;vborg &#8212;?</p>

<p>BRACK<br>
Jes, mallonge, &#8212; la fino estis, ke li alvenis en la salonojn de
fra&#365;lino Diana.</p>

<p>HEDDA<br>
De fra&#365;lino Diana?</p>

<p>BRACK<br>
Estis fra&#365;lino Diana, kiu prezentis la vesperkunvenan programon. Por
elektita rondo de amikinoj kaj admirantoj.</p>

<p>HEDDA<br>
&#264;u tiu estas iu ru&#285;hara?</p>

<p>BRACK<br>
&#284;uste.</p>

<p>HEDDA<br>
Iu tia &#8212; kantistino?</p>

<p>BRACK<br>
Nu ja, &#8212; anka&#365; tio. Kaj krome ega &#265;asistino &#8212; de sinjoroj, &#8212;
sinjorino Hedda. Vi certe a&#365;dis pri &#349;i. Ejlert L&oslash;vborg estis unu el
&#349;iaj plej varmaj protektantoj &#8212; en siaj pli prosperaj jaroj.</p>

<p>HEDDA<br>
Kaj kiel tio &#265;i fini&#285;is?</p>

<p>BRACK<br>
Ne tre amikece, aspektas. Fra&#365;lino Diana ver&#349;ajne de la plej
kortu&#349;a akcepto transiris al luktado &#8212;</p>

<p>HEDDA<br>
Kontra&#365; L&oslash;vborg?</p>

<p>BRACK<br>
Jes. Li kulpigis &#349;in a&#365; la amikinojn, ke ili pri&#349;telis lin. Li
pretendis, ke lia po&#349;biletujo malaperis. Kaj anka&#365; aliaj a&#309;oj.
Mallonge, li estus farinta teruregan tumulton.</p>

<p>HEDDA<br>
Kaj en kion rezultis tio?</p>

<p>BRACK<br>
Tio rezultis en komunan bataladon inter kaj sinjorinoj kaj sinjoroj.
Feli&#265;e fine alvenis la polico.</p>

<p>HEDDA<br>
&#264;u anka&#365; la polico?</p>

<p>BRACK<br>
Jes. Sed tio certe fari&#285;os multekosta &#349;erco por Ejlert L&oslash;vborg, tiu
freneza homo.</p>

<p>HEDDA<br>
Nu!</p>

<p>BRACK<br>
La&#365;dire li senbride kontra&#365;staris. Li estus frapinta unu el la
policistoj sur la orelon kaj dis&#349;irinta lian mantelon. Jen li sekve
estis kondukata al la stacio.</p>

<p>HEDDA<br>
De kie vi nun scii&#285;is pri tio?</p>

<p>BRACK<br>
De la polico mem.</p>

<p>HEDDA<br>
<span class="staging">(rigardas penseme anta&#365;en)</span> Tiel do &#265;io okazis. Kaj sekve li ne
havis vitfoliojn en la hararo.</p>

<p>BRACK<br>
Vitfoliojn, sinjorino Hedda?</p>

<p>HEDDA<br>
<span class="staging">(&#349;an&#285;as vo&#265;tonon)</span> Sed diru al mi nun, Asesoro, &#8212; kial vi do tiel
postsekvas kaj ka&#349;observas Ejlert L&oslash;vborg?</p>

<p>BRACK<br>
Unue ne estas tute indiferente por mi se informi&#285;os dum la
ekzamenadoj, ke li venis rekte de mi.</p>

<p>HEDDA<br>
&#264;u anka&#365; fari&#285;os ekzamenoj?</p>

<p>BRACK<br>
Kompreneble. Cetere tio estu kiel tio estas. Sed mi opinias, ke mi,
kia amiko de la familio, devis havigi al vi kaj al Tesman kompletan
informon pri liaj noktaj heroa&#309;oj.</p>

<p>HEDDA<br>
Kial vere tion, asesoro Brack?</p>

<p>BRACK<br>
Nu, &#265;ar mi havas vivan suspekton, ke li volas uzi vin kiel ian
&#349;irmilon.</p>

<p>HEDDA<br>
&#264;u, sed kial povas vi imagi tia&#309;on!</p>

<p>BRACK<br>
Ho Dio, &#8212; ni ja ne estas blindaj, sinjorino Hedda. Atentu nur! Tiu
sinjorino Elvsted, verdire &#349;i certe ne forlasos la urbon tiom frue.</p>

<p>HEDDA<br>
Nu, &#265;u estus io inter tiuj du, jen estas multaj aliaj lokoj, kie ili
povos renkonti&#285;i.</p>

<p>BRACK<br>
Neniu hejmo. &#264;iuj decaj domoj estos de nun denove fermitaj por
Ejlert L&oslash;vborg.</p>

<p>HEDDA<br>
Kaj tia anka&#365; la mia devas esti, vi opinias?</p>

<p>BRACK<br>
Jes. Mi konfesas, ke estus por mi pli ol &#285;ene, se tiu sinjoro estus
enlasita &#265;i tien. Se li, kia superflua &#8212; kaj entrudulo &#8212; sin
en&#349;ovus en &#8212;</p>

<p>HEDDA<br>
En la triangulon?</p>

<p>BRACK<br>
&#284;uste. Estus por mi same kiel fari&#285;i senhejma.</p>

<p>HEDDA<br>
<span class="staging">(rigardas lin ridetante)</span> Do, &#8212; sola koko en la korto, &#8212; tio estas
via celo.</p>

<p>BRACK<br>
<span class="staging">(kapklinas malrapide kaj malaltigas la vo&#265;on)</span> Jes, estas mia celo.
Kaj por tiu celo mi batalos &#8212; kun &#265;iuj rimedoj, pri kiuj mi
disponas.</p>

<p>HEDDA<br>
<span class="staging">(perdante sian rideton)</span> Aspekte vi estas dan&#285;era homo, &#8212; kiam
temas pri realigo.</p>

<p>BRACK<br>
Vi tion opinias?</p>

<p>HEDDA<br>
Jes, mi nun komencas tion kredi. Kaj mi estas kore &#285;oja &#8212; tiom
longe, ke vi ne potencas super mi.</p>

<p>BRACK<br>
<span class="staging">(ridas dusence)</span> Ja-ja, sinjorino Hedda, &#8212; vi eble pravas pri tio.
Kiu scias, &#265;u mi okaze ne estus viro por elpensi e&#265; ion kaj alian.</p>

<p>HEDDA<br>
Do, sed a&#365;skultu nun, asesoro Brack! Aspektas ja kvaza&#365; vi sidas
tie minacante.</p>

<p>BRACK<br>
<span class="staging">(ekstaras)</span> Ho, tute ne! La triangulo, vidu, &#8212; &#285;i prefere
fortiki&#285;u kaj defendi&#285;u libervole.</p>

<p>HEDDA<br>
Tion anka&#365; mi opinias.</p>

<p>BRACK<br>
Jen mi do diris kion mi deziras. Kaj mi nun ree devas trovi la vojon
urben. Adia&#365;, sinjorino Hedda!</p>

<p class="staging">(Li iras al la vitra pordo.)</p>

<p>HEDDA<br>
<span class="staging">(ekstaras)</span> Vi iras tra la &#285;ardeno?</p>

<p>BRACK<br>
Jes, por mi estas pli mallonge.</p>

<p>HEDDA<br>
Jes, kaj krome estas ja vojo ka&#349;a.</p>

<p>BRACK<br>
Tute &#285;uste. Mi ne estas kontra&#365; ka&#349;aj vojoj. Foje ili povas esti
sufi&#265;e pikantaj.</p>

<p>HEDDA<br>
Kiam oni pafas per kugloj, vi opinias?</p>

<p>BRACK<br>
<span class="staging">(&#265;e la pordo, ridas al &#349;i)</span> Ho, oni vere ne pafas siajn dresitajn
kortkokojn!</p>

<p>HEDDA<br>
<span class="staging">(anka&#365; &#349;i ridas)</span> Ho ne, kiam oni ne havas pli ol unu solan, &#8212;</p>

<p class="staging">(Ili kapsalutas adia&#365;e, sub ridado. Li foriras. &#348;i fermas la pordon
post li.)</p>

<p class="staging">(<b>Hedda</b> staras momenton serioze rigardante eksteren. Poste &#349;i iras
kaj rigardas tra la kurteno de la fona muro. &#348;i iras al la
skribotablo, prenas la paketon de <b>L&oslash;vborg</b> el la librobretaro kaj
volas foliumi la paperojn. La la&#365;ta vo&#265;o de <b>Berte</b> a&#365;di&#285;as de la
anta&#365;&#265;ambro. <b>Hedda</b> turnas sin kaj a&#365;skultas. Rapide &#349;i metas la
paketon en la tirkeston, &#349;losas kaj metas la &#349;losilon sur la
skribilaron.)</p>

<p class="staging">(<b>Ejlert L&oslash;vborg</b> en mantelo kaj kun &#265;apelo en la mano, tirmalfermas
la pordon de la anta&#365;&#265;ambro. Li aspektas freneze kaj ekscitite.)</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(turnita al la pordo de la anta&#365;&#265;ambro)</span> Kaj mi diras al vi, ke mi
devas kaj volas eniri! Jen do!</p>

<p class="staging">(Li fermas la pordon, turnas sin, vidas <b>Hedda</b>, regas sin tuj kaj
salutas.)</p>

<p>HEDDA<br>
<span class="staging">(&#265;e la skribotablo)</span> Nu, sinjoro L&oslash;vborg, estas ege malfrue ke vi
venas ser&#265;i Tea.</p>

<p>L&Oslash;VBORG<br>
A&#365; ege frue ke mi envenas &#265;e vi. Mi petas vin pardoni.</p>

<p>HEDDA<br>
Kiel vi scias, ke &#349;i da&#365;re estas &#265;e mi?</p>

<p>L&Oslash;VBORG<br>
Oni diris en &#349;ia lo&#285;ejo, ke &#349;i estis ekstere la tutan nokton.</p>

<p>HEDDA<br>
<span class="staging">(iras al la salona tablo)</span> &#264;u vi povis ion rimarki en la mienoj,
kiam ili tion diris?</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(rigardas &#349;in demande)</span> Rimarki en la mienoj?</p>

<p>HEDDA<br>
Mi aludas, &#265;u aspektis, kvaza&#365; ili pensus ion a&#365; iel pri tio?</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(subite komprenas)</span> Ho jes, tiel ja estas! Mi tiras &#349;in malsupren
kun mi! Cetere mi nenion povis rimarki. &#8212; Tesman eble ankora&#365; ne
elliti&#285;is?</p>

<p>HEDDA<br>
Ne, &#8212; mi ne kredas &#8212;</p>

<p>L&Oslash;VBORG<br>
Kiam li hejmenvenis?</p>

<p>HEDDA<br>
Tre malfrue.</p>

<p>L&Oslash;VBORG<br>
&#264;u li ion al vi rakontis?</p>

<p>HEDDA<br>
Jes, mi a&#365;dis ke estis sufi&#265;e viglece &#265;e asesoro Brack.</p>

<p>L&Oslash;VBORG<br>
Nenion pli?</p>

<p>HEDDA<br>
Ne, mi kredas ke ne. Krome mi estis tiel ege dormema &#8212;</p>

<p class="staging">(<b>Sinjorino Elvsted</b> envenas tra inter la kurtenoj sur la fona muro.)</p>

<p>ELVSTED<br>
<span class="staging">(proksimi&#285;as al li)</span> Ho, L&oslash;vborg! Fine &#8212;!</p>

<p>L&Oslash;VBORG<br>
Jes, fine. Kaj tro malfrue.</p>

<p>ELVSTED<br>
<span class="staging">(rigardas lin en timo)</span> Kio estas tro malfrue!</p>

<p>L&Oslash;VBORG<br>
Nun &#265;io estas tro malfrue. Pri mi estas finite.</p>

<p>ELVSTED<br>
Ho ne, ne, &#8212; tion ne diru!</p>

<p>L&Oslash;VBORG<br>
Vi mem diros la samon, kiam vi a&#365;dos &#8212;</p>

<p>ELVSTED<br>
Mi volas nenion a&#365;di!</p>

<p>HEDDA<br>
Vi eble deziras paroli kun &#349;i sola? &#264;ar do mi foriros.</p>

<p>L&Oslash;VBORG<br>
Ne, restu, &#8212; anka&#365; vi. Mi petas vin pri tio.</p>

<p>ELVSTED<br>
Jes, sed mi nenion volas a&#365;di, mi diras!</p>

<p>L&Oslash;VBORG<br>
Ne estas pri la noktaj traviva&#309;oj, ke mi volas paroli.</p>

<p>ELVSTED<br>
Pri kio do &#8212;?</p>

<p>L&Oslash;VBORG<br>
Estas pri tio, ke niaj vojoj devas nun disi&#285;i.</p>

<p>ELVSTED<br>
Disi&#285;i!</p>

<p>HEDDA<br>
<span class="staging">(senvole)</span> Mi tion sciis!</p>

<p>L&Oslash;VBORG<br>
&#264;ar mi ne plu bezonas vin, Tea.</p>

<p>ELVSTED<br>
Kaj jenon vi povas diri! Ne plu bezonas min! Mi ja helpos vin nun
kiel anta&#365;e? Kompreneble ni da&#365;re kunlaboru?</p>

<p>L&Oslash;VBORG<br>
De nun mi ne plu intencas labori.</p>

<p>ELVSTED<br>
<span class="staging">(rezigne)</span> Por kio mi do uzu mian vivon?</p>

<p>L&Oslash;VBORG<br>
Vi devas provi vivi, kvaza&#365; vi neniam konis min.</p>

<p>ELVSTED<br>
Sed tion mi ja ne kapablas!</p>

<p>L&Oslash;VBORG<br>
Provu &#265;u vi kapablus, Tea. Vi devas revoja&#285;i hejmen &#8212;</p>

<p>ELVSTED<br>
<span class="staging">(ribele)</span> Neniam en tiu &#265;i mondo! Kie vi estas, tie anka&#365; mi
deziras esti! Mi ne lasas min tiel forpeli&#285;i! Mi volas esti &#265;i tie!
Esti kune kun vi, kiam la libro eldoni&#285;os.</p>

<p>HEDDA<br>
<span class="staging">(duonla&#365;te, en stre&#265;a atento)</span> Ho, la libro, &#8212; jes!</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(rigardas &#349;in)</span> La libro mia kaj de Tea. &#264;ar <em>tia</em> &#285;i estas.</p>

<p>ELVSTED<br>
Jes, tia mi sentas, ke &#285;i estas. Kaj tial mi anka&#365; rajtas esti &#265;e
vi, kiam &#285;i venos! Mi volas vidi, ke denove &#349;uti&#285;as estimo kaj
honoro super vin. Kaj la &#285;ojo, &#8212; la &#285;ojo, tiun mi volas dividi kun
vi.</p>

<p>L&Oslash;VBORG<br>
Tea, &#8212; nia libro neniam eldoni&#285;os.</p>

<p>HEDDA<br>
Aj!</p>

<p>ELVSTED<br>
Ne eldoni&#285;os!</p>

<p>L&Oslash;VBORG<br>
Neniam eldoni&#285;os.</p>

<p>ELVSTED<br>
<span class="staging">(en timema suspekto)</span> L&oslash;vborg, &#8212; kien vi formetis la kajerojn!</p>

<p>HEDDA<br>
<span class="staging">(rigardas lin atente)</span> Jes, la kajerojn &#8212;?</p>

<p>ELVSTED<br>
Kie vi havas ilin!</p>

<p>L&Oslash;VBORG<br>
Ho, Tea, &#8212; prefere ne demandu min pri tio.</p>

<p>ELVSTED<br>
Jes, jes, mi volas tuj ekscii. Mi rajtas tion tuj ekscii.</p>

<p>L&Oslash;VBORG<br>
La kajerojn &#8212; Nu do, &#8212; la kajerojn, tiujn mi dis&#349;iris en mil
pecojn.</p>

<p>ELVSTED<br>
<span class="staging">(krias)</span> Ho ne, ne &#8212;!</p>

<p>HEDDA<br>
<span class="staging">(senvole)</span> Sed tio ja tute ne &#8212;!</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(rigardas &#349;in)</span> Ne vero, vi opinias?</p>

<p>HEDDA<br>
<span class="staging">(regas sin)</span> Nu jes. Kompreneble. &#264;ar vi mem tion diras. Sed &#349;ajnis
al mi nekredeble &#8212;</p>

<p>L&Oslash;VBORG<br>
Tamen vero.</p>

<p>ELVSTED<br>
<span class="staging">(tordas la manojn)</span> Ho Dio, &#8212; ho Dio, Hedda, &#8212; dis&#349;iris sian
propran verkon.</p>

<p>L&Oslash;VBORG<br>
Mi dis&#349;iris mian propran vivon. Sekve mi anka&#365; povis dis&#349;iri mian
vivoverkon &#8212;</p>

<p>ELVSTED<br>
Kaj tion vi do faris &#265;inokte!</p>

<p>L&Oslash;VBORG<br>
Jes, a&#365;du. En mil pecojn. Kaj &#349;utis ilin en la fjordon. Tre fore.
Tie almena&#365; estas fre&#349;a salakvo. Lasu ilin flosi en &#285;i. Flosi la&#365;
fluo kaj vento. Kaj post ioma tempo ili subakvi&#285;os. Pli kaj pli
profunden. Kiel mi, Tea.</p>

<p>ELVSTED<br>
Sciu do, L&oslash;vborg, ke tio pri la libro &#8212;. &#264;iujn miajn tagojn tio
staros anta&#365; mi, kvaza&#365; vi mortigus etan infanon.</p>

<p>L&Oslash;VBORG<br>
Vi pravas. Estas kvaza&#365; infanmortigo.</p>

<p>ELVSTED<br>
Sed kiel vi do povis &#8212;! Anka&#365; mi havis ja mian parton de la infano.</p>

<p>HEDDA<br>
<span class="staging">(preska&#365; senvo&#265;e)</span> Ho, la infano &#8212;</p>

<p>ELVSTED<br>
<span class="staging">(spiras peze)</span> Do, finite. Ja, ja, nun mi foriros, Hedda.</p>

<p>HEDDA<br>
Sed vi tamen ne forvoja&#285;os?</p>

<p>ELVSTED<br>
Ho, mi ne mem scias, kion mi faros. Nun &#265;io anta&#365; mi estas mallumo.</p>

<p class="staging">(&#348;i eliras tra la pordo de la anta&#365;&#265;ambro.)</p>

<p>HEDDA<br>
<span class="staging">(<b>Hedda</b> staras, iom atendante)</span> Vi do ne volas akompani &#349;in hejmen,
sinjoro L&oslash;vborg?</p>

<p>L&Oslash;VBORG<br>
Mi? Tra la stratoj? Do la homoj vidus, ke &#349;i irus kune kun mi?</p>

<p>HEDDA<br>
Mi ja ne scias, kio cetere okazis &#265;i-nokte. Sed &#265;u do estas tiom
tute neripareble?</p>

<p>L&Oslash;VBORG<br>
Tiu &#265;i nokto ne restos la sola. Tion mi certe scias. Sed anka&#365;
estas <em>tio</em>, ke mi e&#265; ne emas pluvivi tian vivon. Ne nun denove.
Estas la vivoforto kaj necedemo, kiujn &#349;i rompis en mi.</p>

<p>HEDDA<br>
<span class="staging">(rigardas penseme anta&#365;en)</span> La dol&#265;a, eta stultulino fingrumis
homan sorton. <span class="staging">(rigardas lin)</span> Sed tamen kial vi povis esti tiom
senkora kontra&#365; &#349;i?</p>

<p>L&Oslash;VBORG<br>
Ho, ne diru, ke mi estis senkora!</p>

<p>HEDDA<br>
Tiel detrui tion, kio plenigis &#349;ian animon dum longaj, longaj
tempoj! Tion vi ne nomas senkora!</p>

<p>L&Oslash;VBORG<br>
Al vi mi povas diri la veron, Hedda.</p>

<p>HEDDA<br>
La veron?</p>

<p>L&Oslash;VBORG<br>
Unue promesu al mi, &#8212; donu al mi vian promeson, ke tio, kion mi nun
konfidas al vi, pri tio Tea neniam scii&#285;u.</p>

<p>HEDDA<br>
Jen mia promeso.</p>

<p>L&Oslash;VBORG<br>
Bone. Do mi volas diri al vi, ke ne estas vero, kion mi al &#349;i
rakontadis.</p>

<p>HEDDA<br>
Tio pri la kajeroj?</p>

<p>L&Oslash;VBORG<br>
Jes. Mi ne dis&#349;iris ilin. Anka&#365; ne &#309;etis ilin en la fjordon.</p>

<p>HEDDA<br>
Ne, ne &#8212; sed kie do ili estas?</p>

<p>L&Oslash;VBORG<br>
Mi tamen detruis ilin. Funde kaj efike, Hedda!</p>

<p>HEDDA<br>
Tion &#265;i mi ne komprenas.</p>

<p>L&Oslash;VBORG<br>
Tea diris, ke tio, kion mi faris, al &#349;i estas kvaza&#365; infanmortigo.</p>

<p>HEDDA<br>
Jes, &#8212; tion &#349;i diris.</p>

<p>L&Oslash;VBORG<br>
Sed mortigi sian infanon, &#8212; ne estas la plej fia, kion patro povas
fari kontra&#365; &#285;i.</p>

<p>HEDDA<br>
Tio ne la plej fia?</p>

<p>L&Oslash;VBORG<br>
Ne, sed a&#365;di la plej fian, de tio mi volis &#349;pari Tea.</p>

<p>HEDDA<br>
Kaj kio do estas tio, la plej fia?</p>

<p>L&Oslash;VBORG<br>
Imagu nun, Hedda, ke viro, &#8212; tiel je frua matena horo, &#8212; post
freneza, dibo&#265;ega nokto revenis hejmen al la patrino de sia infano
kaj diris: Jen a&#365;du &#8212; tie mi estis kaj tie. En tiuj kaj tiuj lokoj.
Kaj mi kunprenis nian infanon. En tiajn kaj tiajn lokojn. La infano
por mi perdi&#285;is. Tute perdi&#285;is. Diablo scias en kies manojn &#285;i
falis. Kies manoj kaptis &#285;in.</p>

<p>HEDDA<br>
Ho, &#8212; sed finfine tio &#8212; &#265;i tio estis ja nur libro &#8212;</p>

<p>L&Oslash;VBORG<br>
La pura animo de Tea estis en tiu libro.</p>

<p>HEDDA<br>
Jes, mi komprenas.</p>

<p>L&Oslash;VBORG<br>
Kaj tial vi ja anka&#365; komprenas, ke inter &#349;i kaj mi neniu estonteco
estas.</p>

<p>HEDDA<br>
Kaj kiun vojon vi nun iros?</p>

<p>L&Oslash;VBORG<br>
Neniun. Nur aran&#285;i pri fino de &#265;io. Ju pli frue, des pli bone.</p>

<p>HEDDA<br>
<span class="staging">(pa&#349;on pli proksimen)</span> Ejlert L&oslash;vborg, &#8212; jen a&#365;skultu &#8212; &#264;u vi ne
povus aran&#285;i, ke &#8212; ke okazos en beleco?</p>

<p>L&Oslash;VBORG<br>
En beleco? <span class="staging">(ridetas)</span> Kun vitfolioj en la hararo, kiel vi en pli
fruaj tagoj imagis &#8212;</p>

<p>HEDDA<br>
Ho ne. La vitfolioj, &#8212; je tiuj mi ne plu kredas. Sed tamen en
beleco! Unu solan fojon! &#8212; Adia&#365;! Foriru nun. Kaj ne pli ofte
revenu.</p>

<p>L&Oslash;VBORG<br>
Adia&#365;, sinjorino. Kaj salutu J&oslash;rgen Tesman de mi. <span class="staging">(li volas
foriri)</span></p>

<p>HEDDA<br>
Ne, atendu! Kunprenu memora&#309;on de mi.</p>

<p class="staging">(&#348;i iras al la skribotablo kaj malfermas la tirkeston kaj la
skatolon kun pistoloj. &#348;i returnas al <b>L&oslash;vborg</b> kun unu el la
pistoloj.)</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(rigardas &#349;in)</span> Tiun? Do <em>tiu</em> estas la memora&#309;o?</p>

<p>HEDDA<br>
<span class="staging">(kapklinas malrapide)</span> Vi rekonas &#285;in? Iam &#285;i levi&#285;is kontra&#365;
vin.</p>

<p>L&Oslash;VBORG<br>
Tiam vi estus devinta &#285;in uzi.</p>

<p>HEDDA<br>
Jen! Uzu &#285;in <em>vi</em> nun.</p>

<p>L&Oslash;VBORG<br>
<span class="staging">(metas la pistolon en la brustpo&#349;on)</span> Dankon!</p>

<p>HEDDA<br>
Kaj en beleco, Ejlert L&oslash;vborg. Promesu al mi nur tion!</p>

<p>L&Oslash;VBORG<br>
Adia&#365;, Hedda Gabler. <span class="staging">(li eliras tra la pordo de la anta&#365;&#265;ambro)</span></p>

<p class="staging">(<b>Hedda</b> a&#365;skultas momenton &#265;e la pordo. Poste &#349;i iras al la
skribotablo, kaj elprenas la paketon kun la manuskripto, iom rigardas
inter la kovra&#309;on, duone elprenas kelkajn foliojn kaj rigardas ilin.
Poste &#349;i kunprenas &#265;ion kaj eksidas en la apogse&#285;on apud la forno.
La paketon &#349;i havas &#265;e la sino. Iom poste &#349;i malfermas la pordon
de la forno kaj poste anka&#365; la paketon.)</p>

<p>HEDDA<br>
<span class="staging">(&#309;etas unu el la kajeroj en la fajron kaj flustras anta&#365;en)</span> Nun mi
forbruligas vian infanon, Tea! &#8212; Vi kun la krispa hararo!
<span class="staging">(&#309;etas pliajn kajerojn en la fornon)</span> Vian infanon kaj tiun de
Ejlert L&oslash;vborg. <span class="staging">(en&#309;etas la restantajn)</span> Nun bruligas, &#8212; nun
bruligas mi la infanon.</p>
</div>
<div class="acte">
<h3 class="actehead">KVARA AKTO</h3>

<p class="staging">(La samaj &#265;ambroj &#265;e la <b>gesinjoroj Tesman</b>. Estas vespero. La
salono estas malluma. La malanta&#365;a &#265;ambro estas lumigita de la
penda lampo super la tablo tie. La kurtenoj anta&#365; la vitra pordo
estas kuntiritaj.)</p>

<p class="staging">(<b>Hedda</b>, nigre vestita, pa&#349;adas sur la planko en la nelumigita
&#265;ambro. &#348;i iras en la malanta&#365;an &#265;ambron kaj tie iras
maldekstren. A&#365;di&#285;as kelkaj akordoj de la piano. Poste &#349;i ree
aperas kaj iras en la salonon.)</p>

<p class="staging">(<b>Berte</b> envenas de dekstre tra la malanta&#365;a &#265;ambro kun lumigita
lampo, kiun &#349;i metas sur la tablon anta&#365; la sofo en la angulo de la
salono. &#348;iaj okuloj estas plor&#349;velaj, kaj &#349;i havas nigrajn bendojn
sur la manteleto. &#348;i eliras singardeme dekstren. <b>Hedda</b> iras al la
vitra pordo, iom tiras la kurtenon flanken kaj rigardas eksteren en
la mallumon.)</p>

<p class="staging">(Mallonge poste enen de la anta&#365;&#265;ambro venas <b>Fra&#365;lino Tesman</b>,
funebre vestita, kun &#265;apelo kaj vualo. <b>Hedda</b> iras al &#349;i renkonte
kaj etendas al &#349;i la manon.)</p>

<p>FRA&#364;LINO TESMAN<br>
Nu, Hedda, jen mi venas en koloroj de funebro. &#264;ar nun mia
kompatinda fratino finis sian agonion.</p>

<p>HEDDA<br>
Mi jam scias, kiel vi certe vidas. Tesman sendis al mi karton.</p>

<p>FRA&#364;LINO TESMAN<br>
Jes, li ja promesis. Sed mi tamen opiniis, ke al Hedda, &#8212; &#265;i tie en
la domo de vivo, &#8212; &#265;i tie devas mi mem raporti pri la morto.</p>

<p>HEDDA<br>
Estas tre &#285;entile de vi.</p>

<p>FRA&#364;LINO TESMAN<br>
Ho, Rina ne devus forpasi &#285;uste nun. La domo de Hedda ne devus
funebri en tiu &#265;i tempo.</p>

<p>HEDDA<br>
<span class="staging">(deturnante la temon)</span> &#348;i ja mortis tre trankvile, fra&#365;lino Tesman?</p>

<p>FRA&#364;LINO TESMAN<br>
Ho, tiom bele, &#8212; tiom pace &#349;i fine feli&#265;i&#285;is. Kaj aldone tiu
nepriskribebla feli&#265;o, ke &#349;i ankora&#365; fojon revidis J&oslash;rgen. Kaj
povis al li diri la finan adia&#365;on. &#8212; &#264;u eble li ankora&#365; ne
hejmenvenis?</p>

<p>HEDDA<br>
Ne. Li skribis, ke mi ne atendu lin tiom frue. Sed bonvolu eksidi.</p>

<p>FRA&#364;LINO TESMAN<br>
Ne dankon, kara &#8212; benita Hedda. Mi vere emus. Sed mi ne havas
sufi&#265;e da tempo. Nun mi devas prizorgi &#349;in kaj beligi tiel kiel mi
povas. Vere bela &#349;i venu en sian tombon.</p>

<p>HEDDA<br>
&#264;u ne mi povas pri io helpi?</p>

<p>FRA&#364;LINO TESMAN<br>
Ho, ne pensu pri tio! Tiajn aferojn Hedda ne devas tu&#349;i per siaj
manoj. Kaj anka&#365; ne al ili ligi siajn pensojn. Almena&#365; ne dum tiu
&#265;i tempo, certe ne.</p>

<p>HEDDA<br>
Ho, la pensoj, &#8212; ili ne lasas sin tiel regi &#8212;</p>

<p>FRA&#364;LINO TESMAN<br>
<span class="staging">(da&#365;rigante)</span> Ja, bona Dio, tiel fari&#285;as en tiu &#265;i mondo. Hejme
&#265;e mi ni nun kudros lintolon por Rina. Kaj mi opinias ke anka&#365; &#265;e
vi oni balda&#365; kudros. Sed tio estos de alia speco, tio, &#8212; dankon al
Dio!</p>

<p class="staging">(<b>J&oslash;rgen Tesman</b> envenas de la anta&#365;&#265;ambro.)</p>

<p>HEDDA<br>
Nu, estas bone ke vi fine revenas.</p>

<p>TESMAN<br>
&#264;u vi estas &#265;i tie, onklino Julle? &#264;e Hedda? Jen imagu!</p>

<p>FRA&#364;LINO TESMAN<br>
Mi &#309;us intencis foriri, mia kara knabo. Nu, &#265;u vi sukcesis fari
&#265;ion, kion vi promesis al mi?</p>

<p>TESMAN<br>
Ne, mi vere timas, ke mi forgesis la duonon. Mi devas denove enkuri
&#265;e vi morga&#365;. &#264;ar hodia&#365; mia kapo estas kvaza&#365; konfuzita. Mi ne
povas kunteni la pensojn.</p>

<p>FRA&#364;LINO TESMAN<br>
Sed kara J&oslash;rgen, vi ne devas reagi tiel.</p>

<p>TESMAN<br>
Do? Kiel do, vi opinias?</p>

<p>FRA&#364;LINO TESMAN<br>
Vi devas ami la funebron. Esti &#285;oja pro tio kio okazis. Kia mi
estas.</p>

<p>TESMAN<br>
Ho jes, jes. Vi pensas pri Rina, &#265;u?</p>

<p>HEDDA<br>
Fari&#285;os solece por vi nun, fra&#365;lino Tesman.</p>

<p>FRA&#364;LINO TESMAN<br>
La unuajn tagojn, jes. Sed ne da&#365;ros longe, espereble. Mi intencas,
ke la &#265;ambreto de karmemora Rina ne restu malplena.</p>

<p>TESMAN<br>
Nu? Kiun vi volas, ke enlo&#285;i&#285;u? &#264;u?</p>

<p>FRA&#364;LINO TESMAN<br>
Nu, trovi&#285;as &#265;iam iu a&#365; alia malsana kompatindulino, kiu bezonas
zorgadon kaj flegon, beda&#365;rinde.</p>

<p>HEDDA<br>
&#264;u vi vere ankora&#365;foje volas preni sur vin tian krucon?</p>

<p>FRA&#364;LINO TESMAN<br>
Krucon! Dio pardonu vin, infano, &#8212; ne estis ja kruco por mi.</p>

<p>HEDDA<br>
Sed se nun venus fremda homo kaj &#8212;</p>

<p>FRA&#364;LINO TESMAN<br>
Ho, kun malsanaj homoj oni balda&#365; amiki&#285;as. Kaj mi ja vere bezonas
iun por kiu vivi, anka&#365; mi. Nu, dankon al Dio, &#8212; en via domo eblus
anka&#365; okazi io a&#365; alia por laborigi la manojn de maljuna onklino.</p>

<p>HEDDA<br>
Ho, ne parolu pri niaj aferoj.</p>

<p>TESMAN<br>
Jes, imagu kiom bonege ni tri povus kune vivi, se &#8212;</p>

<p>HEDDA<br>
Se &#8212;?</p>

<p>TESMAN<br>
<span class="staging">(maltrankvila)</span> Ho, nenio. Certe ordi&#285;os. Esperu tion. &#264;u?</p>

<p>FRA&#364;LINO TESMAN<br>
Ja, ja. Vi du certe havas ion priparolendan, mi komprenas. <span class="staging">(ridetas)</span>
Kaj Hedda eble havas ion rakontindan por vi, J&oslash;rgen. Adia&#365;!
Nun mi devas hejmeniri al Rina. <span class="staging">(turnas sin &#265;e la pordo)</span>
Bona Dio, kiel strange imagi! Nun Rina estas &#265;e mi kaj &#265;e karmemora
Jochum samtempe.</p>

<p>TESMAN<br>
Jes, jen imagu, onklino Julle! &#264;u?</p>

<p class="staging">(<b>Fra&#365;lino Tesman</b> eliras tra la pordo de la anta&#365;&#265;ambro.)</p>

<p>HEDDA<br>
<span class="staging">(sekvas <b>Tesman</b> per la okuloj malvarme kaj esplore)</span> Mi vere kredas,
ke la morto atakas <em>vian</em> koron pli ol &#349;ian.</p>

<p>TESMAN<br>
Ho, ne estas sole jena morto. Estas Ejlert pro kiu mi estas tiom
maltrankvila.</p>

<p>HEDDA<br>
<span class="staging">(rapide)</span> &#264;u estas io nova pri li?</p>

<p>TESMAN<br>
Mi intencis kuri supren al li nun posttagmeze, kaj diri al li, ke la
manuskripto estas sendifekta.</p>

<p>HEDDA<br>
Nu? Vi ne renkontis lin?</p>

<p>TESMAN<br>
Ne. Li ne estis hejme. Sed poste mi renkontis sinjorinon Elvsted, kaj
&#349;i diris, ke li estis &#265;e ni frue &#265;i-matene.</p>

<p>HEDDA<br>
Jes, tuj post via foriro.</p>

<p>TESMAN<br>
Kaj, la&#365;dire, li estis dis&#349;irinta la manuskripton. &#264;u?</p>

<p>HEDDA<br>
Jes, li tion asertis.</p>

<p>TESMAN<br>
Sed, bona Dio, do li estis ja tute freneza! Kaj sekve vi ne kura&#285;is
redoni &#285;in al li, Hedda?</p>

<p>HEDDA<br>
Ne, li &#285;in ne ricevis.</p>

<p>TESMAN<br>
Sed vi certe diris al li, ke ni &#285;in havas?</p>

<p>HEDDA<br>
Ne. <span class="staging">(rapide)</span> Eble vi tion diris al sinjorino Elvsted?</p>

<p>TESMAN<br>
Ne, tion mi ne volis. Sed al li mem vi estus tion dirinta. Imagu, se
li en malespero ekpensus sin meti en dan&#285;eron de morto! Donu al mi
la manuskripton, Hedda! Mi tuj kuros kun &#285;i al li. Kie vi havas la
paketon?</p>

<p>HEDDA<br>
<span class="staging">(malvarma kaj nemovi&#285;anta, sin apogante al la apogse&#285;o)</span> Mi &#285;in ne
plu havas.</p>

<p>TESMAN<br>
Vi &#285;in ne plu havas! Pro la &#265;ielo kion vi aludas per tio!</p>

<p>HEDDA<br>
Mi forbruligis &#285;in &#8212; &#265;ion.</p>

<p>TESMAN<br>
<span class="staging">(eksaltas en timo)</span> Forbruligis! Forbruligis la manuskripton de
Ejlert!</p>

<p>HEDDA<br>
Ne kriu tiel. La servistino povus eble vin a&#365;di.</p>

<p>TESMAN<br>
Forbruligis! Sed bona Dio &#8212;! Ne, ne, ne, &#8212; tio estas tute neebla!</p>

<p>HEDDA<br>
Jes, sed tiel tamen estas.</p>

<p>TESMAN<br>
Sed &#265;u vi mem komprenas, kion vi faris, Hedda! Estas ja
kontra&#365;le&#285;a traktado de trovita&#309;o. Jen imagu! Jes, demandu nur al
asesoro Brack, kaj vi a&#365;dos.</p>

<p>HEDDA<br>
Estas pli konsilinde, ke vi ne parolu pri tio, &#8212; nek al la asesoro,
nek al iu alia.</p>

<p>TESMAN<br>
Sed kiel povis vi ekpensi iun tiagrade nea&#365;ditan agon! Kiel povis vi
ekhavi tiun ideon? Kiel tia koncepto obsedis vin? Respondu al mi pri
tio. &#264;u?</p>

<p>HEDDA<br>
<span class="staging">(subpremas preska&#365; nerimarkeblan rideton)</span> Mi tion faris por vi,
J&oslash;rgen.</p>

<p>TESMAN<br>
Por mi!</p>

<p>HEDDA<br>
Kiam vi revenis hejmen &#265;i-matene kaj rakontis, ke li legis por vi &#8212;</p>

<p>TESMAN<br>
Jes, jes, kaj kio jen?</p>

<p>HEDDA<br>
Tiam vi konfesis, ke vi enviis al li lian verkon.</p>

<p>TESMAN<br>
Ho Dio, ne prenu tion la&#365;litere &#8212;.</p>

<p>HEDDA<br>
Tamen. Mi ne povis toleri la penson, ke iu alia superombru vin.</p>

<p>TESMAN<br>
<span class="staging">(kun ekkrio inter dubo kaj &#285;ojo)</span> Hedda, &#8212; ho, &#265;u estas vero, kion
vi diras! &#8212; Tamen, &#8212; tamen &#8212; tiel mi neniam anta&#365;e spertis vian
amon. Jen imagu!</p>

<p>HEDDA<br>
Nu, do estas plej bone ke vi eksciu &#8212; ke &#285;uste en tiu &#265;i tempo &#8212;
<span class="staging">(impete, interrompante)</span> Ne, ne, &#8212; vi povas pridemandi &#265;e onklino
Julle. Kaj certe &#349;i donos al vi informon.</p>

<p>TESMAN<br>
Ho, mi preska&#365; kredas ke mi komprenas vin, Hedda! <span class="staging">(kunfrapas la
manojn)</span> Eja, bona Dio, vi &#8212;, &#265;u tio estus ebla! &#264;u?</p>

<p>HEDDA<br>
Ne kriu tiel. La servistino povus a&#365;di vin.</p>

<p>TESMAN<br>
<span class="staging">(ridante en senrega &#285;ojo)</span> La servistino! Ne, nun vi estas vere
amuzega, Hedda! La servistino, &#8212; tiu estas ja Berte, tiu! Mi mem
iros tion rakonti al Berte.</p>

<p>HEDDA<br>
<span class="staging">(premegas la manojn kiel en malespero)</span> Ho, mi krevos, &#8212; mi krevos
en &#265;io &#265;i!</p>

<p>TESMAN<br>
En kio do, Hedda? &#264;u?</p>

<p>HEDDA<br>
<span class="staging">(malvarme, sinrege)</span> En &#265;io tio &#8212; ridinda, &#8212; J&oslash;rgen.</p>

<p>TESMAN<br>
Ridinda? Ke mi estas tiom &#285;ojega. Sed tamen &#8212;. Eble ne estas sa&#285;e,
ke mi ion diru al Berte.</p>

<p>HEDDA<br>
Ho ja, &#8212; kial ne anka&#365; tio?</p>

<p>TESMAN<br>
Ne, ne, ankora&#365; ne. Sed onklino Julle nepre devas tion scii. Kaj
anka&#365; <em>tio</em> ke vi komencis nomi min J&oslash;rgen! Jen imagu. Ho, onklino
Julle, &#349;i fari&#285;os ege &#285;oja, &#8212; ege &#285;oja!</p>

<p>HEDDA<br>
Kiam &#349;i a&#365;dos ke mi forbruligis la paperojn de Ejlert L&oslash;vborg &#8212;
por vi?</p>

<p>TESMAN<br>
Ne, jen vere! Tion pri la paperoj, tion kompreneble neniu devas
ekscii. Sed ke vi forbruligas por mi, Hedda, &#8212; en tiu scio vere
anka&#365; onklino Julle partoprenu! Cetere mi &#349;atus scii, mi, &#265;u tia
sinteno estas kutima &#265;e junaj edzinoj? &#264;u?</p>

<p>HEDDA<br>
Vi devas demandi al onklino Julle anka&#365; pri <em>tio</em>, mi opinias.</p>

<p>TESMAN<br>
Jes, tion mi certe okaze faros. <span class="staging">(denove aspektas maltrankvile kaj
hezitante)</span> Tamen, &#8212; tamen, la manuskripto? Bona Dio, estas ja tamen
terure pensi pri la kompatinda Ejlert.</p>

<p class="staging">(<b>Sinjorino Elvsted</b>, vestita kiel je la unua vizito, kun &#265;apelo kaj
supervestoj, envenas tra la pordo de la anta&#365;&#265;ambro.)</p>

<p>ELVSTED<br>
<span class="staging">(salutas rapide kaj diras ekscitite)</span> Ho, kara Hedda, ne ofendi&#285;u
pro tio, ke mi revenas.</p>

<p>HEDDA<br>
Kio okazis al vi, Tea?</p>

<p>TESMAN<br>
&#264;u denove estas io pri Ejlert L&oslash;vborg? &#264;u?</p>

<p>ELVSTED<br>
Ho jes, &#8212; mi terure timas, ke akcidento okazis al li.</p>

<p>HEDDA<br>
<span class="staging">(prenas &#349;ian brakon)</span> Ho, &#8212; vi tion kredas!</p>

<p>TESMAN<br>
Ne do. bona Dio, &#8212; kial vi povas ekpensi pri tia&#309;o, sinjorino
Elvsted!</p>

<p>ELVSTED<br>
Ja, &#265;ar mi a&#365;dis, ke oni parolis pri li en la pensiono, &#8212; &#285;uste
kiam mi envenis. Ho, disvasti&#285;as ja la plej nekredeblaj onidiroj pri
li en la urbo hodia&#365;.</p>

<p>TESMAN<br>
Jes, imagu, tion anka&#365; mi a&#365;dis! Kaj tamen mi povas atesti, ke li
iris rekte hejmen kaj ku&#349;igis sin. Jen imagu!</p>

<p>HEDDA<br>
Nu, &#8212; kion oni diris en la pensiono?</p>

<p>ELVSTED<br>
Ho, mi eksciis nenion. A&#365; &#265;ar ili nenion certe sciis a&#365; &#8212;. Ili
silenti&#285;is, kiam ili min vidis. Kaj demandi mi ne kura&#285;is.</p>

<p>TESMAN<br>
<span class="staging">(maltrankvile pa&#349;adante)</span> Ni esperu &#8212; ni esperu, ke vi misa&#365;dis,
sinjorino Elvsted!</p>

<p>ELVSTED<br>
Ne, ne, mi estas certa, ke pri li oni parolis. Kaj jen mi a&#365;dis, ke
oni ion menciis pri malsanulejo a&#365; &#8212;</p>

<p>TESMAN<br>
Malsanulejo!</p>

<p>HEDDA<br>
Ne, &#8212; tio do vere neeblas!</p>

<p>ELVSTED<br>
Ho, mi morte timas pro li. Kaj sekve mi supreniris al lia lo&#285;ejo,
kaj ser&#265;is lin <em>tie</em>.</p>

<p>HEDDA<br>
&#264;u vere vi <em>povis</em> decidigi vin al tio, Tea!</p>

<p>ELVSTED<br>
Jes, kion do mi alie farus? &#264;ar &#349;ajnis al mi, ke mi ne plu povis
elteni tiun necertecon.</p>

<p>TESMAN<br>
Sed vi ne renkontis lin? Anka&#365; vi ne? &#264;u?</p>

<p>ELVSTED<br>
Ne. Kaj la aliaj lo&#285;antoj nenion sciis pri li. Li ne estis hejme de
post hiera&#365; posttagmeze, ili diris.</p>

<p>TESMAN<br>
Hiera&#365;! Imagu, ke ili povis tion diri!</p>

<p>ELVSTED<br>
Ho, &#349;ajnas al mi, ke devas esti okazinta iu akcidento al li!</p>

<p>TESMAN<br>
Vi, Hedda, &#8212; &#265;u mi iru urben, kaj tie informi&#285;u pri li en diversaj
lokoj &#8212;?</p>

<p>HEDDA<br>
Ne, ne, vi ne impliku vin en tio &#265;i.</p>

<p class="staging">(<b>Asesoro Brack</b>, kun &#265;apelo en la mano, envenas tra la pordo de la
anta&#365;&#265;ambro, kiun <b>Berte</b> malfermas kaj poste malanta&#365; li fermas.
Li aspektas serioze kaj salutas silente.)</p>

<p>TESMAN<br>
Ho, jen vi, kara Asesoro? &#264;u?</p>

<p>BRACK<br>
Jes, mi nepre devis viziti vin &#265;ivespere.</p>

<p>TESMAN<br>
Mi povas vidi la&#365; via aspekto, ke vi ricevis mesa&#285;on de onklino
Julle.</p>

<p>BRACK<br>
Anka&#365; tiun mi ricevis, jes.</p>

<p>TESMAN<br>
&#264;u ne estas mal&#285;ojige? &#264;u?</p>

<p>BRACK<br>
Nu, kara Tesman, tio estas kiel oni tion konceptas.</p>

<p>TESMAN<br>
<span class="staging">(rigardas lin necerte)</span> &#264;u estas okazinta io alia?</p>

<p>BRACK<br>
Jes, vere estas.</p>

<p>HEDDA<br>
<span class="staging">(ekscitita)</span> Io mal&#285;ojiga, asesoro Brack?</p>

<p>BRACK<br>
Anka&#365; tio la&#365;koncepte, Sinjorino.</p>

<p>ELVSTED<br>
<span class="staging">(senvole ek&#285;emas)</span> Ho, estas io pri Ejlert L&oslash;vborg!</p>

<p>BRACK<br>
<span class="staging">(iom rigardas &#349;in)</span> Kial Sinjorino ekpensas pri <em>tio</em>? &#264;u eble
Sinjorino jam ion scias &#8212;?</p>

<p>ELVSTED<br>
<span class="staging">(konfuzita)</span> Ne, ne, mi tute nenion scias; sed &#8212;</p>

<p>TESMAN<br>
Sed bona Dio, diru do!</p>

<p>BRACK<br>
<span class="staging">(&#349;ultrotiras)</span> Nu, &#8212; beda&#365;rinde, &#8212; Ejlert L&oslash;vborg estas portita
al la malsanulejo. Li certe jam estas mortonta.</p>

<p>ELVSTED<br>
<span class="staging">(ekkrias)</span> Ho Dio, ho Dio &#8212;!</p>

<p>TESMAN<br>
En la malsanulejo! Kaj e&#265; mortonta!</p>

<p>HEDDA<br>
<span class="staging">(senvole)</span> Tiom rapide do &#8212;!</p>

<p>ELVSTED<br>
<span class="staging">(lamentante)</span> Kaj ni, kiuj disi&#285;is sen repaci&#285;o, Hedda!</p>

<p>HEDDA<br>
<span class="staging">(flustras)</span> Sed, Tea, &#8212; Tea do!</p>

<p>ELVSTED<br>
<span class="staging">(sen atenti &#349;in)</span> Mi devas iri al li! Mi devas vidi lin en vivo.</p>

<p>BRACK<br>
Vi neniel povas, Sinjorino. Neniu estas permesata enveni al li.</p>

<p>ELVSTED<br>
Ho, sed diru do al mi nur tion, kio okazis al li! Kio do estas?</p>

<p>TESMAN<br>
Jes, &#265;ar li kredeble ne mem &#8212;! &#264;u?</p>

<p>HEDDA<br>
Jes, mi certas ke li mem faris.</p>

<p>TESMAN<br>
Hedda, &#8212; kial vi povas &#8212;!</p>

<p>BRACK<br>
<span class="staging">(kiu konstante &#349;in rigardas)</span> Beda&#365;rinde vi &#285;uste divenis,
sinjorino Tesman.</p>

<p>ELVSTED<br>
Ho, kiom terure!</p>

<p>TESMAN<br>
Li mem do! Jen imagu!</p>

<p>HEDDA<br>
Sin pafis!</p>

<p>BRACK<br>
Anka&#365; nun vi &#285;uste divenis, Sinjorino.</p>

<p>ELVSTED<br>
<span class="staging">(provas sin regi)</span> Kiam tio okazis, sinjoro Asesoro?</p>

<p>BRACK<br>
Nun, posttagmeze. Inter la tria kaj la kvara.</p>

<p>TESMAN<br>
Sed bona Dio, &#8212; kie li do tion faris? &#264;u?</p>

<p>BRACK<br>
<span class="staging">(iom necerta)</span> Kie? Jes, kara, &#8212; eble li tion faris en sia lo&#285;ejo.</p>

<p>ELVSTED<br>
Ne, tiel ne povas esti. &#264;ar tie mi enrigardis inter la sesa kaj la
sepa.</p>

<p>BRACK<br>
Nu, do en iu alia loko. Tion mi ne precize scias. Mi nur scias, ke
oni trovis lin &#8212;. Li estis sin pafinta &#8212; tra la brusto.</p>

<p>ELVSTED<br>
Ho, kiom terure imagi! Jen ke pri li tiel fini&#285;is!</p>

<p>HEDDA<br>
<span class="staging">(al <b>Brack</b>)</span> &#264;u estas tra la brusto?</p>

<p>BRACK<br>
Jes, &#8212; kiel mi diras.</p>

<p>HEDDA<br>
Do ne tra la tempio?</p>

<p>BRACK<br>
Tra la brusto, sinjorino Tesman.</p>

<p>HEDDA<br>
Ja, ja, &#8212; la brusto estas anka&#365; bona.</p>

<p>BRACK<br>
Kiel, Sinjorino?</p>

<p>HEDDA<br>
<span class="staging">(repu&#349;ante)</span> Ho ne, &#8212; nenio.</p>

<p>TESMAN<br>
Kaj la vundo estas vivdan&#285;era, vi diras? &#264;u?</p>

<p>BRACK<br>
La vundo estas absolute mortiga. Ver&#349;ajne jam estas finite pri li.</p>

<p>ELVSTED<br>
Ja, Ja, tion mi anta&#365;sentas! Estas finite! Finite! Ho, Hedda &#8212;!</p>

<p>TESMAN<br>
Sed diru al mi, &#8212; kie vi ekscii&#285;is pri &#265;io tio?</p>

<p>BRACK<br>
<span class="staging">(abrupte)</span> Tra iu el la policistoj. Iu kun kiu mi interparolus.</p>

<p>HEDDA<br>
<span class="staging">(la&#365;te)</span> Fine heroa&#309;o!</p>

<p>TESMAN<br>
<span class="staging">(timigita)</span> Dio gardu min, &#8212; kion vi diras, Hedda!</p>

<p>HEDDA<br>
Mi diras, ke en tio &#265;i estas beleco.</p>

<p>BRACK<br>
Hm, sinjorino Tesman &#8212;</p>

<p>TESMAN<br>
Beleco! Ne, jen imagu!</p>

<p>ELVSTED<br>
Ho, Hedda, kiel vi do povas paroli pri beleco en tia&#309;o!</p>

<p>HEDDA<br>
Ejlert L&oslash;vborg faris la saldon pri sia vivo. Li kura&#285;is tion fari,
kio &#8212; kio estis farenda.</p>

<p>ELVSTED<br>
Ne, neniel kredu, ke tiel okazis! Kion li faris, tion li faris en
deliro.</p>

<p>TESMAN<br>
En malespero li tion faris!</p>

<p>HEDDA<br>
Tiel ne estas. Pri tio mi estas certa.</p>

<p>ELVSTED<br>
Jes, li faris! En deliro! &#284;uste kiel kiam li dis&#349;iris niajn
kajerojn.</p>

<p>BRACK<br>
<span class="staging">(ekmiras)</span> La kajerojn? La manuskripton, vi aludas? &#264;u li dis&#349;iris
&#285;in?</p>

<p>ELVSTED<br>
Jes, tion li faris &#265;i-nokte.</p>

<p>TESMAN<br>
<span class="staging">(flustras malla&#365;te)</span> Ho, Hedda, el tio ni neniam liberi&#285;os.</p>

<p>BRACK<br>
Hm, estas strange.</p>

<p>TESMAN<br>
<span class="staging">(pa&#349;adante sur la planko)</span> Jen imagu, ke Ejlert tiel forlasas la
mondon! Kaj ne postlasas tion, kio da&#365;re famigus lian nomon &#8212;</p>

<p>ELVSTED<br>
Ho, se eblus tion rekonstrui!</p>

<p>TESMAN<br>
Jes, imagu, se tio eblus! Mi ne scias kiom mi donus &#8212;</p>

<p>ELVSTED<br>
Eblus, sinjoro Tesman.</p>

<p>TESMAN<br>
Kion vi sugestas?</p>

<p>ELVSTED<br>
<span class="staging">(ser&#265;as en la po&#349;o de la robo)</span> Jen, vidu. Mi gardis la folia&#309;ojn,
kiujn li kunportis, kiam li diktis.</p>

<p>HEDDA<br>
<span class="staging">(pa&#349;on pli proksimen)</span> A&#293; &#8212;!</p>

<p>TESMAN<br>
Ilin vi gardis, sinjorino Elvsted! &#264;u?</p>

<p>ELVSTED<br>
Jen ili estas. Mi kunprenis ilin, kiam mi forvoja&#285;is. Kaj ili restis
en la po&#349;o &#8212;</p>

<p>TESMAN<br>
Ho, permesu al mi rigardi!</p>

<p>ELVSTED<br>
<span class="staging">(donas al li amaseton da folietoj)</span> Sed estas tiom konfuzite. Tiom
intermiksite.</p>

<p>TESMAN<br>
Imagu, &#265;u ni tamen povus trovi vojon en &#285;i! Eble kiam ni du helpus
unu la alian &#8212;</p>

<p>ELVSTED<br>
Ho jes, ni almena&#365; provu &#8212;</p>

<p>TESMAN<br>
Ni <em>plenumu</em>! Ni <em>devas</em> sukcesi! Mi metas mian vivon en tion!</p>

<p>HEDDA<br>
Vi, J&oslash;rgen? Vian vivon?</p>

<p>TESMAN<br>
Jes, a&#365; pli &#285;uste dirite la tutan tempon je mia dispono. Miaj
propraj kolektoj, ili ku&#349;u dume. Hedda, &#8212; vi komprenas min? &#264;u?
Estas io kion mi &#349;uldas al la renomo de Ejlert.</p>

<p>HEDDA<br>
Eble tio.</p>

<p>TESMAN<br>
Kaj jen, kara sinjorino Elvsted, ni do al la laboro. Bona Dio, ne
utilas kovi sur tio, kio estas okazinta. &#264;u? Ni provu tiom retrovi
animan trankvilon, ke &#8212;</p>

<p>ELVSTED<br>
Jes, jes, sinjoro Tesman, mi provos kiom eble plej bone.</p>

<p>TESMAN<br>
Nu, venu do &#265;i tien. Ni devas tuj ekzameni la noticojn. Kie ni sidu?
&#264;i tie? Ne, tie en la malanta&#365;a &#265;ambro. Pardonu, kara Asesoro!
Venu do kun mi, sinjorino Elvsted.</p>

<p>ELVSTED<br>
Ho Dio, &#8212; se nur estus fareble!</p>

<p class="staging">(<b>Tesman</b> kaj <b>sinjorino Elvsted</b> iras en la malanta&#365;an &#265;ambron.
&#348;i deprenas &#265;apelon kaj supervestojn. Amba&#365; sidigas sin &#265;e la
tablo sub la penda lampo kaj sin profundigas en fervora ekzameno de
la paperoj. <b>Hedda</b> iras al la forno kaj eksidas sur la apogse&#285;on.
Iom poste <b>Brack</b> iras al &#349;i.)</p>

<p>HEDDA<br>
<span class="staging">(duonla&#365;te)</span> Ho Asesoro, &#8212; kia liberi&#285;o estas en tio &#265;i pri
Ejlert L&oslash;vborg.</p>

<p>BRACK<br>
Liberi&#285;o, sinjorino Hedda? Jes, por li ja efektive estas
liberi&#285;o &#8212;</p>

<p>HEDDA<br>
Mi pensas, por mi. Liberi&#285;o scii, ke almena&#365; io kura&#285;a povas
libervole okazi en tiu &#265;i mondo. Io, sur kio falas lumo de spontanea
beleco.</p>

<p>BRACK<br>
<span class="staging">(ridetas)</span> Hm, &#8212; kara sinjorino Hedda &#8212;</p>

<p>HEDDA<br>
Ho, mi certe scias, kion vi volas diri. &#264;ar vi estas ia fakulo,
anka&#365; vi, kiel &#8212; nu!</p>

<p>BRACK<br>
<span class="staging">(rigardas &#349;in firme)</span> Ejlert L&oslash;vborg signifis por vi pli ol vi eble
volas agnoski por vi mem. A&#365; &#265;u mi eraras en tio?</p>

<p>HEDDA<br>
Pri tia&#309;o mi ne al vi respondas. Mi nur scias, ke Ejlert L&oslash;vborg
havis kura&#285;on vivi la vivon la&#365; sia propra animo. Kaj nun &#8212; la
heroa&#309;o! El kiu brilas beleco. Tio, ke li havis forton kaj volon
el&#349;iri sin el la vivofesteno &#8212; tiom frue.</p>

<p>BRACK<br>
Mi beda&#365;ras, sinjorino Hedda, &#8212; sed mi estas devigata tiri vin el
bela iluzio.</p>

<p>HEDDA<br>
Iluzio?</p>

<p>BRACK<br>
El kiu vi tamen balda&#365; el&#349;iri&#285;us.</p>

<p>HEDDA<br>
Kaj kiu estas do tiu?</p>

<p>BRACK<br>
Li ne mortpafis sin mem &#8212; libervole.</p>

<p>HEDDA<br>
Ne libervole!</p>

<p>BRACK<br>
Ne. La afero pri Ejlert L&oslash;vborg ne estas tia, kia mi &#285;in prezentis.</p>

<p>HEDDA<br>
<span class="staging">(emociita)</span> &#264;u vi ion prisilentis? Kaj kion?</p>

<p>BRACK<br>
Pro la kompatinda sinjorino Elvsted mi iomete &#349;an&#285;is la esprimojn.</p>

<p>HEDDA<br>
Kiujn do?</p>

<p>BRACK<br>
Unue tiun, ke li jam vere estas morta.</p>

<p>HEDDA<br>
En la malsanulejo.</p>

<p>BRACK<br>
Jes. Kaj sen regajni konscion.</p>

<p>HEDDA<br>
Kion pli vi prisilentis?</p>

<p>BRACK<br>
Tion, ke la evento ne okazis en lia &#265;ambro.</p>

<p>HEDDA<br>
Nu, tio povas ja esti sufi&#265;e indiferenta.</p>

<p>BRACK<br>
Ne tute. &#264;ar mi al vi diru, &#8212; Ejlert L&oslash;vborg trovi&#285;is mortpafita
en &#8212; la buduaro de fra&#365;lino Diana.</p>

<p>HEDDA<br>
<span class="staging">(volas eksalti, sed refalas)</span> Neeblas, asesoro Brack! Tie li ne
denove trovi&#285;us hodia&#365;!</p>

<p>BRACK<br>
Li estis tie hodia&#365; posttagmeze. Li venis por postuli ion, kion
oni estus forpreninta de li. Parolis konfuzite pri infano, kiu
malaperis &#8212;</p>

<p>HEDDA<br>
A&#293;, &#8212; tial do &#8212;</p>

<p>BRACK<br>
Mi pensis, ke eble povus esti lia manuskripto. Sed tiun li ja mem
neniigis, mi a&#365;das. Do eble estis lia po&#349;biletujo.</p>

<p>HEDDA<br>
Eble estis &#285;i. &#8212; Kaj tie, &#8212; tie oni trovis lin.</p>

<p>BRACK<br>
Jes, tie. Kun elpafita pistolo en la brustpo&#349;o. La kuglo trafis lin
mortige.</p>

<p>HEDDA<br>
En la brusto, &#8212; jes.</p>

<p>BRACK<br>
Ne, &#8212; &#285;i trafis lin en la abdomenon.</p>

<p>HEDDA<br>
<span class="staging">(ekrigardas lin kun esprimo de abomeno)</span> Aldone tio! Ho ridinda&#309;o
kaj abomena&#309;o, kiuj suprenmetas sin kiel malbenon sur <em>&#265;ion</em>, kion
mi nur tu&#349;as.</p>

<p>BRACK<br>
Aldoni&#285;as anka&#365; io alia, sinjorino Hedda. Io, kion oni anka&#365;
klasifiku sub la fia.</p>

<p>HEDDA<br>
Kaj kio estas tio?</p>

<p>BRACK<br>
La pistolo, kiun li &#265;e si havis &#8212;</p>

<p>HEDDA<br>
<span class="staging">(senspire)</span> Nu! Kio pri &#285;i!</p>

<p>BRACK<br>
&#284;in li devas esti &#349;telinta.</p>

<p>HEDDA<br>
<span class="staging">(eksaltas)</span> &#348;telinta! Ne estas vero! Tion li ne faris.</p>

<p>BRACK<br>
Nenio alia eblas. Li certe estas &#285;in &#349;telinta &#8212;. &#348;-&#349;t!</p>

<p class="staging">(<b>Tesman</b> kaj <b>sinjorino Elvsted</b> ekstaris &#265;e la tablo en la
malanta&#365;a &#265;ambro kaj venas en la salonon.)</p>

<p>TESMAN<br>
<span class="staging">(kun la paperoj en amba&#365; manoj)</span> A&#365;du, Hedda, &#8212; preska&#365; neeblas
por mi vidi tie sub la penda lampo. Jen imagu.</p>

<p>HEDDA<br>
Jes, mi imagas.</p>

<p>TESMAN<br>
&#264;u povus ni sidi &#265;e via skribotablo. &#264;u?</p>

<p>HEDDA<br>
Volonte. <span class="staging">(rapide)</span> Ne, atendu! Lasu min unue iom ordigi.</p>

<p>TESMAN<br>
Ho, tion vi tute ne bezonas, Hedda. Estas sufi&#265;e da loko.</p>

<p>HEDDA<br>
Ne, ne, lasu min nur ion forigi, mi diras. Porti tion &#265;i tien sur la
pianon dume. Jen do!</p>

<p class="staging">(&#348;i tiras objekton, kovritan de notfolioj, el sub la bretaro,
almetas pliajn notfoliojn, kaj portas &#265;ion maldekstren en la
malanta&#365;an &#265;ambron. <b>Tesman</b> metas la paperfoliojn sur la
skribotablon kaj translokigas tien la lampon de la tablo en la
angulo. Li kaj <b>sinjorino Elvsted</b> eksidas kaj rekomencas la laboron.
<b>Hedda</b> revenas.)</p>

<p>HEDDA<br>
<span class="staging">(malanta&#365; la se&#285;o de <b>sinjorino Elvsted</b>, mole palpante &#349;iajn
harojn)</span> Nu, dol&#265;a Tea, &#8212; &#265;u eblas pri la monumento de Ejlert
L&oslash;vborg?</p>

<p>ELVSTED<br>
<span class="staging">(rigardas &#349;in senespere)</span> Ho Dio, &#8212; certe fari&#285;os ege malfacile
trovi sistemon.</p>

<p>TESMAN<br>
Ni devas kapabli. Estas la sola vojo. Kaj ordigi la paperojn de
aliuloj, &#8212; tio estas &#285;uste io por kio mi ta&#365;gas.</p>

<p class="staging">(<b>Hedda</b> iras al la forno kaj eksidas sur unu el la taburetoj.
<b>Brack</b> staras super &#349;i, apoganta al la apogse&#285;o.)</p>

<p>HEDDA<br>
<span class="staging">(flustras)</span> Kion vi diris pri la pistolo?</p>

<p>BRACK<br>
<span class="staging">(malla&#365;te)</span> Ke li nepre estas &#285;in &#349;telinta.</p>

<p>HEDDA<br>
Kial &#285;uste &#349;telinta?</p>

<p>BRACK<br>
&#264;ar &#265;iu alia klarigo devas esti neebla, sinjorino Hedda.</p>

<p>HEDDA<br>
&#264;u?</p>

<p>BRACK<br>
<span class="staging">(rigardas &#349;in iom ekzamene)</span> Ejlert L&oslash;vborg kompreneble estis &#265;i
tie hodia&#365; matene. &#264;u ne?</p>

<p>HEDDA<br>
Jes.</p>

<p>BRACK<br>
Vi estis sola kun li, &#265;u?</p>

<p>HEDDA<br>
Jes, momenton.</p>

<p>BRACK<br>
&#264;u vi ne forlasis la &#265;ambron, dum lia &#265;eesto?</p>

<p>HEDDA<br>
Ne.</p>

<p>BRACK<br>
Pripensu. &#264;u vi ne eliris momenton?</p>

<p>HEDDA<br>
Jes, eble mallongan momenton &#8212; eksteren en la anta&#365;&#265;ambron.</p>

<p>BRACK<br>
Kaj kie vi dume havis vian pistolskatolon?</p>

<p>HEDDA<br>
&#284;i estis ene en &#8212;</p>

<p>BRACK<br>
Nu, sinjorino Hedda?</p>

<p>HEDDA<br>
La skatolo staris tie sur la skribotablo.</p>

<p>BRACK<br>
&#264;u vi poste rigardis &#265;u amba&#365; pistoloj estas tie?</p>

<p>HEDDA<br>
Ne.</p>

<p>BRACK<br>
Anka&#365; ne estas necese. Mi vidis tiun pistolon, kiun L&oslash;vborg havis
&#265;e si. Kaj mi tuj rekonis &#285;in de hiera&#365;. Kaj anka&#365; de pli frue.</p>

<p>HEDDA<br>
&#264;u vi eble havas &#285;in?</p>

<p>BRACK<br>
Ne, la polico &#285;in havas.</p>

<p>HEDDA<br>
Kion la polico faros pri la pistolo?</p>

<p>BRACK<br>
Ser&#265;os scii&#285;on pri la posedanto.</p>

<p>HEDDA<br>
&#264;u vi kredas, ke oni tion povas malka&#349;i?</p>

<p>BRACK<br>
<span class="staging">(klinas sin super &#349;i malsupren kaj flustras)</span> Ne, Hedda Gabler, &#8212;
ne tiom longe kiom mi silentas.</p>

<p>HEDDA<br>
<span class="staging">(rigardas lin timeme)</span> Kaj se vi ne silentas, &#8212; kio do?</p>

<p>BRACK<br>
<span class="staging">(&#349;ultrotiras)</span> Estas ja &#265;iam la klarigo, ke la pistolo estas
&#349;telita.</p>

<p>HEDDA<br>
<span class="staging">(firme)</span> Prefere morti!</p>

<p>BRACK<br>
<span class="staging">(ridetas)</span> Tia&#309;on oni diras, sed oni tion ne faras.</p>

<p>HEDDA<br>
<span class="staging">(ne respondante)</span> Kaj se la pistolo do ne estas &#349;telita. Kaj la
posedanto trovi&#285;as. Kio tiam sekvos?</p>

<p>BRACK<br>
Ja, Hedda, &#8212; tiam sekvos la skandalo.</p>

<p>HEDDA<br>
La skandalo!</p>

<p>BRACK<br>
La skandalo, jes, &#8212; kiun vi tiom morte timas. Kompreneble vi estos
vokata anta&#365; la tribunalon. Kaj vi kaj fra&#365;lino Diana. &#348;i devas ja
klarigi kiel &#265;io okazis. Se estis akcidenta pafo a&#365; intenca
mortigo. &#264;u li tirus la pistolon el la po&#349;o por &#349;in minaci? Kaj
jen la kuglo pafi&#285;us? A&#365; &#265;u &#349;i tirus la pistolon el lia mano, kaj
jen mortpafus lin, kaj remetus la pistolon en lian po&#349;on? &#348;i certe
kapablus tion fari. &#264;ar &#349;i estas fortika knabineto, tiu sama
fra&#365;lino Diana.</p>

<p>HEDDA<br>
Sed &#265;io &#265;i abomena ne koncernas <em>min</em>.</p>

<p>BRACK<br>
Ne. Sed vi devas respondi tiun demandon: Kial vi donis la pistolon al
Ejlert L&oslash;vborg? Kaj kiujn konkludojn oni tiros el la fakto, ke vi al
li &#285;in donis?</p>

<p>HEDDA<br>
<span class="staging">(mallevas la kapon)</span> Vere. Pri tio mi ne pensis.</p>

<p>BRACK<br>
Nu, feli&#265;e neniu dan&#285;ero estas, tiom longe kiom mi silentas.</p>

<p>HEDDA<br>
<span class="staging">(rigardas supren al li)</span> Mi do estas sub via potenco, Asesoro. De nun
vi regas mian korpon kaj animon.</p>

<p>BRACK<br>
<span class="staging">(flustras pli malla&#365;te)</span> Plej kara Hedda, &#8212; kredu min &#8212; mi ne
misuzos la staton.</p>

<p>HEDDA<br>
Tamen same sub via potenco. Dependanta de viaj postuloj kaj volo.
Mallibera. Do mallibera! <span class="staging">(ekstaras impete)</span> Ne, &#8212; tiun penson
mi ne eltenos! Neniam.</p>

<p>BRACK<br>
<span class="staging">(rigardas &#349;in duone mokante)</span> Kutime oni rezignas anta&#365; la
neevitebleco.</p>

<p>HEDDA<br>
<span class="staging">(reciprokas lian rigardon)</span> Ja, eble.</p>

<p class="staging">(&#348;i iras al la skribotablo.)</p>

<p>HEDDA<br>
<span class="staging">(subpremas senperan rideton kaj imitas la akcenton de Tesman)</span> &#264;u vi
do sukcesas, J&oslash;rgen? &#264;u?</p>

<p>TESMAN<br>
Dio scias, kara. Estos laboro almena&#365; de pluraj monatoj, tio &#265;i.</p>

<p>HEDDA<br>
<span class="staging">(kiel anta&#365;e)</span> Jen imagu! <span class="staging">(rapidas le&#285;ere per la manoj tra la
hararo de <b>sinjorino Elvsted</b>)</span> &#264;u ne estas strange por vi, Tea? Nun
vi sidas &#265;i tie kune kun Tesman &#8212; &#285;uste kiel vi anta&#365;e sidis kune
kun Ejlert L&oslash;vborg.</p>

<p>ELVSTED<br>
Ho Dio, se mi nur povus inspiri anka&#365; vian edzon.</p>

<p>HEDDA<br>
Ho, tio certe venos &#8212; kun la paso de tempo.</p>

<p>TESMAN<br>
Ja, sciu, Hedda, &#8212; jam vere &#349;ajnas al mi, ke mi komencas ion tian
percepti. Sed retrovu se&#285;on &#265;e la asesoro.</p>

<p>HEDDA<br>
&#264;u estas nenio, por kio vi du povas uzi min en tio?</p>

<p>TESMAN<br>
Ne, absolute nenio. <span class="staging">(turnas la kapon)</span> De nun vi vere devas esti
tiom afabla teni al Hedda kompanion, kara Asesoro!</p>

<p>BRACK<br>
<span class="staging">(kun ekrigardo al Hedda)</span> Estos por mi ega plezuro.</p>

<p>HEDDA<br>
Dankon. Sed &#265;ivespere mi estas laca. Mi volas iom ku&#349;i tie ene sur
la sofo.</p>

<p>TESMAN<br>
Jes, tion faru, kara. &#264;u?</p>

<p class="staging">(<b>Hedda</b> iras en la malanta&#365;an &#265;ambron kaj kuntiras la kurtenojn
post si. Mallonga pa&#365;zo. Subite oni a&#365;das, ke &#349;i ludas sova&#285;an
dancmelodion tie ene sur la piano.)</p>

<p>ELVSTED<br>
<span class="staging">(eksaltas de sur la se&#285;o)</span> Hu, kio do estas!</p>

<p>TESMAN<br>
<span class="staging">(kuras al la pordaperturo)</span> Sed, plej kara Hedda, &#8212; ne ludu do por
danco &#265;ivespere! Memoru do onklinon Rina! Kaj anka&#365; Ejlert!</p>

<p>HEDDA<br>
<span class="staging">(metas la kapon anta&#365;en inter la kurtenoj)</span> Kaj anka&#365; onklinon
Julle. Kaj la tutan aron. &#8212; De nun mi estos silenta.</p>

<p class="staging">(&#348;i denove fermas post si.)</p>

<p>TESMAN<br>
<span class="staging">(&#265;e la skribotablo)</span> &#348;i eble suferas vidi nin &#265;e tiu &#265;i doloriga
laboro. Sciu, sinjorino Elvsted, &#8212; vi translo&#285;i&#285;u al onklino
Julle. Kaj jen mi venos en la vesperoj. Kaj ni povos sidi laborante
<em>tie</em>. &#264;u?</p>

<p>ELVSTED<br>
Jes, estus eble pli bone &#8212;</p>

<p>HEDDA<br>
<span class="staging">(en la malanta&#365;a &#265;ambro)</span> Mi bone a&#365;das kion vi diras, Tesman. Sed
kiel mi pasigu la vesperojn &#265;i tie?</p>

<p>TESMAN<br>
<span class="staging">(foliumas la paperojn)</span> Ho, asesoro Brack certe estas tiom &#285;entila,
ke li tamen vizitos vin.</p>

<p>BRACK<br>
<span class="staging">(sur la apogse&#285;o, krietas &#285;oje)</span> Kun plezuro &#265;iun la&#365;vican
vesperon, sinjorino Tesman! Ni kune certe bone amuzi&#285;u &#265;i tie, ni
du!</p>

<p>HEDDA<br>
<span class="staging">(klare kaj a&#365;deble)</span> Jes, &#265;u vi ne nutras tiun esperon, Asesoro?
Vi, kia sola koko en la korto &#8212; &#8212;</p>

<p class="staging">(Pafo a&#365;di&#285;as tie ene. <b>Tesman</b>, <b>sinjorino Elvsted</b> kaj <b>Brack</b>
eksaltas.)</p>

<p>TESMAN<br>
Aj, nun &#349;i denove fingrumas la pistolojn.</p>

<p class="staging">(Li distiras la kurtenojn kaj kuras enen. <b>Sinjorino Elvsted</b> same.
<b>Hedda</b> ku&#349;as senviva, sternita sur la sofo. Konfuzo kaj kriado.
Konfuzita <b>Berte</b> envenas de dekstre.)</p>

<p>TESMAN<br>
<span class="staging">(krias al <b>Brack</b>)</span> Pafis sin! Pafis sin tra la tempio! Jen imagu!</p>

<p>BRACK<br>
<span class="staging">(duone paralizita sur la apogse&#285;o)</span> Sed Dio kompatu, &#8212; tia&#309;on oni
ja <em>ne faras!</em></p>

</div>







<pre>





End of the Project Gutenberg EBook of Hedda Gabler, by Henrik Ibsen

*** END OF THIS PROJECT GUTENBERG EBOOK HEDDA GABLER ***

***** This file should be named 19183-h.htm or 19183-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/9/1/8/19183/

Produced by William Walter Patterson, Geraldine Wright and Andrew Sly

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>

