<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<HTML LANG="eo">

<HEAD>

<TITLE>La Batalo de l' Vivo</TITLE>

<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<STYLE type="text/css">
<!--
body {margin:10%;}
div#titlepage {text-align: center; margin-top: 4em; margin-bottom: 4em;}
.notosigno {font-size: smaller; vertical-align: super; text-decoration: none;}
h1 {text-align: center; font-size: 3em; padding-top: 1em; margin-bottom: 1em;}
h3 {text-align: center; font-size: 1.5em; padding-top: 4em; margin-bottom: 2em;}
-->
</STYLE>

</HEAD>

<BODY>


<pre>

The Project Gutenberg EBook of La Batalo de l' Vivo, by Charles Dickens

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: La Batalo de l' Vivo

Author: Charles Dickens

Translator: L. L. Zamenhof

Release Date: February 3, 2008 [EBook #24501]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK LA BATALO DE L' VIVO ***




Produced by David G. Simpson





</pre>


<DIV ID="titlepage">



<H1>La Batalo de l' Vivo</H1>




<H3>Charles Dickens<BR><BR><BR><BR><BR>


El la germana traduko tradukis <BR><BR>L.L. Zamenhof<BR><BR>


1891</H3>

</DIV>


<H3>PARTO UNUA.</H3>

<P>

Anta&#365; longa, longa tempo &#8212; tute egale kiam kaj kie en Anglujo
&#8212; estis varmega batalo. Oni batalis en longa somera tago, kiam
la ondanta herbo estis verda. Multaj kampaj floroj, kreitaj de la
mano de la Plejpotenca por esti odora pokalo por la roso, vidis
en tiu tago sian multekoloran kalikon plenigita de sango kaj
mortis en teruro. Multaj insektoj, kiuj havis sian delikatan
koloron de senkulpaj folioj kaj vestoj, en tiu tago nove
kolori&#285;is de mortantaj homoj kaj lasis per sia rapidega forkuro
nenaturan postesignon. La multekolora papilio sur la rando de
siaj flugiloj portis sangon en la aeron. La rivereto havis ru&#285;an
akvon. El la tero disbatita per la piedoj fari&#285;is mar&#265;o, kie en
malpuraj malseka&#309;oj, kiuj sin kolektis en la enbata&#309;oj de
piedoj de homoj kaj hufoj de &#265;evaloj, la &#265;ie superreganta
koloro malagrable brilis en la suno.

</P><P>

La &#265;ielo nin gardu de vido de sceno, kiun la luno vidis sur tiu
&#265;i loko, kiam &#285;i super la nigraj arbaraj dorsoj de la montetoj
sin levis sur la horizonto kaj rigardis sur la ebena&#309;on, semitan
de suprenturnitaj viza&#285;oj, kiuj anta&#365; nelonge sur brusto
patrina ridetis al la okuloj de patrino a&#365; trankvile dormetis.
La &#265;ielo nin gardu de la sekretoj, kiujn la vento plena je odoro
de mortinta&#309;o super la ebena&#309;o murmuretis pri la laboroj de tiu
&#265;i tago kaj pri la morto kaj la suferoj de tiu &#265;i nokto. Ofte
ankora&#365; la silenta luno briladis super tiu &#265;i kampo de l'
batalo, ofte la steloj malgaje &#285;in observadis, ofte la ventoj de
&#265;iu flanko de l' mondo preterblovadis super &#285;i, anta&#365; ol la
postesignoj de tiu batalo malaperis.

</P><P>

La signoj restis ankora&#365; longan tempon, sed nur en bagateloj,
&#265;ar la naturo, staranta tre alte super la malbonaj pasioj de la
homo, balda&#365; ree ricevis sian gajecon kaj ridetadis super la
kulpa kampo de l' batalo tiel same, kiel anta&#365;e, kiam la kampo
estis ankora&#365; senkulpa. La ala&#365;doj kantadis alte super &#285;i, la
ombroj de la flugantaj nuboj kuradis ludante super la herbejoj
kaj arbaroj, super la tegmentoj kaj turoj de la urbo borderita de
arboj, rapidante al la brilanta malproksima&#309;o, kie la tero kaj
&#265;ielo kuni&#285;as kaj la vespera &#265;ielru&#285;o estingi&#285;as. Greno
estis semata kaj elkreskadis kaj estis rikoltata; la rivereto,
kiu anta&#365;e estis ru&#285;e kolorigita, turnadis radon de muelejo;
viroj fajfadis post la plugilo; &#349;afoj kaj bovoj pa&#349;ti&#285;adis sur
la herbejo; knaboj kriadis sur la kampoj por fortimigi la
birdojn; fumo sin levadis el la kamentuboj; sabataj sonoriloj
gaje sonoradis; maljunaj homoj vivadis kaj mortadis; la modestaj
kreita&#309;oj de la kampo kaj la simplaj floroj de l' arbaro
floradis kaj velkadis en la kutima tempo sur la sanga kampo, kie
multaj miloj da homoj anta&#365;e falis en la granda batalo.

</P><P>

Sed en la komenco oni vidadis en la semita&#309;o pli mallumajn
lokojn, kiujn la homoj rigardadis kun sento de teruro. Jaro post
jaro ili revenadis; kaj oni sciis, ke sur tiuj &#265;i fruktaj lokoj
homoj kaj &#265;evaloj ku&#349;is enterigitaj en senorda amaso kaj
bonigis la teron. La kampisto, kiu tie plugadis, timadis la
grandajn vermojn, kiuj lo&#285;is tie &#265;i en la tero; kaj la garboj,
kiujn oni tie rikoltis, en la da&#365;ro de multaj jaroj estis
nomataj la garboj batalaj kaj metataj aparte, kaj neniam garbo
batala &#265;e la festo de rikolto venadis sur la lastan veturilon.
Tra longa tempo kun &#265;iu farita sulko estis trovata postesigno de
la batalo. Longan tempon oni vidadis difektitajn arbojn sur la
kampo kaj duone detruitajn barilojn kaj murojn sur la lokoj, kie
estis mortiga mana batalado, kaj lokojn forte batitajn per
piedoj, kie nenia herbeto volis kreski. Longan tempon &#265;iu
knabino timis ornami al si la harojn a&#365; la bruston per la plej
bela floro de tiu &#265;i kampo de l' mortintoj; &#8212; kaj longan tempon
oni kredis, ke la tie kreskantaj beroj lasas post si en la mano,
kiu ilin de&#349;iras, neforigeblan makulon.

</P><P>

Sed la jaroj, kvankam ili pasadis tiel rapide, kiel la nuboj de
somero, per sia irado malaperigadis e&#265; tiujn &#265;i postesignojn de
la malnova batalo kaj elvi&#349;is la legendajn rememorojn de &#285;i el
la kapo de la homoj, &#285;is ili akceptis la formon de fabeloj de
maljunaj virinoj kaj kun &#265;iu jaro estis pli forgesataj. Kie la
sova&#285;aj floroj kaj beroj restis tiel longe ne de&#349;irataj, tie
nun staris &#285;ardenoj kaj domoj, kaj infanoj ludadis militon sur
la herbo. La vunditaj arboj jam longe estis forbruligitaj. La
mallume verdaj lokoj estis ne pli fre&#349;aj, ol la memoro pri tiuj,
kiuj ku&#349;is enterigitaj sub ili. &#264;iam ankora&#365; la plugilo
alportadis de tempo al tempo pecojn da rusta fero, sed estis
malfacile rekoni, por kio &#285;i servis, kaj la trovantoj meditadis
kaj disputadis pri tio &#265;i. Malnova nigra kiraso kaj kasko tiel
longe pendis en la pre&#285;ejo, ke tiu sama malforta duone blinda
maljunulo, kiu nun vane penadis ilin rekoni supre sur la blanka
arka&#309;o, jam kiel infano kun mirego ilin rigardadis. Se la
militistaro mortigita sur la kampo de l' batalo povus por unu
momento sin levi en la formo, kiel &#265;iu falis, kaj sur la loko,
kie li trovis la morton, tiam fenditaj kranioj en centoj
enrigardus en la pordojn kaj fenestrojn de la dometoj, aperus
&#265;irka&#365; la paca kameno, estus amasigitaj en la grenejoj, levus
sin inter la infano en la lulilo kaj &#285;ia flegantino kaj digus la
rivereton, volvus sin &#265;irka&#365; la rado de l' muelejo, plenigus la
&#285;ardenon kaj la herbejon, kaj la amason da fojno ili alte levus
per mortantoj. Tiel &#349;an&#285;ita estis la loko, kie multaj miloj da
homoj falis en la granda batalo.

</P><P>

Eble nenie en la &#265;irka&#365; cent jaroj la loko estis pli &#349;an&#285;ita,
ol en unu malgranda frukta &#285;ardeno post malnova &#349;tona domo kun
longa la&#365;bo anta&#365; la pordo. Tie en unu bela mateno de a&#365;tuno
estis a&#365;data muziko kaj sincera ridado, kaj du knabinoj gaje
dancadis sur la herbo, dum kvin-ses vila&#285;aj virinoj staris sur
&#349;tuparoj kaj de&#349;iradis pomojn de la arboj, sed de tempo al
tempo haltadis en sia laboro kaj rigardadis al la gajulinoj. &#284;i
estis &#265;arma, natura vido; bela tago, trankvila loko; kaj la du
knabinoj dancadis kun kora &#285;ojo tute gaje kaj sen&#285;ene.

</P><P>

Se en la mondo neniu volus brili &#8212; tio &#265;i estas mia opinio, kaj
mi pensas, Vi konsentos kun mi &#8212; ni multe pli bone vivus kaj
multe pli nin amuzadus reciproke. Estis tre agrable rigardi, kiel
la du knabinoj dancadis. Ili havis neniujn rigardantojn ekster la
pom&#349;irantaj virinoj sur la &#349;tuparoj. Estis al ili tre agrable
pla&#265;i al la virinoj, sed ili dancadis pro sia propra plezuro
(almena&#365; tiel oni devis kredi); kaj estis malfacile deteni sin
de admiro, tiel same kiel ili ne povis sin deteni de la dancado.
Kaj kiel ili dancadis! Ne kiel dancistinoj teatraj. Tute ne! Kaj
ne kiel la bonegaj lernantinoj de sinjorino Tiu-kaj-tiu. Neniel!
&#284;i ne estis kvadrilo, ne menueto kaj e&#265; ne simpla anglezo. &#284;i
estis nek la&#365; la malnova stilo, nek la&#365; la nova, nek la&#365; la
franca, nek la&#365; la angla stilo; pli &#285;uste okaze iom en la stilo
hispana, kiu, kiel oni diras, estas stilo libera kaj vigla kaj de
la frapantaj kastanjetoj ricevas iom la karakteron de rava
improvizado. Dum ili dancadis sub la fruktaj arboj kaj flugetadis
en la &#285;ardeno supren kaj malsupren kaj turnadis sin reciproke en
rondo, la influo de ilia aera movi&#285;ado &#349;ajne disvastigadis sin
plue en la suna gaja &#265;irka&#365;a&#309;o, kiel &#265;iam pli grandi&#285;anta
rondo en la akvo. Iliaj flugantaj haroj kaj vestoj, la elasta
herbo sub iliaj piedoj, la bran&#265;oj, kiuj sin balancadis en la
vento de l' mateno, la brilantaj folioj kaj iliaj tremantaj
ombroj sur la suka verda tero, la balzama venteto, kiu blovadis
kaj &#285;oje turnadis la malproksimajn ventajn muelilojn &#8212; &#265;io
inter la amba&#365; knabinoj kaj sur la malproksima alta&#309;o pluganta
kampisto, kiu estis vidata sur la horizonto, kvaza&#365; li starus en
la fino de l' mondo &#8212; &#349;ajne anka&#365; dancadis.

</P><P>

Fine la pli juna de la dancantaj fratinoj sin &#309;etis malfacile
spirante kaj gaje ridante sur benkon, por ekripozi. La dua sin
apogis al arbo apude. La muzikantoj, harpo kaj violono, finis per
plena akordo, kvaza&#365; fanfaronante per sia vigleco, kvankam la
muziko efektive estis tiel rapida kaj tiel pene konkuradis kun la
dancado, ke &#285;i e&#265; unu minuton pli ne povus elteni. La virinoj,
kiuj de&#349;iradis pomojn sur la &#349;tuparoj, ekmurmuris aprobante kaj
denove komencis fervore laboradi kiel abeloj.

</P><P>

Eble tial ilia fervoro ankora&#365; pligrandi&#285;is, &#265;ar nejuna
sinjoro, doktoro Jeddler en propra persono &#8212; Vi devas scii, ke
&#285;i estis la domo kaj &#285;ardeno de doktoro Jeddler kaj la du
knabinoj estis la filinoj de doktoro Jeddler &#8212; elvenis, por
vidi, kio fari&#285;as, kaj kiu al la diablo sur lia propra tero
faras muzikon anta&#365; la man&#285;o de l' mateno. &#264;ar la doktoro
Jeddler estis granda filozofo kaj ne tre muzikema.

</P><P>

&quot;Muziko kaj dancado hodia&#365;!&quot; diris la doktoro al si mem kaj
mirante haltis. &quot;Mi pensis, ke ili timas la hodia&#365;an tagon. Sed
&#285;i estas mondo plena je mala&#309;oj. Sed Grace, sed Marion!&quot; li
aldonis pli la&#365;te, &quot;&#265;u la mondo hodia&#365; matene estas pli
freneza ol ordinare?&quot;

</P><P>

&quot;Se &#285;i tiel estus, estu tiun &#265;i fojon iom malsevera&quot;, respondis
al li la pli juna filino Marion, alirante al li kaj rigardante al
li en la viza&#285;on, &quot;&#265;ar hodia&#365; estas ies tago de naski&#285;o&quot;.

</P><P>

&quot;Ies tago de naski&#285;o, mia kateto?&quot; diris la doktoro. &quot;&#264;u vi ne
scias, ke &#265;iun tagon estas ies tago de naski&#285;o? &#264;u vi ne
scias, kiom multe da novuloj &#265;iun minuton komencas la strangan
kaj ridindan aferon &#8212; ha, ha, ha! oni tute ne povas paroli pri
&#285;i serioze &#8212; kiun oni nomas la vivo?&quot;

</P><P>

&quot;Ne, patro!&quot;

</P><P>

&quot;Kompreneble vi ne; vi estas virino &#8212; preska&#365;&quot;, diris la
doktoro. &quot;Cetere&quot;, li aldonis kaj rigardis en la belan viza&#285;on,
kiu sin tiris al la lia, &quot;mi pensas, ke &#285;i estas via tago de
naski&#285;o&quot;.

</P><P>

&quot;Kio! Efektive, mia patro?&quot; ekkriis lia amata filino kaj donis al
li la lipojn por kiso.

</P><P>

&quot;Jen havu! kaj anka&#365; mian amon&quot;, diris la doktoro kaj kisis
&#349;in; &quot;kaj tiu &#265;i tago ofte, tre ofte revenadu &#8212; kia penso! La
penso deziri oftan ripetadon en tia farso&quot;, diris la doktoro por
si mem, &quot;estas bona! Ha, ha, ha!&quot;

</P><P>

La doktoro Jeddler estis, kiel la leganto jam scias, granda
filozofo; kaj la &#265;efa tezo de lia filozofio estis rigardi la
tutan mondon kiel grandega farso, kiel io tro sensenca, por ke
prudenta homo povu serioze pensi pri &#285;i. Tiu &#265;i dogmo estis en
sia komenco rezultato de la kampo de l' batalo, sur kiu li
lo&#285;is, kiel Vi balda&#365; scii&#285;os.

</P><P>

&quot;Kiel propre venis al Vi la muziko?&quot; demandis la doktoro.
&quot;Kompreneble &#285;i estas &#349;telistoj de kokoj. De kie venis la
muzikantoj?&quot;

</P><P>

&quot;Alfred ilin alsendis&quot;, respondis lia filino Grace kaj ree
alfortikigis kelkajn simplajn florojn, per kiuj &#349;i anta&#365;e
ornamis la harojn de sia fratino kaj kiujn la dancado
malfortikigis.

</P><P>

&quot;Tiel Alfred alsendis la muzikon?&quot; rediris la doktoro.

</P><P>

&quot;Jes, li renkontis ilin en la vojo, kiam li matene venis. Tiuj
&#265;i homoj migras per piedo kaj tiun &#265;i nokton ripozis en la
urbo; kaj &#265;ar hodia&#365; estas la tago de naski&#285;o de Marion kaj li
pensis, ke li faros al &#349;i plezuron, li alsendis ilin tien &#265;i
kun bileto, en kiu estis skribite, ke, se mi &#285;in aprobas, ili
alportu al &#349;i serenadon.&quot;

</P><P>

&quot;Jes, jes&quot; diris la doktoro, &quot;li &#265;iam demandas vian opinion&quot;.

</P><P>

&quot;Kaj &#265;ar mia opinio sin montris favora&quot;, gaje diris Grace kaj
haltis por momento, por admiri la &#265;arman kapon, kiun &#349;i
ornamis; &quot;kaj &#265;ar Marion estis tre gaja kaj komencis danci, ni
fine dancis amba&#365; sub la muziko de Alfred, &#285;is ni perdis la
spiradon. Kaj la muziko pla&#265;is al ni tiom pli, ke Alfred &#285;in
sendis. Ne vere, kara Marion&quot;?

</P><P>

&quot;Ho, mi ne scias, Grace. Kiel vi min turmentas kun Alfred!&quot;

</P><P>

&quot;Mi vin turmentas, kiam mi parolas pri via amanto&quot;! diris &#349;ia
fratino.

</P><P>

&quot;Tion &#265;i mi scias, ke estas por mi sufi&#265;e indiferente, &#265;u oni
parolas pri li a&#365; ne&quot;, diris la malgranda koketulino,
dis&#349;irante kelkajn florojn, kiujn &#349;i havis en la mano kaj
dis&#309;etante la foliojn sur la tero. &quot;Preska&#365; jam tedis al mi
a&#365;dadi pri li; kaj se vi diras, ke li estas mia amanto &#8212;&quot;

</P><P>

&quot;Silentu! Ne parolu tiel mal&#349;ate pri fidela koro, kiu tute
apartenas al vi, Marion&quot;, ekkriis &#349;ia fratino &#8212; &quot;e&#265; ne se vi
&#349;ercas. Estas neniu pli fidela koro en la mondo ol Alfred!&quot;

</P><P>

&quot;Ne, ne!&quot; diris Marion kaj levis siajn brovojn kun komika mieno
de pasanta meditado &#8212; &quot;eble ne. Sed mi ne scias, &#265;u tio &#265;i
estas granda merito. Mi &#8212; mi propre tute ne volus, ke li estu
tiel fidela. Mi neniam vigligis lin al tio &#265;i. Se li pensas, ke
mi &#8212; Sed, kara Marion, kial ni devas nun paroli &#285;uste pri li?&quot;

</P><P>

Estis io tre agrabla vidi la du &#265;armajn figurojn de la florantaj
fratinoj, kiuj, alapogitaj unu al la dua, promenadis sub la arboj
kaj paroladis inter si, seriozeco kontra&#365; la facila gajeco, sed
amo kore respondante al amo. Kaj estis sufi&#265;e strange, ke en la
okuloj de la pli juna fratino na&#285;is larmo kaj io profunde kaj
kore sentata briletis tra la petola&#309;o de &#349;iaj vortoj kaj pene
kun &#285;i batalis.

</P><P>

La diferenco en la a&#285;o de la amba&#365; knabinoj povis esti ne pli
ol kvar jaroj. Sed Grace, kiel ofte en tiaj okazoj, kie ne estas
patrino, zorganta pri la amba&#365; (la edzino de la doktoro mortis),
en la zorganta amo al &#349;ia pli juna fratino &#349;ajnis pli maljuna,
ol &#349;i estis; kaj la&#365; la naturo de &#265;ia partoprenado &#349;i &#349;ajnis
&#8212; ekster kunsentanta amo &#8212; al &#349;ia petola humoro pli
malproksima, ol oni povus pensi ju&#285;ante la&#365; &#349;iaj jaroj. Alta
patrina alvoki&#285;o, kiu e&#265; en tiu &#265;i sia refigura&#309;o purigas la
koron kaj la sanktigitan animon faras pli proksima al an&#285;eloj!

</P><P>

La animo de la doktoro, dum li rigardadis kaj a&#365;skultadis ilin,
sin okupadis en la komenco nur je diversaj gajaj pensoj pri la
malsa&#285;eco ion ami kaj sopiri, pri la sensenca revo, per kiu
junaj koroj blindigas sin mem, se ili unu momenton pensas, ke
estas io serioza en tia sapa veziko, kiel la amo, &#285;is ili fine
vidas, ke ili estas trompitaj, kio venas preska&#365; &#265;iam.

</P><P>

Sed la senpretenda memoferanta esteco de lia pli maljuna filino,
&#349;ia kvieta karaktero, kiu tamen estis ligita kun tiom da
konstanteco kaj fre&#349;eco, &#265;iam, en kontrasto inter la trankvila
kvieta figuro de tiu &#265;i kaj la brilanta beleco de lia pli juna
filino, revenadis al li al la okuloj; kaj pro &#349;i li beda&#365;ris,
ke la vivo estas tiel ridinda afero.

</P><P>

Al la doktoro neniam venis en la kapon demandi, &#265;u liaj infanoj
iel penas fari el &#285;i aferon seriozan. Sed por tio &#265;i li estis
filozofo. Estante de naturo homo kun mola kaj varma koro, li per
okazo venis al tiu ordinara &#349;tono de la sa&#285;uloj (multe pli
facile trovebla ol tiu, kiun ser&#265;as la al&#293;emiistoj), kiu ofte
fari&#285;as falilo por bonkoraj homoj kaj havas la malagrablan econ,
ke &#285;i turnas oron en malpuran fanda&#309;on kaj &#265;iun multekostan
objekton en ion tute senutilan.

</P><P>

&quot;Britain!&quot; ekkriis la doktoro. &quot;Britain! Kie vi estas?&quot;

</P><P>

Malgranda homo kun eksterordinare malafabla kaj malkontenta
viza&#285;o elvenis el la domo kaj respondis tiun &#265;i vokon iom
sen&#285;ene per la vortoj: &quot;nu, kio do estas?&quot;

</P><P>

&quot;Kie estas la tablo matenman&#285;a?&quot; demandis la doktoro.

</P><P>

&quot;En la domo&quot;, respondis Britain.

</P><P>

&quot;&#264;u vi kovros &#285;in tie &#265;i sub malkovrita &#265;ielo, kiel mi
ordonis al vi hiera&#365; vespere?&quot; diris la doktoro. &quot;&#264;u vi ne
scias, ke venos gastoj? Ke, anta&#365; ol venos la voja&#285;a kale&#349;o,
tie &#265;i ankora&#365; negocoj devas esti finitaj? Ke hodia&#365; estas
precipe solena tago?&quot;

</P><P>

&quot;&#264;u mi povis ion fari, sinjoro doktoro, anta&#365; ol la virinoj
de&#349;iris la pomojn, he?&quot; diris Britain kaj levadis iom post iom
sian vo&#265;on, tiel ke li fine forme kriis.

</P><P>

&quot;Nu, &#265;u ili nun jam finis?&quot; diris la doktoro kaj rigardis la
horlo&#285;on. &quot;Anta&#365;en! faru rapide! kie estas Clemency?&quot;

</P><P>

&quot;Jen mi estas, sinjoro&quot;, eksonis la voko, venante de unu el la
&#349;tuparoj, sur kiu paro da mallertaj piedoj rapide deiradis
malsupren. &quot;Ni estas pretaj. Forportu, knabinoj! En duono da
minuto &#265;io estos en ordo, sinjoro!&quot;

</P><P>

Kun tiuj &#265;i vortoj &#349;i komencis vive labori kaj montris sin &#265;e
tio &#265;i en tia stranga formo, ke &#349;i meritas esti priskribita per
kelkaj vortoj.

</P><P>

&#348;i havis la a&#285;on de &#265;irka&#365; tridek jaroj kaj havis sufi&#265;e
dikvangan kaj afablan viza&#285;on, kvankam &#285;i penis havi esprimon
de seriozeco, kiu donis al &#285;i vidon tre ridindan. Sed la impreso
de tio &#265;i ankora&#365; tute malaperadis anta&#365; la impreso de &#349;ia
eksterordinare mallerta esteco. Se ni diros, ke &#349;i havis du
maldekstrajn piedojn kaj du brakojn, kiuj propre apartenis al iu
alia, kaj ke tiuj &#265;i kvar membroj &#349;ajnis elartikigitaj kaj tute
ne realmetitaj al sia &#285;usta loko, tiam ni prezentos nur la veran
staton en &#285;ia plej facila lumo. Kaj se ni diros, ke je tiu &#265;i
stato &#265;i estis tute kontenta, prenis siajn brakojn kaj piedojn
tiel, kiel ili estis, kaj metadis nenian bridon al iliaj
kapricoj, tiam ni donos nur malgrandan ideon pri &#349;ia
trankvilanimeco. &#348;ia kostumo konsistis el paro da grandegaj
kapricaj &#349;uoj, kiuj &#265;iam direktadis sin alie ol &#349;iaj piedoj,
el bluaj &#349;trumpoj kaj el multekolora katuna vesto de la plej
malbela modelo, kiun oni nur povus trovi por mono, kaj el blanka
anta&#365;tuko. &#348;i portis &#265;iam mallongajn manikojn kaj havis &#265;iam
kontuzitajn kubutojn kaj tiel vive zorgis pri ili, ke &#349;i &#265;iam
penadis en &#265;ia situacio, e&#265; kie estis absolute neeble, ilin
turnadi kaj &#265;irka&#365;rigardadi. Ordinare malgranda &#265;apeto sidis
ie sur &#349;ia kapo, kvankam oni &#285;in nur malofte povis vidi sur tiu
loko, kiun tiu &#265;i vesta&#309;o pleje okupas &#265;e aliaj homoj; sed de
la kapo &#285;is la piedoj &#285;i estis modele pura kaj prezentis ian
specon de mallerta puremeco.

</P><P>

Tia estis la ekstera&#309;o kaj vestoj de Clemency Newcome, kiun oni
suspektadis, ke &#349;i senkulpe falsigis sian propran nomon
Klementino (sed neniu sciis &#285;in certe, &#265;ar &#349;ia surda maljuna
patrino, vera mirinda&#309;o pro la alta a&#285;o, kiun &#349;i atingis, kaj
kiun &#349;i subtenadis preska&#365; de sia plej frua infaneco, estis
mortinta, kaj aliajn parencojn &#349;i ne havis). &#348;i estis nun
okupita je la kovrado de la tablo, kaj de tempo al tempo &#349;i
haltadis, metante la ru&#285;ajn brakojn unu sur la duan, frotante la
kontuzitan kubuton per la mano de la dua brako kaj tre trankvile
rigardante la amba&#365; brakojn, &#285;is &#349;i subite ekmemoris ion, kio
ankora&#365; mankis, kaj tiam &#349;i forkuris por &#285;in alporti.

</P><P>

&quot;Jen venas la du advokatoj, sinjoro!&quot; diris Clemency en tono ne
tre favora.

</P><P>

&quot;Aha!&quot; ekkriis la doktoro kaj iris al ili renkonte. &quot;Bonan
matenon, bonan matenon! Kara Grace! Marion! Jen estas sinjoro
Snitchey kaj sinjoro Craggs. Kie estas Alfred?&quot;

</P><P>

&quot;Li kredeble balda&#365; venos, patro&quot;, diris Grace. &quot;Li havis tiun
&#265;i matenon kun la preparado al la forveturo tiom da laboro, ke
li jam tuj post la levi&#285;o de l' suno sin levis kaj eliris. Bonan
tagon, miaj sinjoroj!&quot;

</P><P>

&quot;Bonan matenon, niaj sinjorinoj&quot;, diris sinjoro Snitchey, &quot;por mi
kaj Craggs &#8212;&quot; tiu &#265;i salutis &#8212; &quot;bonan matenon, fra&#365;lino&quot;, li
diris al Marion &#8212; &quot;mi kisas al Vi la manon&quot; &#8212; kaj tion &#265;i li
efektive faris. &quot;Kaj mi deziras&quot; &#8212; vere vidi &#285;in sur li oni ne
povis, &#265;ar je l' unua rigardo oni ne povis supozi en li tre
multajn bonajn dezirojn por aliaj homoj &#8212; &quot;ke tiu &#265;i feli&#265;a
tago cent fojojn revenu&quot;.

</P><P>

&quot;Ha, ha, ha!&quot; ridis meditante la doktoro, tenante la manojn en la
po&#349;oj: &quot;La granda farso en cent aktoj&quot;!

</P><P>

&quot;Vi ja certe ne povas deziri, doktoro Jeddler&quot;, diris sinjoro
Snitchey kaj metis malgrandan bluan aktopaperujon al la tablo,
&quot;ke la granda farso por tiu &#265;i aktorino estu mallongigita?&quot;

</P><P>

&quot;Ho ne&quot;, respondis la doktoro. &quot;Dio nin gardu de tio &#265;i! &#348;i
vivu kaj ridadu pri tio &#265;i kiel longe &#349;i povas ridi, kaj poste
&#349;i diru kun tiu franco: 'La komedio estas finita, faligu la
kurtenon.'&quot;

</P><P>

&quot;La franco&quot;, diris sinjoro Snitchey kaj rigardis en la bluan
paperujon, &quot;estis ne prava, doktoro Jeddler; kaj Via filozofio
estas anka&#365; tute malprava, Vi povas al mi kredi, kaj mi tion &#265;i
jam ofte diradis. Vi diras, ke ekzistas nenia serioza&#309;o en la
vivo! Kiel Vi nomas proceson?&quot;

</P><P>

&quot;&#348;erco&quot;, respondis la doktoro.

</P><P>

&quot;&#264;u Vi havis iam proceson?&quot; demandis sinjoro Snitchey levante la
rigardon de la blua paperujo.

</P><P>

&quot;Neniam&quot;, respondis la doktoro.

</P><P>

&quot;Se Vi iam venos al proceso&quot;, diris sinjoro Snitchey, &quot;Vi eble
lernos alie pensi&quot;.

</P><P>

Craggs, kiu &#349;ajne estis reprezentata de Snitchey kaj sian
apartan ekzistadon kaj sian &quot;mi&quot; nur malmulte a&#365; tute ne
konsciadis, esprimis nun propran rimarkon. &#284;i rilatis je la sola
penso, kiun li posedis ne en egala duono kun Snitchey; por tio
kelkaj aliaj prudentaj kaj spertaj homoj &#285;in dividadis kun li.

</P><P>

&quot;La procesoj estas farataj tro facilaj al la homoj&quot;, diris
Craggs.

</P><P>

&quot;La procesoj?&quot; demandis la doktoro.

</P><P>

&quot;Jes&quot;, diris sinjoro Craggs, &quot;kiel anka&#365; &#265;io alia. &#264;io en la
mondo hodia&#365; ekzistas nur por esti farata tro facila. Tio &#265;i
estas la malforta&#309;o de nia tempo. Se la mondo estas farso (mi
ne estas preta tion &#265;i nei), &#285;i devus esti farso tre malfacila.
La vivo devus esti kiel eble pli stre&#265;a batalo, sinjoro. Tio &#265;i
estas &#285;ia celo. Sed nun &#285;i estas farata tro facila. Ni oleas la
hokojn de la pordoj de l' vivo. Ili devus esti rustaj. Balda&#365;
ili kutimos sin malfermadi tute malla&#365;te. Kaj tamen ili devus
krakadi en la hokoj, sinjoro&quot;.

</P><P>

Sinjoro Craggs &#349;ajne mem krakis sur siaj hokoj, kiam li
prezentis sian opinion, kies impreson li per sia ekstera&#309;o multe
plifortigis, &#265;ar li estis malvarma, seka, severa homo, en
griza&#309;o kaj blanka&#309;o kiel siliko, kaj havis malgrandajn
fajrerantajn okulojn, kiel se oni elbatadus el ili fajron. &#264;iuj
tri regnoj de l' naturo havis propre reprezentanton en tiuj &#265;i
tri viroj; &#265;ar Snitchey estis simila je pigo a&#365; korvo (nur li
ne estis tiel glata kaj brilanta), kaj la doktoro havis striitan
viza&#285;on, kiel citrona pomo, kaj sur tiu &#265;i en kelkaj lokoj
kavetojn, kie kvaza&#365; la birdoj estis bekintaj, kaj poste
malgrandan harligeton, kiu prezentis la tenilon.

</P><P>

Kiam en la pordo de l' &#285;ardeno aperis la sana figuro de bela
junulo en kostumo de voja&#285;o kaj akompanata de homo, kiu portis
lian paka&#309;on, per rapidaj pa&#349;oj kaj kun viza&#285;o plena je gajeco
kaj espero tute konvene al la bela mateno, la tri viroj iris al
li renkonte, kiel la fratoj de la tri Parkoj, a&#365; kiel la tre
efekte maskitaj Gracioj, a&#365; kiel la grizaj profetoj sur la
dezerta&#309;o, kaj &#265;iuj tri lin salutis.

</P><P>

&quot;Ankora&#365; multajn feli&#265;ajn tagojn Alf&quot;, diris la doktoro.

</P><P>

&quot;Tiu &#265;i feli&#265;a tago revenadu cent fojojn, sinjoro Heathfield&quot;,
diris sinjoro Snitchey kun profunda saluto.

</P><P>

&quot;&#284;i multajn fojojn revenadu!&quot; ripetis Craggs per profunda
saluto.

</P><P>

&quot;Kia pafaro!&quot; ekkriis Alfred kaj haltis, &quot;kaj unu &#8212; du &#8212; tri &#8212;
sole sciigistoj de nenio bona sur la granda maro de l' vivo. Mi
&#285;ojas, ke Vi ne estas la unuaj, kiujn mi vidas hodia&#365; matene:
mi prenus &#285;in por malbona anta&#365;signo. Sed Grace estis la unua
&#8212; mia kara, bona Grace &#8212; tial mi eltenos kontra&#365; Vi &#265;iuj!&quot;

</P><P>

&quot;Permesu, sinjoro, mi estis la unua&quot;, diris Clemency Newcome. &quot;Vi
scias, &#349;i promenadis tie &#265;i en la &#285;ardeno de la komenco de l'
mateno. Mi estis interne en la domo.&quot;

</P><P>

&quot;Estas vere! Clemency estis la unua&quot;, diris Alfred. &quot;Tiel mi
kontra&#365;metos al Vi Clemency'on.&quot;

</P><P>

&quot;Ha, ha, ha! &#8212; por ni kaj Craggs&quot;, diris Snitchey. &quot;Kia
kontra&#365;meto!&quot;

</P><P>

&quot;&#348;i eble ne estas tiel malbona, kiel &#285;i elrigardas&quot;, diris
Alfred kaj skuis al la doktoro kore la manon, poste anka&#365; al
Snitchey kaj Craggs, kaj rigardis &#265;irka&#365;en. &quot;Kie estas la &#8212;
mia Dio!&quot;

</P><P>

Kun rapida movo, kiu por momento metis Jonathan'on Snitchey kaj
Thomas'on Craggs en pli proksiman kuntu&#349;i&#285;on, ol kiel ili
decidis en sia negoca kontrakto, li &#309;etis sin tien, kie staris
la amba&#365; fratinoj, kaj &#8212; sed mi ja ne bezonas rakonti, kiel li
salutis anta&#365;e Marion'on kaj poste Grace'on, kaj mi faras nur la
rimarkon, ke sinjoro Craggs eble trovis, ke li faras &#285;in al si
tro facila.

</P><P>

Eble por deturni la atenton, doktoro Jeddler rapidis aliri al la
tablo de matenman&#285;o, kaj &#265;iuj sidi&#285;is al la man&#285;ado. Grace
prenis la rolon de prezidanto, sed &#349;i sciis sin tiel loki, ke
&#349;i apartigis sian fratinon kaj Alfred'on de la resto de la
societo. Snitchey kaj Craggs sidis unu kontra&#365; la dua, havante
inter si la bluan paperujon pro sendan&#285;ereco; sed la doktoro
havis sian ordinaran lokon kontra&#365; Grace. Clemency saltadis
&#265;irka&#365; la tablo kiel disportantino, kaj la melankolia Britain
plenumadis apud malgranda flanka tablo la oficon de
distran&#265;isto.

</P><P>

&quot;Viandon?&quot; diris Britain, proksimi&#285;ante al sinjoro Snitchey kun
distran&#265;ilo kaj forko en la mano kaj &#309;etante al li la demandon
kiel &#349;tonon sur la kapon.

</P><P>

&quot;Jes&quot;, respondis la advokato.

</P><P>

&quot;Kaj Vi volas viandon?&quot; diris Britain al Craggs.

</P><P>

&quot;Malgrasan kaj brunan&quot;, respondis tiuj &#265;i. Kontentiginte la
dezirojn de tiu &#265;i amba&#365; kaj modere provizinte la doktoron (li
&#349;ajne sciis, ke la ceteraj ne deziras man&#285;on), li restis apud
la du advokatoj tiel proksime, kiel nur la konveno permesis, kaj
observadis ilin per senmovaj okuloj. Nur unu fojon lia malafabla
viza&#285;o iom glati&#285;is, tio &#265;i estis kiam sinjoro Craggs, kies
dentoj estis ne el la plej bonaj, faris malbonan gluton kaj estis
atakita de konvulsia tusado; kun granda viveco Britain tiam
ekkriis: &quot;mi pensis, ke li sufoki&#285;os&quot;!

</P><P>

&quot;Nun, Alfred&quot;, diris la doktoro, &quot;kelkajn vortojn pri aferoj
negocaj, dum ni estas ankora&#365; &#265;e la matenman&#285;o&quot;.

</P><P>

&quot;Dum ni estas ankora&#365; &#265;e la matenman&#285;o&quot;, diris Snitchey kaj
Craggs, kiuj &#349;ajne tute ne pensis ankora&#365; pri &#265;esado.

</P><P>

Kvankam Alfred ne matenman&#285;is kaj videble havis multe por fari,
li tamen respekte respondis:

</P><P>

&quot;Kiel Vi ordonos, sinjoro!&quot;

</P><P>

&quot;Se povus esti io serioza&quot;, komencis la doktoro, &quot;en tiu &#265;i &#8212;&quot;

</P><P>

&quot;Farso, sinjoro&quot;, plenigis Alfred.

</P><P>

&quot;En tiu &#265;i farso&quot;, da&#365;rigis la doktoro, &quot;&#285;i estus tiu &#265;i
kuntrafi&#285;o de la tago de l' adia&#365;diro kun duobla tago de
naski&#285;o, al kiu por ni kvar estas ligitaj multaj agrablaj
rememoroj kaj kiu &#265;iam revokados al ni en la memoron nian longan
kaj amikan kunevivadon. Sed tio ne apartenas tien &#265;i.&quot;

</P><P>

&quot;Ho jes, doktoro Jeddler&quot;, diris la junulo. &quot;&#284;i bone apartenas
tien &#265;i, tion diras al mi mia koro tiun &#265;i matenon, kaj anka&#365;
la Via tion al Vi dirus, se Vi volus &#285;in a&#365;skulti. Mi forlasas
hodia&#365; Vian domon; mi &#265;esas hodia&#365; esti Via zorgato; ni
disi&#285;as kiel duonaj parencoj, kiuj disligas unu ligilon, dum
aliaj jam ridetas al ni en la estonteco&quot;, &#8212; li rigardis &#265;e tiuj
&#265;i vortoj Marion'on, kiu sidis apud li &#8212; &quot;ligiloj tiel ri&#265;aj
je esperoj, ke vortoj ne povas tion &#265;i esprimi. Vi vidas&quot;, li
aldonis gaje, &quot;Vi vidas, doktoro, estas ankora&#365; greno da
serioza&#309;o en tiu &#265;i granda malsa&#285;a amaso da polvo. Hodia&#365;
almena&#365; ni konfesu, ke ekzistas ankora&#365; greneto da serioza&#309;o&quot;.

</P><P>

&quot;Hodia&#365;!&quot; ekkriis la doktoro. &quot;A&#365;skultu, a&#365;skultu! ha, ha, ha!
Hodia&#365; pli ol en &#265;iuj tagoj en la malsa&#285;a jaro. Hodia&#365;, kiam
tie &#265;i havis lokon la granda batalo? Sur tiu &#265;i loko, kie ni
nun sidas, kie mi hodia&#365; matene vidis danci miajn knabinojn, kie
la fruktoj por nia matenman&#285;o &#309;us estas de&#349;iritaj de tiuj &#265;i
arboj, kiuj havas siajn radikojn ne en tero, sed en homoj, tie
&#265;i tiom multaj trovis la morton, ke ankora&#365; en mia juneco, post
multaj generacioj, tie &#265;i estis elfosita tuta mortintaro da
osta&#309;oj kaj da pecoj de fenditaj kranioj. Kaj tamen e&#265; cent
homoj en tiu batalo ne sciis, por kio kaj kial ili batalis; e&#265;
cent el tiuj, kiuj triumfis la venkon, ne sciis, kial ili tion
&#265;i faris! E&#265; kvindek homoj ne fari&#285;is pli feli&#265;aj per la
gajno kaj perdo. E&#265; ses homoj ne havas hodia&#365; konsentan opinion
pri la ka&#365;zo kaj rezultato: per unu vorto, neniu, ekster la
plorantaj pro la mortigitaj, sciis iam ion difinitan pri tio &#265;i.
Serioza&#309;o!&quot; diris la doktoro ridante. &quot;Tia mondo!&quot;

</P><P>

&quot;Sed al mi &#265;io tio &#265;i &#349;ajnas tre serioza&quot;, diris Alfred.

</P><P>

&quot;Serioza!&quot; ekkriis la doktoro. &quot;Se Vi tiajn aferojn akceptas kiel
seriozaj, Vi devas frenezi&#285;i, a&#365; iri sur altan monton kaj
fari&#285;i ermito.&quot;

</P><P>

&quot;Kaj al tio &#265;i estas jam tiel longe de tiu tempo&quot;, diris Alfred.

</P><P>

&quot;Longe!&quot; rediris la doktoro. &quot;&#264;u Vi scias, kion la mondo faradis
de tiu tempo &#285;is hodia&#365;? Mi &#285;in ne scias!&quot;

</P><P>

&quot;&#284;i iom procesadis&quot;, rimarkis sinjoro Snitchey kaj miksis sian
teon.

</P><P>

&quot;Kvankam oni &#285;in faradis al la homoj &#265;iam tro facila&quot;, diris
lia kompaniano.

</P><P>

&quot;Kaj Vi permesos al mi diri, doktoro&quot;, da&#365;rigis sinjoro
Snitchey, &quot;kvankam mi jam mil fojojn esprimis mian opinion, ke en
la mondo, se &#285;i procesas, kaj entute en la sistemo de &#285;ia
ju&#285;ofarado mi vidas ion efektive seriozan, ion realan, ion, kio
havas sian intencon kaj sian celon &#8212;&quot;

</P><P>

Clemency Newcome pu&#349;i&#285;is nun je la tablo, ke &#265;iuj teleroj kaj
tasoj ekkrakis.

</P><P>

&quot;Nu, kio estas?&quot; ekkriis la doktoro.

</P><P>

&quot;La malbenita paperujo,&quot; diris Clemency, &quot;kiu &#265;iam venas inter
la piedoj!&quot;

</P><P>

&quot;Kio havas sian intencon kaj sian celon, mi diris,&quot; komencis
denove Snitchey, &quot;kio postulas de ni estimon. La vivo estas
farso, Vi diras, doktoro Jeddler? la vivo kun la ju&#285;ofarado?&quot;

</P><P>

La doktoro ridis kaj rigardis Alfred'on.

</P><P>

&quot;Ni supozu, ke la milito estas malsa&#285;a&#309;o&quot;, diris Snitchey. &quot;En
tio &#265;i ni konsentas. Ekzemple tie &#265;i ni vidas &#265;armegan lokon
&#8212;&quot; li montris per la forko en la &#265;irka&#365;a&#309;on &#8212; &quot;kiu anta&#365;
longa tempo estis kovrita de amasoj da soldatoj &#8212; &#265;iu aparte
kulpa je rompo de la paco de l' lando &#8212; kaj dezertigita per
fajro kaj glavo. Ha, ha, ha! La sola penso, ke homo memvole
elmetas sin al morto per fajro kaj glavo! Tio &#265;i estas malsa&#285;e,
tute ridinde! oni devas levi la &#349;ultrojn pro la homoj, kiam oni
pensas pri tio &#265;i! Sed ni prenu tiun &#265;i &#265;arman lokon kiel &#285;i
estas nun. Ni prezentu al ni la le&#285;ajn rilatojn, kiuj naski&#285;as
de la tera propra&#309;o; la heredigadon kaj donacadon de la tera
propra&#309;o, la prodonadon kaj reela&#265;etadon de la propra&#309;o;
farmadon liberan, farmadon heredan, farmadon tempan; ni prezentu
al ni&quot;, diris sinjoro Snitchey kun tia entuziasmo, ke li &#349;macis
per la lipoj, &quot;ni prezentu al ni la komplikitajn le&#285;ojn, kiuj
rilatas je la rajto de posedado kaj la pruvado de tiu &#265;i rajto,
kun &#265;iuj reciproke kontra&#365;parolaj precedencoj kaj aktoj
parlamentaj apartenantaj al tio &#265;i; la nekalkuleblan multon da
komplikitaj kaj senfinaj kancelariaj ju&#285;aj procesoj, al kiuj tiu
&#265;i bela loko donas la ka&#365;zon: &#8212; kaj konfesu, doktoro Jeddler,
ke tio &#265;i estas unu oazo en la mondo! Mi esperas&quot;, diris sinjoro
Snitchey kun rigardo sur sian kompanianon, &quot;ke mi parolas en la
nomo de la firmo, sinjoro Craggs?&quot;

</P><P>

&#264;ar sinjoro Craggs jesis, sinjoro Snitchey, kies apetiton la
parolado akrigis, rimarkis, ke li estas preta akcepti ankora&#365;
unu pecon da viando kaj tason da teo.

</P><P>

&quot;Mi ne volas defendi la vivon entute&quot;, li aldonis kaj frotis al
si interne ridante la manojn; &quot;&#285;i estas plena je malsa&#285;a&#309;oj,
plena je ankora&#365; pli malbonaj aferoj. Certigoj de fideleco, de
konfido, de neprofitemeco kaj similaj. Ba, ba! ni vidas, kian
indon ili havas. Sed Vi ne devas ridi je la vivo; Vi bezonas ludi
partion, tre malfacilan partion! &#264;iuj homoj ludas kontra&#365; Vi,
kaj Vi ludas kontra&#365; &#265;iuj homoj. Ho, &#285;i estas tre interesa
afero. &#284;i estas tre rafinitaj iroj sur la &#349;aka tabulo. Ridi Vi
devas, doktoro Jeddler, nur tiam, se Vi gajnas; kaj anka&#365; tiam
ne tro multe. Ha, ha, ha! ne tro multe&quot;, ripetis Snitchey,
balancante la kapon kaj fermetante unu okulon, kiel se li volus
aldoni: &quot;sed tion &#265;i Vi povas fari!&quot;

</P><P>

&quot;Nu, Alfred&quot;, ekkriis la doktoro, &quot;kion Vi diros al tio &#265;i?&quot;

</P><P>

&quot;Mi diros nur&quot;, respondis Alfred, &quot;ke la plej granda komplezo,
kiun Vi povus fari al mi kaj, mi pensas, anka&#365; al Vi mem, estus,
se Vi iam provus meti en forgeson tiun &#265;i kampon de l' batalo
kaj aliajn similajn por la pli granda kampo de l' batalo de l'
vivo, sur kiun la suno lumas &#265;iun tagon.&quot;

</P><P>

&quot;Nu, mi timas, ke tio &#265;i ne farus lin pli kvieta, sinjoro
Alfred&quot;, diris Snitchey. &quot;La batalantoj en tiu &#265;i batalo de l'
vivo estas tre varmegaj kaj malamegaj unu kontra&#365; la alia. Tre
malagrabla estas la hakado kaj pikado kaj la sekreta mortigado de
post la dorso kaj la dispremado kaj sufokado; per unu vorto &#285;i
estas propre malbona historio.&quot;

</P><P>

&quot;Mi pensas, sinjoro Snitchey&quot;, diris Alfred, &quot;ke en tiu &#265;i
batalo estas renkontataj malla&#365;taj venkoj kaj bataloj, granda
memoferemeco kaj noblaj faroj plenaj je heroeco &#8212; e&#265; en &#285;iaj
&#349;ajnaj bagateloj kaj kontra&#365;paroloj &#8212; faroj, kiuj tute ne
estas malpli malfacile plenumeblaj tial, ke ili estas enskribitaj
en nenia tera kroniko, ke nenia tera publiko ilin vidas; faroj,
kiuj &#265;iutage havas lokon en ka&#349;itaj anguloj, en malri&#265;aj
dometoj kaj en viraj kaj virinaj koroj, &#8212; faroj, el kiuj unu
sola povus la plej severan malla&#365;danton pacigi kun tiu &#265;i mondo
kaj instrui lin konfidi al &#285;i kaj esperi, se e&#265; duono de &#285;iaj
lo&#285;antoj sin trovus en milito kaj kvarono en procesado; kaj tio
&#265;i jam multe signifas.&quot;

</P><P>

La amba&#365; fratinoj a&#365;skultis kun stre&#265;ita atento.

</P><P>

&quot;Bone, bone!&quot; diris la doktoro, &quot;mi estas tro maljuna por esti
ankora&#365; konvertita, e&#265; de mia amiko Snitchey tie &#265;i, a&#365; de
mia bona fratino Martha Jeddler, kiu anka&#365; havis siajn spertojn,
kiel &#349;i diras, kaj de tiu tempo fari&#285;is bonfarema kaj malsevera
kontra&#365; &#265;iuj specoj de homoj, kaj kiu tiel forte sin tenas je
sia opinio (nur kiel virino &#349;i estas malpli prudenta kaj pli
obstina), ke ni ne povas vivi en konsento kaj malofte nin vidas.
Mi estas naskita sur tiu &#265;i kampo de l' batalo. Sesdek jaroj
pasis super mia kapo, kaj mi &#265;iam vidadis, ke la tuta
kristanaro, kun la Dio scias kiom da amantaj patrinoj kaj sufi&#265;e
bonaj filinoj, kiel la miaj, tute perdadis la sa&#285;on, kiam estis
parolo pri kampo de batalo. Tiujn &#265;i samajn reciprokajn
kontra&#365;parolojn ni trovas &#265;ie. Oni devas a&#365; ridi a&#365; plori je
tiuj &#265;i ridindaj senkonsekvencoj; kaj mi plivolas ridi je tio
&#265;i&quot;.

</P><P>

Britain, kiu &#265;iun apartan parolanton a&#365;skultis kun plej granda
atento, &#349;ajnis subite veni al tiu &#265;i sama opinio, se plej
profunda &#265;erka tono, kiun li eldonis, povis esti prenata por
rido. Sed lia viza&#285;o restis &#265;e tio &#265;i tiel senmova, ke,
kvankam kelkaj el la gastoj matenman&#285;aj sin turnis, ektimigite
de la malagrabla tono, tamen neniu supozis la farinton. Neniu,
esceptinte la kuneservantan Clemency Newcome, kiu per unu el siaj
plej amataj membroj, la kubuto, donis al li pu&#349;on kaj kun
ripro&#265;a murmureto demandis, je kio li ridas.

</P><P>

&quot;Ne je Vi!&quot; diris Britain.

</P><P>

&quot;Je kiu do?&quot;

</P><P>

&quot;Je la homaro&quot;, diris Britain. &quot;Jen estas la amuza&#309;o.&quot;

</P><P>

&quot;En la vero, inter la sinjoro kaj tiuj &#265;i advokatoj li fari&#285;as
kun &#265;iu tago pli malsa&#285;a!&quot; ekkriis Clemency kaj donis al li
pu&#349;on per la dua kubuto. &quot;&#264;u Vi scias, kie Vi estas? &#264;u Vi
volas esti forpelita?&quot;

</P><P>

&quot;Mi nenion scias&quot;, diris Britain kun senesprima rigardo kaj
senmova viza&#285;o. &quot;Mi zorgas je nenio, mi kredas nenion, mi
postulas nenion.&quot;

</P><P>

Se tiu &#265;i malgaja sinpriskribo, farita en atako de melankolio
estis e&#265; iom trograndigita, tamen Benjameno Britain &#8212; nomata
iafoje Malgrand-Britain por diferenco de Grand-Britanujo (Great
Britain), kiel oni diras Juna Anglujo por per diferenco pli klare
esprimi la Maljunan Anglujon &#8212; prezentis sian efektivan staton
de l' animo pli bone, ol oni povus pensi. &#264;ar a&#365;skultante &#265;iun
tagon la sennombrajn parolojn, kiujn la doktoro turnadis al
diversaj homoj kaj kiuj &#265;iuj devis pruvi, ke e&#265; lia ekzistado
en la plej bona okazo estas nur eraro kaj sensenca&#309;o, la
malfeli&#265;a Britain iom post iom venis en tian senfunda&#309;on de
konfuzitaj kaj kontra&#365;parolaj ideoj, kiuj premis lin de ekstere
kaj interne, ke la vero sur la fundo de sia puto en komparo kun
Britain en la profundo de lia spirita mallumi&#285;o &#349;ajnis stari
sur ebena tero. La sola, kion li klare vidis, estis tio, ke la
nova elemento, kiun Snitchey kaj Craggs ordinare enportadis en
tiujn &#265;i interparolojn, faradis ilin nur pli nekompreneblaj, kaj
por la doktoro &#285;i &#349;ajnis &#265;iam esti ia gajno kaj jesigo. Tial
li rigardis la du advokatojn kiel kunka&#365;zantoj de lia stato de
l' animo kaj forte ilin malestimis.

</P><P>

&quot;Sed kun tio &#265;i ni nun havas nenion por fari, Alfred&quot;, diris la
doktoro. &quot;&#264;esante hodia&#365; esti mia zorgato kaj forlasante nin,
provizita je tio, kion povis Vin instrui la latina lernejo tie
&#265;i kaj Via lernado en Londono kaj maljuna simpla vila&#285;a
doktoro, kiel mi, Vi nun eniras en la mondon. La unua parto de
Via tempo de provado, kiun difinis Via mortinta patro, nun estas
finita. Vi eliras nun, konforme je lia dua deziro, en la mondon
en karaktero de propra sinjoro, kaj longe anta&#365; fini&#285;os Via
trijara restado en la medicinaj lernejoj de l' eksterlando, Vi
nin forgesos. Dio! Vi forgesos nin en ses monatoj!&quot;

</P><P>

&quot;Se mi &#285;in faros &#8212; sed Vi scias &#285;in pli bone; kial mi bezonas
disputi kun Vi?&quot; diris Alfred ridante.

</P><P>

&quot;Mi scias nenion de tia speco&quot;, respondis la doktoro. &quot;Kion Vi
pensas pri tio &#265;i, Marion?&quot;

</P><P>

Marion, ludante kun sia taso, &#349;ajnis diri &#8212; sed &#349;i &#285;in ne
diris &#8212; ke &#349;i nenion havas kontra&#365; tio ke li &#349;in forgesu, se
li nur povas. Grace alpremis la florantan viza&#285;on al &#349;iaj
vangoj kaj ridetis.

</P><P>

&quot;Mi ne estis, mi esperas, tre maljusta administranto de la havo
konfidita al mi&quot;, parolis plu la doktoro; &quot;sed en &#265;iu okazo mi
devas hodia&#365; forme esti liberigita kaj forigita de mia ofico;
kaj jen estas niaj bonaj amikoj Snitchey kaj Craggs kun tuta sako
plena je paperoj kaj kalkuloj kaj dokumentoj pri la havo, kiun mi
devas transdoni al Vi (mi volus, ke &#285;i estu pli granda, Alfred,
sed Vi devas fari&#285;i granda homo kaj pligrandigi &#285;in), kaj je
alia malsa&#285;a&#309;o de tiu speco, kion oni devas subskribi, sigeli
kaj transdoni.&quot;

</P><P>

&quot;Kaj le&#285;e atesti, kiel la le&#285;o ordonas&quot;, diris Snitchey,
for&#349;ovante sian teleron kaj elprenante la paperojn, kiujn lia
kolego eletendis sur la tablo; &quot;kaj &#265;ar mi kaj Craggs kune kun
Vi, doktoro, estis kuratoroj de la havo, tial Viaj du servantoj
servos al ni kiel atestantoj. &#264;u Vi scias legi, sinjorino
Newcome?&quot;

</P><P>

&quot;Mi ne estas edzinigita, sinjoro&quot;, diris Clemency.

</P><P>

&quot;Ho, mi petas pardonon. Mi &#285;in kredas&quot;, diris Snitchey
ridetante, &#309;etante rigardon sur la strangan figuron. &quot;Vi scias
legi?&quot;

</P><P>

&quot;Iom&quot;, respondis Clemency.

</P><P>

&quot;La formulon edzigan matene kaj vespere, ne vere?&quot; diris la
advokato &#349;ercante.

</P><P>

&quot;Ne&quot;, diris Clemency. &quot;Tro malfacile. Mi legas nur la
fingringon.&quot;

</P><P>

&quot;La fingringon!&quot; ripetis Snitchey. &quot;Kion &#285;i signifas?&quot;

</P><P>

Clemency jesis per la kapo kaj diris: &quot;kaj la kribrilon de
muskato&quot;.

</P><P>

&quot;&#348;i estas freneza! Ie por la lordo kanceliero!&quot; diris Snitchey
kaj atente &#349;in rigardis.

</P><P>

&quot;Se &#349;i havas ian propra&#309;on&quot;, aldonis Craggs.

</P><P>

Sed nun enmiksis sin Grace kaj komprenigis al ili ke sur la
amba&#365; parolataj objektoj sin trovas gravurita sentenco kaj ke
ili tiel prezentas la po&#349;an bibliotekon de Clemency, kiu kun
libroj ne multe sin okupas.

</P><P>

&quot;Ha, tiel, fra&#365;lino Grace!&quot; diris Snitchey. &quot;Jes, jes. Ha, ha,
ha! mi pensis, ke tiu &#265;i bona knabino estas freneza. &#348;i tute
tiel elrigardas&quot;, li diris por si mem, balancante la kapon. &quot;Kaj
kio staras sur la fingringo, sinjorino Newcome?&quot;

</P><P>

&quot;Mi ne estas edzinigita, sinjoro&quot;, rimarkis Clemency.

</P><P>

&quot;A&#365; Newcome. &#264;u tiel estos bone?&quot; diris la advokato. &quot;Kio sin
trovas sur la fingringo, Newcome?&quot;

</P><P>

Kiel Clemency, anta&#365; ol &#349;i respondis tiun &#265;i demandon,
dis&#349;ovis unu po&#349;on kaj rigardis en &#285;ian senfundan profundon,
ser&#265;ante la fingringon, kiu tie ne estis, kaj kiel &#349;i tion &#265;i
saman faris kun la dua po&#349;o kaj &#349;ajnis trovi la fingringon
profunde malsupre, kiel perlo de granda indo; kiel &#349;i tiam
forigis &#265;iujn interku&#349;antajn malhelpojn, konsistantajn el tuko
de nazo, peceto da vaksa kandelo, ru&#285;vanga pomo, oran&#285;o,
monereto de feli&#265;o, seruro, tondilo en ingo, plenmano da vitraj
perloj, kelkaj buloj da fadeno, kudrilujo, plena kolekto de
krispigiloj de haroj kaj unu biskvito, kaj &#265;iun el tiuj &#265;i
objektoj aparte donis teni al Britain &#8212; tio &#265;i nin malmulte
interesas. Anka&#365; ne interesas nin, kiel &#349;i, penante kapti kaj
reteni la po&#349;on (&#265;ar tiu &#265;i havis strangan inklinon saltadi
kaj glitadi en angulon), okupis pozicion kaj trankvile sin tenis
en &#285;i, kvankam &#285;i videble estis en plena kontra&#365;eco kun la
homa anatomio kaj kun la le&#285;oj de la egalpezo. Estos sufi&#265;e, se
ni diros, ke &#349;i fine triumfe metis la fingringon sur la fingron
kaj ekfrapis per la kribrilo de muskato, kaj ni devas rimarki, ke
la literaturo de tiuj &#265;i amba&#365; uza&#309;oj sekve de tro multa
frotado estis proksima al forvi&#349;i&#285;o.

</P><P>

&quot;Tio &#265;i do estas la fingringo?&quot; diris sinjoro Snitchey, volante
iom &#349;erci je &#349;ia kalkulo. &quot;Kaj kion diras la fingringo?&quot;

</P><P>

&quot;&#284;i diras&quot;, respondis Clemency kaj malrapide kunesilabis la
surskribon: &quot;For-ge-su-kaj-par-do-nu&quot;.

</P><P>

Snitchey kaj Craggs kore ridis. &quot;Tio &#265;i estas bela!&quot; diris
Snitchey. &quot;Ne malbone!&quot; diris Craggs. &quot;Montras tiom da konado de
homoj&quot;, diris Snitchey. &quot;Tiel uzebla por la praktika vivo&quot;, diris
Craggs.

</P><P>

&quot;Kaj la kribrilo?&quot; da&#365;rigis demandi Snitchey.

</P><P>

&quot;La kribrilo diras&quot;, respondis Clemency: &quot;Ki-on-vi-vo-las-ke-la-
ho-moj-al-vi-fa-ru-ti-on-&#265;i-fa-ru-an-ka&#365;-al-i-li&quot;.

</P><P>

&quot;Faru ion al la homoj, por ke ili nenion al vi faru, Vi kredeble
pensas?&quot; diris sinjoro Snitchey.

</P><P>

&quot;Mi ne komprenas&quot;, respondis Clemency kaj balancis la kapon. &quot;Mi
ne estas advokato.&quot;

</P><P>

&quot;Mi timas, ke se Vi estus advokato&quot;, diris sinjoro Snitchey,
rapide sin turnante al la doktoro, kiel volante anta&#365;e fari ion
kontra&#365; la impreso, kiun tiu &#265;i respondo eble povus elvoki, &quot;Vi
trovus, ke tio &#265;i estas la regulo de vivado de la plej multaj de
Viaj klientoj. En tio &#265;i ili estas tre seriozaj &#8212; kiel ajn
malsa&#285;a tiu &#265;i mondo entute estas &#8212; kaj metas poste la kulpon
sur nin. Ni, juristoj, efektive estas ne multe pli ol speguloj,
sinjoro Alfred; sed pleje konsili&#285;as kun ni koleremaj kaj
malpacemaj homoj, kiuj elrigardas ne tute bone; kaj estas propre
maljusto nin insulti, se ni montras al la homoj malafablajn
viza&#285;ojn. Mi pensas&quot;, diris sinjoro Snitchey, &quot;mi samtempe
esprimas anka&#365; la opinion de nia sinjoro Craggs.&quot;

</P><P>

&quot;Sendube&quot;, diris Craggs.

</P><P>

&quot;Kaj tial, se sinjoro Britain volos oferi al ni iom da inko&quot;,
diris sinjoro Snitchey, reprenante la paperojn ree en la manon,
&quot;ni kiel eble pli balda&#365; subskribu, sigelu kaj transdonu, &#265;ar
alie venos la voja&#285;a kale&#349;o anta&#365; ol ni scios, kie ni estas&quot;.

</P><P>

Ju&#285;ante la&#365; la ekstera&#309;o, estis tre kredeble, ke la kale&#349;o
preterveturos anta&#365; ol sinjoro Britain scios, kie li estas; &#265;ar
li staris tute enprofundigita en pensojn kaj reciproke pesadis en
la kapo la argumentojn de la doktoro kontra&#365; la argumentoj de la
advokatoj kaj la argumentojn de la advokatoj kontra&#365; la
argumentoj de la doktoro kaj la argumentojn de la klientoj
kontra&#365; la argumentoj de la amba&#365; kaj faris malfortajn provojn
meti en konsenton la fingringon kaj la kribrilon (io tute nova
por li) kun iu el la filozofioj konataj de li; per unu vorto li
rompadis al si la kapon kiel la plej granda filozofo per teorioj
kaj sistemoj. Sed Clemency, kiu estis lia bona genio &#8212; kvankam
li havis nur tre malafablan opinion pri &#349;ia prudento, &#265;ar &#349;i
nur malofte zorgadis pri abstraktaj konsideradoj kaj &#265;iam estis
preta fari la &#285;usta&#309;on en &#285;usta tempo &#8212; dume venis kun la
inko kaj ankora&#365; plu faris al li utilan servon per tio, ke &#349;i
per pu&#349;o de la kubuto vekis lin el lia distreco kaj tute lin
maldormigis.

</P><P>

Mi ne volas rakonti, kiel lin turmentis la timo, ofte renkontata
&#265;e homoj de lia stato, kiuj ne kutimis uzi la plumon &#8212; la timo,
ke li ne povas subskribi per sia nomo dokumenton, skribitan ne de
li mem, sen elmeti sin al ia ankora&#365; ne konata dan&#285;ero a&#365;
devontigi sin sen scio al pagado de grandegaj sumoj; mi ne
rakontos, kiel li alproksimi&#285;is al la dokumentoj nur kun
protestoj kaj devigita de la doktoro kaj necese volis ilin
anta&#365;e trarigardi anta&#365; ol li subskribis (la artifika karaktero
de la skriba&#309;o, ne parolante jam pri la juristaj esprimoj, estis
por li kiel io &#293;ina) kaj turni la folion, por vidi, &#265;u sur la
dua pa&#285;o ne estas skribita io dan&#285;era; kaj kiel post la
subskribo de sia nomo li fari&#285;is tute malfeli&#265;a, kiel iu kiu
fordonis sian havon kaj siajn rajtojn. Mi ne povas anka&#365; rakonti
detale, kiel la blua paperujo, kiu konservis lian subskribon,
havis por li poste misteran altiran forton, tiel ke li ne povis
&#285;in forlasi. Mi ne rakontos anka&#365;, kiel Clemency Newcome, tute
ekster si de rido &#265;e la penso, ke &#349;i estas persono grava, metis
sin per siaj amba&#365; kubutoj super la tutan tablon kaj apogis la
kapon sur la maldekstra brako, anta&#365; ol &#349;i komencis fari siajn
kabalajn signojn, por kiuj &#349;i bezonis tre multe da inko kaj
kiujn &#349;i samtempe per la lango pentradis en la aero. Kiam &#349;i
unu fojon gustumis inkon, &#349;i fari&#285;is soifa je &#285;i, kiel la
tigro, kiu eklekis sangon, kaj &#349;i volis subskribi &#265;ion eblan
kaj meti sian nomon en &#265;iuj anguloj. Por mallonge diri, la
doktoro estis liberigita de sia ofico kaj de sia respondeco kaj
Alfred prenis &#285;in mem sur sin kaj komencis sian voja&#285;on de l'
vivo.

</P><P>

&quot;Britain!&quot; diris la doktoro, &quot;kuru al la pordo de l' &#285;ardeno kaj
rigardu, &#265;u la kale&#349;o venas. La tempo forflugas, Alfred.&quot;

</P><P>

&quot;Jes, sinjoro, jes!&quot; vive rediris la junulo. &quot;Kara Grace! unu
sekundon! Marion &#8212; tiel juna kaj bela, tiel aminda kaj admirata,
al mia koro tiel kara, kiel nenio en la mondo &#8212; ne forgesu tion
&#265;i! Mi metas Marion'on en viajn manojn.&quot;

</P><P>

&quot;&#348;i estis por mi &#265;iam kara gardata&#309;o, Alfred. Nun &#349;i estas
por mi duoble kara. Mi montros min inda je via konfido&quot;, diris
Grace.

</P><P>

&quot;Mi kredas &#285;in, Grace&quot;, respondis Alfred. &quot;Mi scias &#285;in. Kiu
povus rigardi en vian okulon kaj a&#365;di vian sinceran vo&#265;on kaj
tion &#265;i ne scii. Ha, bona Grace! se mi havus vian certan senton,
vian trankvilan animon, kiel senzorge mi forlasus hodia&#365; tiun
&#265;i lokon!&quot;

</P><P>

&quot;Tiel vi pensas?&quot; rediris &#349;i kun trankvila rideto.

</P><P>

&quot;Kaj tamen, Grace &#8212; fratino mi preska&#365; dirus.&quot;

</P><P>

&quot;Diru &#285;in!&quot; &#349;i lin vive interrompis. &quot;Mi a&#365;das &#285;in kun
plezuro, neniam nomu min alie.&quot;

</P><P>

&quot;Tiel fratino&quot;, diris Alfred, &#8212; &quot;kaj tamen estas pli bone por
Marion kaj por mi, se via sen&#349;anceli&#285;a kaj fidela animo nin tie
&#265;i subtenas kaj faras nin pli feli&#265;aj kaj pli bonaj. E&#265; se mi
povus, mi &#349;in ne pro mi forprenus.&quot;

</P><P>

&quot;La kale&#349;o estas sur la alta&#309;o!&quot; ekkriis Britain.

</P><P>

&quot;La tempo pasas, Alfred&quot;, admonis la doktoro.

</P><P>

Marion staris flanke, kun okuloj mallevitaj; sed nun Alfred ame
alkondukis &#349;in al la fratino kaj metis &#349;in al &#349;ia brusto.

</P><P>

&quot;Mi diris al Grace, kara Marion&quot;, li diris, &quot;ke mi donas vin sub
&#349;ian gardon, ke mi forirante konfidas al &#349;i vin kiel mian plej
karan juvelon. Kaj kiam mi revenos kaj vin repostulos, mia plej
amata, kaj anta&#365; ni staros la bela estonteco de nia edza vivo,
tiam &#285;i estu unu el niaj plej bonaj plezuroj meditadi, kiel ni
povas fari Grace'on feli&#265;a, anta&#365;plenumadi &#349;iajn dezirojn,
montri al &#349;i nian amon kaj dankecon kaj ion repagi al &#349;i de la
&#349;uldo, kiun &#349;i metis sur nin.&quot;

</P><P>

La pli juna fratino metis unu manon en la lian kaj per la dua &#349;i
tenis &#265;irka&#365;prenite sian fratinon. &#348;i rigardadis en la
trankvile gajajn okulojn de sia fratino per rigardo, en kiu estis
miksitaj amo, admiro, doloro kaj preska&#365; adoro. &#348;i rigardadis
la viza&#285;on de la fratino, kiel se &#285;i estus la viza&#285;o de &#265;iela
an&#285;elo. Kaj kun gaja, feli&#265;a trankvileco tiu &#265;i viza&#285;o
rigardadis &#349;in kaj &#349;ian amanton.

</P><P>

&quot;Kaj kiam la tempo venos, se &#285;i iam devas veni&quot;, diris Alfred &#8212;
&quot;mi miras, ke &#285;i ankora&#365; ne venis, sed Grace scias tion &#265;i la
plej bone, kaj Grace estas &#265;iam prava &#8212; la tempo, kiam &#349;i
bezonos koron de amiko, al kiu &#349;i povus sin konfidi, kiel
fidelaj ni tiam estos, Marion, kaj kiel ni &#285;ojos, ke nia bona
fratino amas kaj estas amata, kiel &#349;i meritas!&quot;

</P><P>

&#264;iam ankora&#365; la pli juna fratino rigardadis al &#349;i en la
okulojn kaj ne deturnadis sin e&#265; al li. Kaj &#265;iam ankora&#365;
ripozadis tiuj &#265;i fidelaj okuloj kun gaja feli&#265;a trankvileco
sur &#349;i kaj &#349;ia amanto.

</P><P>

&quot;Kaj kiam &#265;io tio &#265;i estos pasinta kaj ni estos maljunaj kaj
vivos en malvasta komuneco kaj ofte parolados pri la malnovaj
tempoj&quot;, diris Alfred, &quot;tiam tio &#265;i anta&#365; &#265;io devas esti nia
tempo plej amata &#8212; precipe tiu &#265;i tago; kaj tiam ni rakontados
al ni, kion &#265;e la disi&#285;o ni pensis kaj sentis kaj esperis kaj
timis; kaj kiel ni ne povis diri al ni reciproke adia&#365;.&quot;

</P><P>

&quot;La kale&#349;o veturas tra l' arba&#309;o&quot;, ekkriis Britain.

</P><P>

&quot;Jes! Mi estas preta &#8212; kaj kiel ni malgra&#365; &#265;io feli&#265;e nin
revidis; tiun &#265;i tagon ni faros la plej feli&#265;a en la tuta jaro
kaj ni &#285;in festados kiel triobla tago de naski&#285;o. Ne vere, mia
kara?

</P><P>

&quot;Jes!&quot; diris la pli maljuna fratino kun fajro kaj radianta
rideto. &quot;Jes, Alfred, ne malrapidu. Ne restas tempo. Diru al
Marion adia&#365;. Kaj Dio vin gardu!&quot;

</P><P>

Li altiris la pli junan fratinon al sia brusto. Kiam li &#349;in ree
ellasis, &#349;i denove alvolvi&#285;is al Grace kaj denove ekrigardis al
&#349;i en la trankvilajn okulojn kun tiu sama rigardo plena je
miksitaj sentoj.

</P><P>

&quot;Adia&#365;, Alfred!&quot; diris la doktoro. &quot;Paroli pri serioza
korespondado a&#365; serioza aldoniteco kaj &#349;uldigeco kaj tiel plu
en tiu &#265;i &#8212; ha, ha, ha! &#8212; Vi scias, kion mi volas diri &#8212; pri
tio &#265;i paroli estus kompreneble malsa&#285;eco. Mi povas nur diri,
ke se vi kaj Marion restos &#265;e tiu &#265;i sama malsa&#285;a stato de l'
animo, mi kontra&#365; Vi kiel bofilo, kiam la tempo venos, nenion
kontra&#365;parolos.&quot;

</P><P>

&quot;Sur la ponto!&quot; ekkriis Britain.

</P><P>

&quot;&#284;i venu!&quot; diris Alfred kaj kore skuis la manon al la doktoro.
&quot;Pensu iafoje pri mi, mia malnova amiko kaj zorganto, tiel
serioze, kiel Vi nur povos! Adia&#365;, sinjoro Snitchey! Adia&#365;,
sinjoro Craggs!&quot;

</P><P>

&quot;&#284;i venas jam!&quot; ekkriis Britain.

</P><P>

&quot;Unu kison de Clemency Newcome pro malnova konateco &#8212; vian
manon, Britain &#8212; Marion, mia plej kara koro, adia&#365;! Fratino
Grace, ne forgesu!&quot;

</P><P>

La patrina figuro kaj la viza&#285;o tiel bela en sia gaja
trankvileco sin turnis al li; sed la okuloj de Marion ne povis
sin deturni de &#349;ia fratino.

</P><P>

La kale&#349;o estis anta&#365; la pordo. La paka&#309;o estis surmetita. La
kale&#349;o ekruli&#285;is for. Marion sin ne movis.

</P><P>

&quot;Li faras al vi signon per la &#265;apelo, mia kara&quot;, diris Grace.
&quot;Via fian&#265;o, mia koro. Rigardu!&quot;

</P><P>

La pli juna fratino suprenrigardis kaj turnis por sekundo la
kapon. Sed kiam &#349;i post tio &#265;i renkontis la plenan rigardon de
tiuj &#265;i trankvilaj okuloj, &#349;i plorante falis al la kolo al la
pli maljuna fratino.

</P><P>

&quot;Ho, Grace, Dio vin benu! sed mi ne povas &#285;in rigardi, Grace!
&#284;i rompas al mi la koron.&quot;

</P>




<H3>PARTO DUA.</H3>

<P>

Snitchey kaj Craggs havis belan malgrandan ekspedejon sur la
malnova kampo de l' batalo, kie ili vivis de bela malgranda
negoco kaj kondukadis multajn malgrandajn batalojn por multaj
militantaj partioj. Kvankam oni propre ne povis diri, ke tiuj &#265;i
bataloj estus facilaj kaj vivaj bataloj de tiraljoroj &#8212; &#265;ar
ordinare ili iradis tre malrapide kaj malfacile &#8212; oni tamen la
partoprenon de la firmo en tiu rilato povis klasifiki sub tiu
speco de skermado, ke ili jen &#309;etadis pafon sur tiun &#265;i
plendanton, poste kuglon sur tiun defendanton, jen kun la tuta
forto superfaladis sur teran propra&#309;on starantan sub
sekvestracio, kaj poste denove havis batalon kun neregula korpuso
de malgrandaj &#349;uldantoj, &#285;uste kiel estis la okazo kaj kiel la
malamiko sin starigis kontra&#365; ili. Por ili, tiel same kiel por
homoj pli gloraj, la gazeto estis grava kaj tre interesanta
folio; kaj pri Ia plejmulto de la bataloj, en kiuj ili montris
sian militestran talenton, la batalantoj poste diradis, ke ili
pro la multa fumo, de kiu ili estis &#265;irka&#365;ataj, nur kun granda
malfacilo povis reciproke sin rekoni kaj malfacile povis vidi,
kion ili propre faras.

</P><P>

La ekspedejo de la sinjoro Snitchey kaj Craggs ku&#349;is tre
oportune sur la bazaro post malfermita pordo kaj du glataj
malsupren kondukantaj &#349;tupoj, tiel ke la kolera farmanto, kiu
postulis proceson, kun la plej granda facileco povis ensalti.
Siajn interparolojn ili havadis en posta &#265;ambro sur la unua
eta&#285;o, kun malalta malluma plafono, kvaza&#365; la &#265;ambro mem
kuntiradus la brovojn en serioza meditado super komplikitaj
punktoj de le&#285;oj. La meblaro de la &#265;ambro konsistis el kelka
nombro da ledaj se&#285;oj kun altaj apogiloj, kun grandaj rondaj
najloj de flava kupro, el kiuj kelkaj elfalis a&#365; eble estis
eltiritaj de la senkonscia fingro de konfuzitaj klientoj. Ekster
tio oni povis vidi gravura&#309;on de unu glora ju&#285;isto, kiu
siatempe per &#265;iu harligo de sia granda hararo faradis sur la
homojn tian impreson, ke la haroj al ili stari&#285;adis kiel montoj.
Paperoj en multaj apartaj amasoj plenigadis la polvajn &#349;rankojn,
bretojn kaj tablojn, kaj la malsupra parto de la muraj tabula&#309;oj
estis kovrita de vicoj da fajreltenaj kestoj kun pendantaj
seruroj kaj kun dike skribitaj nomoj, kiujn la atendantaj
klientoj per nevenkebla sor&#265;o sin sentadis devigataj silabadi de
anta&#365;e kaj de poste, dum ili &#349;ajne a&#365;skultadis la sinjorojn
Snitchey kaj Craggs, ne komprenante e&#265; unu vorton de tio, kion
tiuj &#265;i parolis.

</P><P>

Snitchey kaj Craggs amba&#365; estis edzigitaj. Snitchey kaj Craggs
estis la plej bonaj amikoj en la mondo kaj havis reciproke
efektivan konfidon; sed, kiel ofte okazas en la vivo, sinjorino
Snitchey el principo rigardadis sinjoron Craggs kun okuloj
suspektemaj, kaj tion &#265;i saman rilate la sinjoron Snitchey
faradis sinjorino Craggs. &quot;Kun via Snitchey&quot;, iafoje diradis la
lasta dirita sinjorino al sinjoro Craggs, &quot;mi tute ne scias, kion
vi volas kun via Snitchey. Vi fidas tro multe vian Snitchey, mi
diras, kaj mi nur volus, ke vi neniam en alia maniero konvinki&#285;u
je tio &#265;i.&quot; Reciproke sinjorino Snitchey ripetadis al sia edzo,
ke se li iam de iu estos kondukita sur mal&#285;ustan vojon, &#285;i
estos per tiu &#265;i homo, kaj ke se iu havas malvereman okulon, &#285;i
estas Craggs. Malgra&#365; tio &#265;i ili tamen entute estis tre bonaj
amikoj; kaj inter sinjorino Snitchey kaj sinjorino Craggs estis
malvasta ligo defenda kaj ataka kontra&#365; la ekspedejo, kiu en
iliaj okuloj estis &#265;ambro de suspekta&#309;oj kaj komuna malamiko
plena je dan&#285;eraj kaj misteraj ma&#293;inacioj.

</P><P>

Kaj tamen de tiu &#265;i ekspedejo Snitchey kaj Craggs ricevadis sian
mielon. Tie &#265;i ili staradis iafoje en belaj vesperoj apud la
fenestro de ilia &#265;ambro de interparoloj, kiu eliradis sur la
malnovan kampon de batalo, kaj miradis (sed ordinare nur kiam la
&#309;urintaj ju&#285;antoj sidadis, la amasaj okupoj faradis ilin
sentimentalaj) la malsa&#285;econ de la homoj, kiuj ne povis &#265;iam
vivi inter si en paco kaj sian disputon trankvile fini en
ju&#285;ejo. Tie &#265;i tagoj, semajnoj, monatoj kaj jaroj pasadis super
ili, kaj sole ilia ju&#285;a kalendaro, la iom post iom pli
malgrandi&#285;anta nombro de la kupraj najloj en la ledaj se&#285;oj kaj
la kreskanta amaso de la paperoj sur la tablo atestadis tion &#265;i.
Tie &#265;i preska&#365; tri jaroj, pasintaj de la tago de l' matenman&#285;o
en la &#285;ardeno, malmultigis la najlojn kaj multigis la amasojn da
papero, kiam ili en unu vespero sidis kune en negoca
interparolado.

</P><P>

Ili sidis ne solaj, sed kun unu viro de &#265;irka&#365; tridek jaroj,
malpene vestita kaj kun iom mallar&#285;a viza&#285;o, sed entute bone
konstruita, en bonaj vestoj kaj kun bela ekstera&#309;o. Li sidis sur
la parada se&#285;o, tenante unu manon en la brusto de l' surtuto kaj
la duan en la neordigitaj haroj, profundigita en malgajan
meditadon. Snitchey kaj Craggs sidis apude apud skribotablo unu
kontra&#365; la dua. Unu el la fajreltenaj kestoj staris malfermita
sur la tablo; unu parto de &#285;ia enhavo ku&#349;is elmetita sur la
tablo, dum la resto iradis tra la mano de sinjoro Snitchey, kiu
unu dokumenton post la alia tenadis apud la lumo, &#265;iun paperon
aparte &#265;irka&#365;rigardadis, balancante la kapon kaj transdonante
&#285;in al sinjoro Craggs, kiu &#285;in anka&#365; &#265;irka&#365;rigardadis kaj
balancadis la kapon. De tempo al tempo ili faradis pa&#365;zon,
balancadis amba&#365; la kapon kaj ekrigardadis sian en pensojn
profundigitan klienton; kaj &#265;ar sur la kesto estis skribita
&quot;nobelo Michael Warden&quot;, ni el &#265;io tio &#265;i povas konkludi, ke la
nomo kaj la kesto apartenis al tiu &#265;i kliento kaj ke la aferoj
de nobelo Michael Warden staris ne tre bone.

</P><P>

&quot;Jen estas &#265;io&quot;, diris sinjoro Snitchey kaj metis la lastan
paperon. &quot;Mi vidas plu nenian helpon. Plu nenian helpon&quot;.

</P><P>

&quot;&#264;io perdita, mal&#349;parita, prodonita, pruntita kaj vendita?&quot;
diris la kliento kaj suprenrigardis.

</P><P>

&quot;&#264;io&quot;, respondis sinjoro Snitchey.

</P><P>

&quot;Nenio restas por fari, Vi diras?&quot;

</P><P>

&quot;Absolute nenio&quot;, estis la respondo de la advokato.

</P><P>

La kliento mordetis la ungojn kaj denove profundi&#285;is en sian
meditadon.

</P><P>

&quot;Kaj e&#265; mia persona libereco estas en dan&#285;ero, Vi pensas?&quot; li
komencis post minuto denove.

</P><P>

&quot;En &#265;iu parto de la unuigitaj re&#285;olandoj Grand-Britanujo kaj
Irlandujo&quot;, respondis sinjoro Snitchey.

</P><P>

&quot;Sekve nur perdita filo, kiu povas pli reveni al nenia patro, ne
havas porkojn por gardi kaj ne povas dividi kun ili la man&#285;on?&quot;
da&#365;rigis la kliento, balancante unu piedon sur la dua kaj
rigardante al la planko.

</P><P>

Sinjoro Snitchey ektusis, kvaza&#365; dezirante ne alpermesi la
supozon, ke li partoprenas en ia alegoria prezentado de rajta
rilato. Sinjoro Craggs anka&#365; ektusis, kvaza&#365; volante montri, ke
tio &#265;i estas la opinio de la domo.

</P><P>

&quot;Ruinigita en la a&#285;o de tridek jaroj&quot;, diris la kliento. &quot;Hm!&quot;

</P><P>

&quot;Ne ruinigita, sinjoro Warden&quot;, respondis Snitchey. &quot;Tiel malbona
la afero ankora&#365; ne estas. Vere, ke Vi faris &#265;ion, kion Vi
povis, tion &#265;i mi devas diri, sed Vi ne estas ruinigita. Iom da
sinlimigado &#8212;&quot;.

</P><P>

&quot;Al la diablo kun la sinlimigado&quot;, diris la kliento.

</P><P>

&quot;Sinjoro Craggs, Vi permesos al mi preneton da tabako? Mi
dankas.&quot;

</P><P>

Kiam la trankvilanima advokato metis la preneton en la nazon,
videble kun granda gusto kaj tute profundigita en la &#285;uado, la
viza&#285;o de la kliento iom post iom glati&#285;is, kaj ridetante li
diris:

</P><P>

&quot;Vi parolas pri sinlimigado. Kiel longe?&quot;

</P><P>

&quot;Kiel longe?&quot; ripetis Snitchey, enflarante la tabakon de la
fingroj kaj &#349;ajnante kalkuli en pensoj; &quot;en bonaj manoj &#8212; ni
parolas en la nomo de Snitchey kaj Craggs &#8212; ses a&#365; sep jarojn&quot;.

</P><P>

&quot;Ses a&#365; sep jarojn ne man&#285;i!&quot; diris la kliento kun &#265;agrena
rido kaj senpacience movante sin sur la se&#285;o.

</P><P>

&quot;Ses a&#365; sep jarojn ne man&#285;i, sinjoro Warden, estus efektive io
neordinara&quot;, diris Snitchey. &quot;En la da&#365;ro de tiu &#265;i tempo Vi
povus sole per montrado sin jam perlabori novan tera&#309;on. Sed ni
ne pensas, ke Vi povus &#285;in fari, kaj tial ni &#285;in anka&#365; ne
konsilas al Vi.

</P><P>

&quot;Kion do Vi al mi konsilas?&quot;

</P><P>

&quot;Sinlimigadon&quot;, ripetis Snitchey. &quot;Kelkaj jaroj da sinlimigado
sub nia observado denove liberigus Vian propra&#309;on. Sed en tiu
okazo Vi devus vivi en la eksterlando. Kaj tu&#349;ante la
neman&#285;adon, ni povas al Vi e&#265; nun jam donadi kelkajn centojn da
funtoj da sterlingoj &#265;iujare, sinjoro Warden.&quot;

</P><P>

&quot;Kelkajn centojn da funtoj?&quot; diris la kliento. &quot;Kaj mi foruzadis
milojn!&quot;

</P><P>

&quot;Tion &#265;i&quot;, respondis sinjoro Snitchey, garde remetante la
paperojn en la feran keston, &quot;tion &#265;i oni tute ne povas dubi.
Oni tute ne povas dubi&quot;, ripetis li malrapide, da&#365;rigante medite
sian okupon.

La advokato tre kredeble konis bone la homon, kun kiu li havas
aferon; en &#265;ia okazo lia seka kaj komika maniero de agado havis
bonan influon sur la &#265;agrenon de la kliento kaj inklinigis lin
esti malkovrita kaj pli parolema. A&#365; eble la kliento konis la
karakteron de sia interparolanto kaj nur ellogis la kura&#285;igajn
proponojn por povi pli bone defendi unu planon, kiun li volis
malkovri. Li levis nun iom post iom la kapon kaj rigardis siajn
trankvilanimajn konsilantojn kun rideto, el kiu balda&#365; fari&#285;is
rido.

</P><P>

&quot;En la vero, mia estimata amiko&quot; &#8212; sinjoro Snitchey montris sur
sian kompanianon: &quot;Snitchey kaj, pardonu, kaj Craggs.&quot;

</P><P>

&quot;Mi petas sinjoron Craggs pardoni al mi&quot;, diris la kliento. &quot;En
la vero, miaj estimataj amikoj&quot;, &#8212; li klinigis sin anta&#365;en kaj
malla&#365;tigis la vo&#265;on &#8212; &quot;ankora&#365; vi tute ne scias, kiel
malbone estas al mi.&quot;

</P><P>

Sinjoro Snitchey ekrigardis lin tute mirigite kaj timigite.
Sinjoro Craggs mezuris lin per tia sama rigardo.

</P><P>

&quot;Mi estas ne sole terure en&#349;uldigita&quot;, diris la kliento, &quot;sed
anka&#365; terure &#8212;&quot;.

</P><P>

&quot;Ja ne enamita?&quot; ekkriis Snitchey.

</P><P>

&quot;Jes!&quot; diris la kliento, re&#309;etante sin sur la se&#285;on kaj kun la
manoj en la po&#349;oj rigardante la amba&#365; advokatojn. &quot;Terure
enamita.&quot;

</P><P>

&quot;Kaj ne en heredantinon?&quot; demandis Snitchey.

</P><P>

&quot;Ne en heredantinon.&quot;

</P><P>

&quot;Kaj anka&#365; ne en ri&#265;an sinjorinon?&quot; da&#365;rigis demandadi la
advokato.

</P><P>

&quot;Ne ri&#265;a, kiom mi scias &#8212; esceptinte je beleco kaj virto.&quot;

</P><P>

&quot;Sinjorino ne edzinigita, mi esperas?&quot; diris sinjoro Snitchey kun
akcento.

</P><P>

&quot;Kompreneble!&quot;

</P><P>

&quot;Ne en unu el la filinoj de doktoro Jeddler?&quot; diris Snitchey,
metinte la kubutojn sur la genuojn kaj anta&#365;&#349;ovinte sian
viza&#285;on almena&#365; je unu ulno.

</P><P>

&quot;Tamen!&quot; respondis la kliento.

</P><P>

&quot;Ne en sian pli junan filinon?&quot; demandis Snitchey.

</P><P>

&quot;Tiel estas!&quot; estis la respondo de sinjoro Warden.

</P><P>

&quot;Sinjoro Craggs&quot;, diris Snitchey tre faciligite, &quot;Vi permesos al
mi preneton da tabako? Mi dankas. Mi &#285;ojas, ke mi povas diri al
Vi, sinjoro Warden, ke tio &#265;i neniom malutilas; &#349;i estas
promesita, sinjoro, &#349;i estas fian&#265;ino. Mia kompaniano povas
tion &#265;i atesti. Ni scias tion &#265;i bone.&quot;

</P><P>

&quot;Ni scias tion &#265;i bone&quot;, ripetis Craggs.

</P><P>

&quot;Mi eble anka&#365; scias&quot;, estis la respondo de la kliento. &quot;Kion
tio &#265;i malhelpas? Vi diras, ke Vi estas spertaj homoj, kaj Vi
neniam a&#365;dis, ke virino &#349;an&#285;is sian opinion?&quot;

</P><P>

&quot;Okazis, vere, plendoj pri rompo de edziga promeso&quot;, diris
sinjoro Snitchey, &quot;kontra&#365; fra&#365;linoj, kiel anka&#365; kontra&#365;
vidvinoj, sed en la plejmulto da okazoj &#8212;&quot;.

</P><P>

&quot;Okazoj!&quot; interrompis lin senpacience la kliento. &quot;Parolu al mi
nenion pri okazoj. La vivo estas libro multe pli granda kaj pli
ri&#265;a je enhavo ol Viaj juraj artifikoj. Kaj ekster tio &#265;u Vi
pensas, ke mi vane lo&#285;is ses semajnojn en la domo de la
doktoro?&quot;

</P><P>

&quot;Mi pensas, sinjoro&quot;, diris sinjoro Snitchey kaj turnis sin
serioze al sia kompaniano, &quot;mi pensas, ke el &#265;iuj petola&#309;oj,
kiujn al sinjoro Warden faris liaj &#265;evaloj &#8212; kaj ili estis
sufi&#265;e multaj kaj sufi&#265;e karaj, kiel li kaj ni amba&#365; la plej
bone scias &#8212; la plej malbona estis tiu, ke unu el ili lasis lin
kun tri rompitaj ripoj, elartikigita &#349;ultro kaj Dio scias kiom
da subsanga&#309;oj anta&#365; la muro de l' &#285;ardeno de la doktoro.
Tiam, vidante lin resani&#285;anta sub la flego kaj tegmento de la
doktoro, ni ne anta&#365;vidis tian malbona&#309;on; sed estas tre
malbone, sinjoro, malbone! Estas tre malbone. Kaj doktoro Jeddler
&#8212; nia kliento, sinjoro Craggs.&quot;

</P><P>

&quot;Kaj sinjoro Alfred Heathfield &#8212; anka&#365; speco de kliento,
sinjoro Snitchey&quot;, diris sinjoro Craggs.

</P><P>

&quot;Kaj sinjoro Michael Warden, anka&#365; speco de kliento&quot;, trankvile
aldonis la gasto, &quot;kaj ne malbona, &#265;ar li dek a&#365; dekdu jarojn
vivis facilanime. Sed Michael Warden nun moderigis sian varmegon;
tie en la kesto ku&#349;as la fruktoj kaj anka&#365; rimedoj por penti
kaj fari&#285;i pli prudenta. Kaj por tion &#265;i pruvi, sinjoro Warden
volas, se li povas, edzi&#285;i je Marion, la aminda filino de la
doktoro, kaj preni &#349;in kun si.&quot;

</P><P>

&quot;Efektive, sinjoro Craggs?&quot; komencis Snitchey.

</P><P>

&quot;Efektive, sinjoro Snitchey kaj sinjoro Craggs&quot; interrompis ilin
la kliento. &quot;Vi konas Viajn &#349;uldojn rilate Vian klienton, kaj Vi
scias anka&#365; certe, ke Vi ne estas necesigitaj miksi Vin en
simplan aman aferon, kiun mi devas konfidi al Vi. Mi ne volas
forkonduki la junan sinjorinon sen &#349;ia konsento. En la afero
estas nenio kontra&#365;le&#285;a. Mi neniam estis intima amiko de
sinjoro Heathfield. Je nenia perfido kontra&#365; li mi faras min
kulpa. Mi amas, kiel li amas, kaj se mi povos, mi intencas gajni
tion, kion li volis gajni&quot;.

</P><P>

&quot;Li ne povos, sinjoro Craggs&quot;, diris Snitchey, videble tre
maltrankvile. &quot;&#284;i ne povas al li prosperi, sinjoro. &#348;i estas
tre alligita al sinjoro Alfred&quot;.

</P><P>

&quot;Efektive?&quot; diris la kliento.

</P><P>

&quot;Sinjoro Craggs, &#349;i estas tre alligita al li&quot;, certigis
Snitchey.

</P><P>

&quot;Ne vane mi ses semajnojn pasigis en la domo de la doktoro; kaj
balda&#365; mi komencis tion &#265;i dubi&quot;, diris sinjoro Warden. &quot;&#348;i
amus lin, se &#265;io irus la&#365; la volo de &#349;ia fratino, sed mi &#349;in
observis. Marion evitadis lin nomi kaj paroli pri li, kaj &#265;e la
plej malgranda aludo je li &#349;i videble suferadis&quot;.

</P><P>

&quot;Kial &#349;i devus tiel agadi, sinjoro Craggs? kio &#349;in igus,
sinjoro&quot;? demandis Snitchey.

</P><P>

&quot;Kial &#8212; mi ne scias, kvankam ekzistas multaj cirkonstancoj, kiuj
povas &#285;in komprenigi&quot;, diris la kliento kun rideto pro la
stre&#265;o kaj konfuzo, kiuj esprimi&#285;is en la viza&#285;o de Snitchey,
kaj pro la singarda maniero, en kiu li parolis pri la afero kaj
penis scii&#285;i pli multe; &quot;sed mi scias, ke tiel estas. &#348;i estis
tre juna, kiam &#349;i fian&#265;i&#285;is &#8212; se oni entute tiel provas tion
&#265;i nomi &#8212; kaj eble &#349;i &#285;in pentis. Eble &#8212; &#285;i sonas
fanfarone, sed mi certigas, ke tia ne estas mia intenco &#8212; eble
&#349;i enami&#285;is en min, kiel mi enami&#285;is en &#349;in&quot;.

</P><P>

&quot;He, he! sinjoro Alfred, &#349;ia malnova kolego de ludoj, sinjoro
Craggs&quot;, diris Snitchey kun embarasa rido, &quot;jam konis &#349;in ja
kiel tre malgranda infano&quot;!

</P><P>

&quot;Tiom pli kredeble estas, ke tedis al &#349;i pensi pri li&quot;,
trankvile da&#365;rigis la kliento, &quot;kaj ke &#349;i ne malvolonte
&#349;an&#285;us lin je nova amanto, kiu venas al &#349;iaj okuloj sub
romanaj cirkonstancoj &#8212; a&#365; estas alporta anta&#365; &#349;iajn okulojn
de sia &#265;evalo; kiu havas la renomon, ne senallogan por knabino
provinca, de homo, kiu vivis facilanime kaj dibo&#265;e kaj al neniu
faris ion malbonan; kaj kiu per sia ekstera&#309;o &#8212; &#285;i denove
sonos fanfarone, sed, pro l' honoro, mi tiel ne pensas &#8212; povos
ankora&#365; elteni la konkuron kun sinjoro Alfred&quot;.

</P><P>

La lastan oni certe ne povus nei; kaj sinjoro Snitchey,
rigardante sian klienton, anka&#365; tiel pensis. &#284;uste lia mal&#349;ata
sintenado donadis al li certan naturan &#265;armon kaj elvokadis
intereson. Tiu &#265;i mal&#349;ateco &#349;ajnis esprimadi, ke lia bela
viza&#285;o kaj lia bone konstruita figuro povus esti multe pli bonaj
se li nur volus; kaj ke se li iam sin levos kaj fari&#285;os serioza
(sed &#285;is nun li ankora&#365; neniam en sia vivo estis serioza), li
povus esti plena je fajra energio. &quot;Tio &#265;i estas dan&#285;era
dibo&#265;isto&quot;, diris al si la homokonanta advokato, &quot;kiu la vivigan
fajron, mankantan al li, &#349;ajnas ricevadi el la okuloj de
knabino&quot;.

</P><P>

&quot;Sekve a&#365;skultu, Snitchey&quot;, li da&#365;rigis, sin levante kaj
prenante lin per unu butono, &quot;kaj Vi, Craggs &#8212;&quot; li prenis lin
anka&#365; per butono kaj starigis unu dekstren kaj la duan
maldekstren apud si, tiel ke ili ne povis forkuri de li &#8212; &quot;mi ne
demandas de Vi konsilon. Vi faras tre prave, ke Vi tenas Vin de
tiu &#265;i afero senkondi&#265;e tute malproksime, &#265;ar &#285;i ne estas de
tia speco, ke seriozaj homoj, kiel Vi, povus sin enmiksi en &#285;in.
Mi volas nur per malmultaj vortoj prezenti mian situacion kaj
miajn intencojn kaj poste lasi al Vi fari por mi rilate miajn
aferojn monajn &#265;ion plej bone kion Vi nur povas, &#265;ar Vi
komprenas, se mi nun forkuros kun la bela filino de la doktoro
(kaj mi esperas tion &#265;i fari kaj fari&#285;i per &#349;ia amo alia
homo), tio &#265;i por la unua minuto estos pli multekosta, ol se mi
sola forkurus.

</P><P>

Sed mi per alia vivo tion &#265;i balda&#365; ree &#349;paros.&quot;

</P><P>

&quot;Mi pensas, ke estos pli bone, se ni &#285;in ne a&#365;skultados,
sinjoro Craggs?&quot; diris Snitchey kaj rigardis sian kompanianon.

</P><P>

&quot;Mi anka&#365; pensas&quot;, diris Craggs. Sed amba&#365; atente a&#365;skultadis.

</P><P>

&quot;Vi ne devas tion &#265;i a&#365;skulti&quot;, respondis ilia kliento. &quot;Mi
&#285;in tamen rakontos. Mi ne intencas demandi la doktoron, &#265;u li
konsentas, &#265;ar li ja ne donus &#349;in al mi. Sed mi volas fari al
la doktoro nenion malbonan, &#265;ar (ekster tio, ke tiaj bagateloj
ne estas aferoj seriozaj, kiel li diras) mi lian infanon, mian
Marion'on, volas liberigi de io, la proksimi&#285;adon de kio &#349;i &#8212;
kiel mi scias &#8212; vidas kun timo kaj doloro; mi parolas pri la
reveno de &#349;ia amanto. Se io en la mondo estas vera, &#285;i estos
tio, ke &#349;i lian revenon timas. Tiom neniu estas malvastigata en
siaj rajtoj. Vere, mi nun vivas kiel &#265;asata hundo, mi nur en
mallumo kura&#285;as eliri kaj ne estas permesita al mi veni en mian
domon kaj en mian propran poseda&#309;on; sed tiu &#265;i domo kaj tiu
&#265;i poseda&#309;o iam denove apartenos al mi, kiel Vi scias kaj
diras; kaj Marion kiel mia virino estos post dek jaroj &#8212; Vi
diras &#285;in mem, kaj Vi ne estas sangvina &#8212; kredeble pli ri&#265;a,
ol se &#349;i ligi&#285;os kun Alfred Heathfield, kies revenon &#349;i
atendas kun timo (ne forgesu tion &#265;i) kaj kies amo &#8212; kaj anka&#365;
nenia amo en la mondo &#8212; ne povas esti pli varmega, ol la mia. Al
kiu nun estas farata tro multe? &#264;io estas farata la&#365; rajto kaj
justeco. Mia afero estas tiel justa, kiel lia, se &#349;i decidas
favore por mi; kaj mi lasos la aferon al &#349;ia decido. Estos al Vi
agrable ne pli a&#365;di pri tiu &#265;i afero, kaj mi anka&#365; pli Vin per
tio &#265;i ne embarasos. Vi konas nun miajn intencojn kaj miajn
bezonojn. Kiam mi devas forlasi Anglujon?&quot;

</P><P>

&quot;Post unu semajno&quot;, diris Snitchey. &quot;Sinjoro Craggs? &#8212;&quot;

</P><P>

&quot;Ankora&#365; iom pli frue, mi konsilus&quot;, respondis Craggs.

</P><P>

&quot;Post unu monato&quot;, diris la kliento, observinte la amba&#365;
viza&#285;ojn. &quot;De hodia&#365; post monato mi forveturos.&quot;

</P><P>

&quot;&#284;i estas tro longa tempo&quot;, diris Snitchey; &quot;tro longe. Sed &#285;i
tiel restu. Mi pensis, ke li postulos por si tri monatojn&quot;,
murmuris li al si mem. &quot;&#264;u Vi volas foriri? Bonan nokton,
sinjoro!&quot;

</P><P>

&quot;Bonan nokton!&quot; respondis la kliento kaj skuis al amba&#365; la
manon. &quot;Vi vidos ankora&#365;, kiel bone mi scias uzi mian ri&#265;econ.
De nun Marion estas mia stelo de feli&#265;o!&quot;

</P><P>

&quot;Gardu Vin sur la &#349;tuparo, sinjoro!&quot; diris Snitchey; &quot;&#265;ar tie
la stelo ne lumas. Bonan nokton!&quot;

</P><P>

&quot;Bonan nokton!&quot; respondis sinjoro Warden.

</P><P>

La amba&#365; kompanianoj eliris sur la &#349;tuparon kaj lumis al li;
kiam li jam estis foririnta, ili ankora&#365; staris kaj rigardadis
sin reciproke.

</P><P>

&quot;Kion Vi diras al tio &#265;i, sinjoro Craggs?&quot; diris Snitchey.

</P><P>

Sinjoro Craggs balancis la kapon.

</P><P>

&quot;Ni opiniis en la tago, kiam havis lokon tiu transdono, ke en la
maniero, kiel la paro diris al si adia&#365;, estis io stranga, tion
&#265;i mi memoras&quot;, diris Snitchey.

</P><P>

&quot;Jes, jes&quot;, diris sinjoro Craggs.

</P><P>

&quot;Eble li trompi&#285;as&quot;, da&#365;rigis sinjoro Snitchey, &#349;losante la
fajreltenan keston kaj metante &#285;in sur &#285;ian ordinaran lokon;
&quot;sed se tiel ne estas, iom da facilanimeco kaj malfideleco anka&#365;
ne estus mirinda&#309;o, sinjoro Craggs. Kaj tamen mi opinius la
belan viza&#285;eton tre fidela. &#348;ajnis al mi&quot;, diris Snitchey,
surmetante sur sin sian superveston kaj la gantojn (estis tre
malvarme ekstere) kaj korektante kandelon, &quot;kvaza&#365; &#349;ia
karaktero en la lasta tempo fari&#285;is pli forta kaj pli serioza,
pli ol la karaktero de &#349;ia fratino.&quot;

</P><P>

&quot;Sinjorino Craggs havis tiun saman opinion&quot;, rimarkis Craggs.

</P><P>

&quot;Mi efektive ion donus&quot;, diris Snitchey, kiu en vero estis tre
bonkora, &quot;se mi povus kredi, ke sinjoro Warden trompi&#285;is en sia
kalkulo; sed kiel ajn facilanima kaj nekonstanta li estas, li
tamen konas la mondon kaj la homojn (kaj estus malbone, se estus
alie, &#265;ar por sia konado li pagis sufi&#265;e kare); kaj mi ne povas
al mi prezenti, ke &#285;i estas kredebla. Ni faros la plej bone, se
ni nin ne enmiksos; ni povas fari nenion pli, sinjoro Craggs, ol
silenti.&quot;

</P><P>

&quot;Nenion pli&quot;, respondis Craggs.

</P><P>

&quot;Nia bona amiko, la doktoro, rigardas tiajn aferojn indiferente&quot;,
diris Snitchey balancante la kapon. &quot;Mi almena&#365; volus esperi, ke
li ne bezonos sian filozofion. Nia amiko Alfred parolas pri la
batalo de l' vivo,&quot; &#8212; li denove balancis la kapon, &#8212; &quot;mi
esperas almena&#365;, ke li ne falos en la komenco de la batalo. &#264;u
Vi havas Vian &#265;apelon, sinjoro Craggs? mi estingos la duan
kandelon.&quot;

</P><P>

Ricevinte jesan respondon de sinjoro Craggs, sinjoro Snitchey
faris, kiel li diris, kaj palpante ili eliris el la &#265;ambro de
interparoloj, kiu nun estis tiel malluma, kiel la objekto de ilia
parolado, a&#365; kiel la advokata&#309;o entute.

</P><P>

Mia historio kondukas min nun en malgrandan malbruan &#265;ambron de
instruitulo, kie en tiu sama vespero la fratinoj kaj la fre&#349;a
maljuna doktoro sidis anta&#365; la agrabla kameno. Grace kudris,
Marion legis el libro. La doktoro en nokta surtuto kaj pantofloj,
tenante la piedojn sur la varma tapi&#349;o, sidis en la ava se&#285;o,
a&#365;skultis la legantinon kaj rigardadis siajn filinojn.

</P><P>

Ili estis tre belaj. Du pli agrablaj viza&#285;oj neniam ankora&#365;
faris angulon kamenan &#265;arma kaj sankta. Ion de ilia malegaleco
la forpasintaj tri jaroj devi&#349;is; kaj sur la pura frunto de la
pli juna fratino, en &#349;ia okulo kaj en la tono de &#349;ia vo&#265;o oni
povis rimarki tiun saman seriozan korecon, kiun &#265;e &#349;ia pli
maljuna fratino la senpatrine travivita juneco jam longe
maturigis. Tamen &#265;iam ankora&#365; &#349;i &#349;ajnis pli &#265;arma kaj pli
malforta ol la dua; &#265;iam ankora&#365; &#349;i &#349;ajnis metadi sian kapon
sur la bruston de sia fratino, fidadi je &#349;i kaj ser&#265;adi
konsilon kaj helpon en &#349;iaj okuloj, en tiuj &#265;i koraj okuloj,
tiel trankvilaj, tiel klaraj kaj tiel afablaj kiel anta&#365;e.

</P><P>

&quot;Kaj kiam &#349;i nun estis en la patra domo&quot;, legis Marion el la
libro, &quot;kiu estis al &#349;i tiel kara pro &#265;iuj tiuj rememoroj, &#349;i
komencis sentadi, ke la malfacila tento de &#349;ia koro balda&#365;
devas veni kaj ne estas prokrastebla. Ho, patra domo, nia
konsolanto kaj amiko, kiam &#265;iuj aliaj nin forlasis, de kiu la
disi&#285;o &#265;e &#265;iu pa&#349;o inter la lulilo kaj la tombo &#8212;&quot;

</P><P>

&quot;Kara Marion!&quot; diris Grace.

</P><P>

&quot;Mia museto!&quot; ekkriis la patro, &quot;kio estas al vi?&quot;

</P><P>

&#348;i prenis la manon, kiun la fratino donis al &#349;i, kaj legis plu;
sed per vo&#265;o &#265;iam ankora&#365; tremanta, kvankam &#349;i penis kovri
sian eksciton.

</P><P>

&quot;De kiu la disi&#285;o &#265;e &#265;iu pa&#349;o inter la lulilo kaj la tombo
estas &#265;iam dolora. Ho, patra domo, vi, &#265;iam fidela kaj tamen
tiel ofte mal&#349;atata, estu malsevera kontra&#365; tiuj, kiuj deturnas
sin de vi, kaj ne persekutu iliajn erarantajn pa&#349;ojn per tro
maldol&#265;a pento! Ne permesu, ke ia afabla rigardo, ia rideto el
malnova tempo brilu sur via viza&#285;o de spirito. Nenia radio de
amo, boneco, malsevereco, koreco lumu de via blanka kapo. Nenia
rememoro de ama vorto a&#365; rigardo eliru plendante kontra&#365; tiu,
kiu vin forlasis, sed se via rigardo povas esti punanta kaj
severa, tiam tiel rigardu en via kompatemeco la pentantojn!&quot;

</P><P>

&quot;Kara Marion, ne legu pli hodia&#365; vespere&quot;, diris Grace &#8212; &#265;ar
&#349;i ploris.

</P><P>

&quot;Mi ne povas&quot;, &#349;i rediris kaj kovris la libron. &quot;La literoj
&#265;iuj &#349;ajnas bruli!&quot;

</P><P>

La doktoron tio &#265;i amuzis; kaj li ridis, frapante al &#349;i sur la
vangoj.

</P><P>

&quot;Kio! &#285;is larmoj tu&#349;ita de romano!&quot; diris doktoro Jeddler. &quot;De
presa nigra&#309;o kaj papero! Ne, ne, estas &#265;io egale. Estas tiom
same prudente preni serioze presan nigra&#309;on kaj paperon, kiel
&#265;ian alian aferon. Sed sekigu viajn larmojn, sekigu viajn
larmojn. Mi estas konvinkita, ke la heroino de longe estas jam
returne en la patra domo kaj kun &#265;iuj paci&#285;is, &#8212; kaj se &#349;i
tion &#265;i ne faris, efektiva patrodomo konsistas ja propre nur el
simplaj kvar muroj; kaj imagita &#8212; el papera&#309;o kaj inko. Kio
estas?&quot;

</P><P>

&quot;&#284;i estas mi, sinjoro&quot;, diris Clemency en&#349;ovante la kapon tra
la pordo.

</P><P>

&quot;Kio estas al Vi?&quot; demandis la doktoro.

</P><P>

&quot;Ho, mia Dio, nenio al mi estas&quot;, respondis Clemency &#8212; kaj &#349;i
estis prava, se oni povis ju&#285;i la&#365; &#349;ia bone sapita viza&#285;o, el
kiu kiel ordinare brilis la efektiva esenco de bona humoro, per
kio &#349;i, kiel ajn ne bela &#349;i estis, efektive fari&#285;is simpatia.
Kontuzitaj kubutoj ordinare ne estas kalkulataj al bela&#309;oj; sed
en la irado tra la vivo estas &#265;iam pli bone sur la malvasta vojo
malbonigi al si la kubutojn anstata&#365; la bona humoro, kaj
tu&#349;ante tion &#265;i lastan Clemency estis tiel fre&#349;a kaj sana,
kiel &#265;ia belulino en la tuta lando.

</P><P>

&quot;Ho, nenio al mi estas&quot;, diris Clemency kaj tute eniris tra la
pordo, &quot;sed venu iom pli proksime, sinjoro!&quot;

</P><P>

Iom mirigite la doktoro plenumis &#349;ian deziron.

</P><P>

&quot;Vi diris, ke mi donu al Vi neniun, kiam &#349;i apudestas, Vi
scias,&quot; diris Clemency.

</P><P>

Iu fremda en la familio, la&#365; &#349;ia stranga okulado &#265;e tiuj &#265;i
vortoj kaj la aparta loga movo de &#349;iaj kubutoj, kvaza&#365; &#349;i
volus &#265;irka&#365;preni sin mem, povus eble pensi, ke &quot;neniun&quot;
signifas, &#265;e la plej favora klarigado, honestan kison. Efektive
&#349;ajnis, ke la doktoro en la unua minuto mem ne sciis, kion li
devas pensi; sed li balda&#365; retrankvili&#285;is, kiam Clemency,
traser&#265;inte en la amba&#365; po&#349;oj &#8212; &#349;i komencis de la &#285;usta
po&#349;o, poste fosis en la mal&#285;usta kaj fine revenis al la &#285;usta
&#8212; ellevis leteron.

</P><P>

&quot;Britain preterveturis,&quot; &#349;i diris, transdonante la leteron al la
doktoro, &quot;kiam la po&#349;to venis, kaj li atendis. En la angulo
staras A. H. Mi vetas, ke sinjoro Alfred revenas. Ni havos feston
de edzi&#285;o en la domo &#8212; mi havis matene du kulerojn en la po&#349;o
. . . Ho, Dio, kiel malrapide li &#285;in malfermas.&quot;

</P><P>

&#348;i parolis &#265;ion tion &#265;i kiel monologon, dum en sia senpacienco
scii&#285;i la nova&#309;on &#349;i levis sin sur la finetojn de la piedoj
kaj el sia anta&#365;tuko faris korktirilon kaj el sia bu&#349;o botelon.
Fine, perdinte la paciencon atendi, dum la doktoro kun la letero
&#265;iam ankora&#365; ne estis preta, &#349;i subite returne mallevis sin
sur la plandojn kaj &#309;etis sian anta&#365;tukon kiel kovrilon trans
la kapon, plena je muta malespero kaj ne povante plu &#285;in elteni.

</P><P>

&quot;Venu, knabinoj!&quot; ekkriis la doktoro. &quot;Mi ne povas alie; en mia
vivo mi nenian sekreton povis teni &#265;e mi. Kaj anka&#365; ne estas
multe da sekretoj, kiuj estus indaj esti tenataj en tia &#8212; sed ni
silentu pri tio &#265;i. Alfred reveturas kaj balda&#365; venos!&quot;

</P><P>

&quot;Balda&#365;!&quot; ekkriis Marion.

</P><P>

&quot;Kio! la romano estas tiel rapide forgesita!&quot; diris la doktoro
kaj pin&#265;is al &#349;i la vangon. &quot;Mi tuj sciis, ke la sciigo sekigos
la larmojn. Jes! 'Mi volas fari al &#349;i surprizon', li tie &#265;i
skribas. Sed tio &#265;i ne iros. Li devas havi konvenan akcepton.&quot;

</P><P>

&quot;Balda&#365;!&quot; ripetis Marion.

</P><P>

&quot;Nu, eble ne tiel balda&#365;, kiel Via senpacienco pensas&quot;,
respondis la doktoro; &quot;sed sufi&#265;e balda&#365;. Ni rigardu! hodia&#365;
estas &#309;a&#365;do, ne vere? tiel li intencas veni de hodia&#365; post
monato&quot;.

</P><P>

&quot;De hodia&#365; post unu monato&quot;, malla&#365;te ripetis Marion.

</P><P>

&quot;&#284;oja tago kaj festo por ni &#265;iuj&quot;, diris per gaja vo&#265;o &#349;ia
fratino Grace, kiu gratulante &#349;in kisis. &quot;Longe atendita tago,
mia kara, kiu fine venis&quot;.

</P><P>

Rideto estis la respondo, malgaja rideto, sed plena je fratina
amo; kaj kiam &#349;i rigardis al sia fratino en la viza&#285;on kaj
a&#365;skultis la &#265;arman harmonion de &#349;ia vo&#265;o, kiam &#349;i plu
pentradis la &#285;ojojn de la revidi&#285;o, tiam sur &#349;ia propra
viza&#285;o brilis espero kaj &#285;ojo.

</P><P>

Kaj ankora&#365; io: io, kio pli kaj pli trarigardis tra la ceteraj
sentoj, kaj por kio mi ne havas nomon. Tio &#265;i ne estis &#285;ojo,
triumfo, fiera entuziasmo &#8212; tiuj &#265;i ne montras sin tiel
trankvile. Tio &#265;i estis ne sole amo kaj dankemo, kvankam tiuj
&#265;i faris parton de tio &#265;i. &#284;i ne venis de ia egoista penso,
&#265;ar tiuj &#265;i ne brilas tiel sur la frunto, ne flamas tiel sur la
lipoj.

</P><P>

Doktoro Jeddler malgra&#365; sia filozofio &#8212; kiun li &#265;iam en la
praktiko forgesadis, kiel &#285;i ofte okazas al gloraj filozofoj &#8212;
ne povis sin deteni montri tian grandan intereson je la reveno de
sia malnova lernanto kaj zorgato, kiel se &#285;i estus ia serioza
afero. Tiel li denove sidi&#285;is en sian avan se&#285;on, denove
etendis la piedojn sur la varman tapi&#349;on, multfoje tralegis la
leteron kaj ankora&#365; pli multe parolis pri &#285;i.

</P><P>

&quot;Ho, estis ankora&#365; tempo&quot;, diris la doktoro kaj rigardis en la
fajron, &quot;kiam Vi amba&#365; kune, vi, Grace, kaj li, kuradis brako en
brako, kiel paro da vivaj pupoj. &#264;u vi memoras?&quot;

</P><P>

&quot;Ho jes,&quot; &#349;i respondis kun gaja rido kaj da&#365;rigis kudri
diligente.

</P><P>

&quot;De hodia&#365; post unu monato!&quot; diris la doktoro meditante.
&quot;&#348;ajnas kvaza&#365; de tiu tempo pasis ne pli ol unu jaro. Kaj kie
tiam estis mia malgranda Marion?&quot;

</P><P>

&quot;Neniam malproksime de sia fratino, kiel ajn malgranda &#349;i
estis,&quot; diris Marion: &quot;Grace estis por mi &#265;io, e&#265; tiam, kiam
&#349;i ankora&#365; mem estis infano.&quot;

</P><P>

&quot;Tre vere, mia kateto, tre vere,&quot; respondis la doktoro. &quot;&#348;i
estis solida malgranda mastrino, mia Grace, kaj bona
ekonomiistino kaj diligenta sa&#285;a infano: plena je pacienco por
niaj kapricoj, &#265;iam preta anta&#365;plenumi niajn dezirojn kaj
forgesi la proprajn; e&#265; jam tiam. Jam en tiu tempo, Grace, vi
neniam estis kolera kaj disputema, esceptinte rilate unu
punkton.&quot;

</P><P>

&quot;Mi timas, ke de tiu tempo mi tre &#349;an&#285;i&#285;is al pli malbona,&quot;
ridis Grace, &#265;iam ankora&#365; diligente laborante. &quot;Kia punkto &#285;i
estis, patro?&quot;

</P><P>

&quot;Alfred, kompreneble,&quot; diris la doktoro. &quot;Vi estis nur tiam
kontenta, se mi vin nomis la edzino de Alfred; tial ni vin nomis
edzino de Alfred; kaj tio &#265;i pli al vi pla&#265;is (kiel ajn strange
&#285;i nun &#349;ajnas), ol se ni donus al vi la titolon de dukino, se
ni povus vin fari dukino.&quot;

</P><P>

&quot;Efektive tiel estis?&quot; trankvile diris Grace.

</P><P>

&quot;Kiel, vi &#285;in pli ne memoras?&quot; demandis la doktoro.

</P><P>

&quot;Mi pensas, ke mi &#285;in ankora&#365; iom memoras&quot;, &#349;i respondis, &quot;sed
nur apena&#365;. Estas tro longe de tiu tempo.&quot; Kaj kudrante &#349;i
kantetis la rekanton de unu malnova kanto, kiun la doktoro amis.

</P><P>

&quot;Alfred balda&#365; havos efektivan edzinon,&quot; &#349;i diris, donante al
la interparolo alian direkton; &quot;kaj tio &#265;i estis bela tempo por
ni &#265;iuj. Mia trijara ofico estos balda&#365; finita, Marion. Vi
faris &#285;in al mi tre facila. Mi diros al Alfred, kiam mi metos
vin ree al lia brusto, ke vi lin la tutan tempon kore amis kaj ke
li e&#265; unu fojon ne bezonis mian subtenon. &#264;u mi povas &#285;in al
li diri, mia kara?&quot;

</P><P>

&quot;Diru al li, amata Grace&quot;, respondis Marion, &quot;ke neniam &#349;uldo
tiel noble, tiel grandanime, tiel elteneme estis plenumata; ke mi
vin de tiu tempo kun &#265;iu tago pli amis; kaj ke mi vin nun tiel
senfine amas!&quot;

</P><P>

&quot;Tion &#265;i mi ne povas al li diri,&quot; respondis &#349;ia fratino, &#349;in
&#265;irka&#365;prenante; &quot;miajn meritojn la fantazio de Alfred al si
pentru. Li sufi&#265;e trograndigos, kara Marion, tute kiel vi.&quot;

</P><P>

&#348;i nun reprenis sian laboron, kiun &#349;i estis formetinta el la
mano, kiam &#349;ia fratino parolis kun tia tu&#349;iteco de l' koro, kaj
&#349;i denove kantetis la malnovan kanton, kiu tiel pla&#265;is al la
doktoro. Kaj la doktoro, &#265;iam ankora&#365; sidante en la apoga
se&#285;o, a&#365;skultis la kanton, batis la takton al &#285;i sur sia genuo
per la letero de Alfred, rigardis siajn filinojn kaj diris al si,
ke inter la multaj vana&#309;oj de la vana mondo tiuj &#265;i almena&#365;
estas sufi&#265;e belaj.

</P><P>

Dume Clemency Newcome, plenuminte sian alporton de sciigo kaj
atendinte en la &#265;ambro &#285;is &#349;i &#265;ion sciis, iris returne en la
kuirejon, kie sinjoro Britain post la vesperman&#285;o faris al si
oportune, &#265;irka&#365;ite de tia grandanombra kolekto da brilantaj
kovriloj de potoj, pure frotitaj patoj, poluritaj pladoj,
brilantaj kaldronoj kaj aliaj signoj de &#349;ia diligento sur la
muroj kaj sur la bretoj, ke li sidis kvaza&#365; en la mezo de
magazeno de speguloj. La plej granda parto el ili vere donis ne
tre flatan repentron de li; anka&#365; iliaj prezenta&#309;oj estis tute
ne egalaj; &#265;ar kelkaj donis al li tre longan viza&#285;on, kelkaj
tre lar&#285;an, aliaj sufi&#265;e agrablan kaj aliaj tre malbelan, &#265;iu
la&#365; sia maniero de reprezentado, tiel same, kiel faras la homoj.
Sed en tiu ili &#265;iuj konsentis, ke inter ili tute oportune sidas
individuo, tenanta la pipon en la bu&#349;o kaj kru&#265;on da biero apud
si kaj balancanta kun esprimo de grandanimeco la kapon al
Clemency, kiam &#349;i sidi&#285;is al tiu sama tablo.

</P><P>

&quot;Nu, Clemency&quot;, diris Britain, &quot;kiel vi nun fartas? kaj kio da
nova estas?&quot;

</P><P>

Clemency diris al li, kion &#349;i scii&#285;is, kaj li akceptis tion &#265;i
tre afable. Bona &#349;an&#285;i&#285;o estis videbla &#265;e Benjamin de la kapo
&#285;is la piedoj. Li estis multe pli lar&#285;a kaj pli ru&#285;a, pli gaja
kaj pli gajiga. &#284;i elrigardis, kvaza&#365; lia viza&#285;o estis anta&#365;e
kunligita en tuberon kaj nun estis disligita kaj elglatigita.

</P><P>

&quot;Tio &#265;i kredeble estos nova negoco por Snitchey kaj Craggs&quot;, li
diris, kun oportuneco blovante nubojn de fumo en la aeron.

</P><P>

&quot;Kaj ni eble denove estos atestantoj, Clemency!&quot;

</P><P>

&quot;Dio!&quot; respondis Clemency kun la kutima movo de siaj amataj
membroj: &quot;Mi volus ke mi &#285;i estu, Britain!&quot;

</P><P>

&quot;Kio?&quot;

</P><P>

&quot;Ke mi estu la persono, kiu devas edzini&#285;i!&quot;

</P><P>

Benjamin prenis la pipon el la bu&#349;o kaj kore ridis. &quot;Jes, vi
estas tute la &#285;usta por tio &#265;i,&quot; li diris; &quot;malfeli&#265;a
Clemency!&quot; Clemency de sia flanko ridis tiel same kore kiel li,
kaj &#349;ajnis ke la penson &#349;i trovas tiel same amuza, kiel li.
&quot;Jes,&quot; &#349;i konsentis, &quot;mi estas tute la &#285;usta por tio &#265;i, ne
vere?&quot;

</P><P>

&quot;Vi neniam edzini&#285;os, kompreneble,&quot; diris sinjoro Britain kaj
prenis la pipon returne en la bu&#349;on.

</P><P>

&quot;Vi efektive pensas, ke ne?&quot; diris Clemency tute senkulpe.

</P><P>

Sinjoro Britain balancis la kapon. &quot;Nenia espero por tio &#265;i!&quot;

</P><P>

&quot;Pripensu nur!&quot; diris Clemency. &quot;Mi pensas, ke vi &#285;in balda&#365;
faros, Britain; ne vere?&quot;

</P><P>

Tiel subite metita demando pri tia grava afero postulis
pripenson. Li elblovis grandan nubon da fumo kaj, metante la
kapon jen dekstren jen maldekstren, li &#285;in &#265;irka&#365;rigardadis,
kiel se tiu &#265;i nubo estus la demando kaj li &#285;in rigardus de
diversaj punktoj de vidado, kaj li respondis, ke li la aferon
ankora&#365; ne bone klarigis al si, sed &#8212; jes, jes, li eble
ankora&#365; decidi&#285;os tion &#265;i fari.

</P><P>

&quot;Kiu ajn &#349;i estos, mi deziras al &#349;i feli&#265;on!&quot; ekkriis
Clemency.

</P><P>

&quot;Ho, tio &#265;i al &#349;i ne mankos&quot;, diris Benjamin, &quot;certe ne&quot;.

</P><P>

&quot;Sed &#349;i ne vivus tiel feli&#265;e kaj ne havus tiel tute bonan kaj
amindan edzon&quot;, diris Clemency, duone metinte sin super la tablon
kaj medite rigardante la kandelon, &quot;se mi anta&#365;e ne estus &#8212; ne
&#265;ar mi intencis, &#265;ar &#285;i estis pura kuntrafi&#285;o: ne vere,
Britain?&quot;

</P><P>

&quot;Certe&quot;, respondis sinjoro Britain en plena &#285;uado de la pipo, en
la stato kiam la fumanto povas malfermi la bu&#349;on nur tre
malmulte por paroli, en oportuna trankvileco sidas sur sia se&#285;o
kaj povas turni al sia kunsidanto nur la okulojn kaj anka&#365; tiujn
&#265;i tre malrapide kaj serioze.

</P><P>

&quot;Ho, mi estas al vi tre danka, Clemency, tion vi ja scias!&quot;

</P><P>

&quot;Dio, kiel bela estas la penso pri tio &#265;i!&quot; diris Clemency.

</P><P>

&quot;Vi scias, mi faris diversajn esplorojn pri tio kaj alia&quot;,
da&#365;rigis sinjoro Britain kun la peza seriozeco de sa&#285;egulo,
&quot;&#265;ar mi &#265;iam havis spiriton scieman kaj legis multajn librojn
pri la bonaj kaj malbonaj flankoj de la teraj aferoj, &#265;ar mi en
mia juneco min okupadis je la literaturo.&quot;

</P><P>

&quot;Efektive!&quot; ekkriis mirante Clemency.

</P><P>

&quot;Jes&quot;, diris sinjoro Britain; &quot;du el miaj plej bonaj jaroj mi
staris post la pordo de butiko de antikva&#309;isto, preta postkuri,
se iu metus ian libron en la po&#349;on; poste mi estis disportanto
&#265;e modistino, kaj en tiu &#265;i ofico mi en vakstolaj paketoj
alportadis al la homoj nenion ekster trompa&#309;o kaj malvera&#309;o &#8212;
per kio mia animo estis mal&#285;ojigita kaj mia konfido je la homa
naturo estis detruita. Kaj post tio mi tie &#265;i en tiu &#265;i domo
a&#365;dis multe da parola&#309;o, kiu mian animon ankora&#365; pli
malgajigis; kaj post &#265;io tio &#265;i mia opinio estas, ke kiel certa
kaj agrabla kvietigisto de la animo kaj bona kondukanto tra la
vivo nenio estas pli bona, ol la kribrilo de muskato.&quot;

</P><P>

Clemency volis ion aldoni, sed li anta&#365;venis al &#349;i.

</P><P>

&quot;Ligita&quot;, li serioze aldonis, &quot;kun fingringo&quot;.

</P><P>

&quot;Faru kion vi volas, kaj cetere, ne vere?&quot; rimarkis Clemency, en
la &#285;ojo pro la konfeso metante unu brakon trans la duan kaj
karesante al si la kubuton.

</P><P>

&quot;Tia kerna diro, ne vere?&quot;

</P><P>

&quot;Mi cetere ne scias&quot;, diris sinjoro Britain, &quot;&#265;u oni povus &#285;in
nomi vera filozofio. Mi iom dubas tion &#265;i; sed &#285;i bone eltenas
kaj &#349;paras multe da &#265;agreno, kion la &#285;usta filozofio ne &#265;iam
faras.&quot;

</P><P>

&quot;Rememoru nur, kiel vi mem iafoje insultadis&quot;, diris Clemency.

</P><P>

&quot;Ha!&quot; diris sinjoro Britain. &quot;Sed la plej rimarkinda estas,
Clemency, ke vi min devis konverti. Tio &#265;i estas la plej
stranga. Vi! kio! mi pensas, ke vi ne havas duonon da penso en la
kapo!&quot;

</P><P>

Tute ne ofendi&#285;ante, Clemency balancis la kapon, ridis kaj
&#265;irka&#365;prenante sin diris: &quot;ne, mi anka&#365; tiel pensas&quot;.

</P><P>

&quot;Mi estas sufi&#265;e konvinkita je tio &#265;i&quot;, diris sinjoro Britain.

</P><P>

&quot;Ho mi pensas, vi estas prava&quot;, diris Clemency. &quot;Mi elportas
nenian penson, mi nenian bezonas&quot;.

</P><P>

Benjamin prenis la pipon el la bu&#349;o kaj ridis, &#285;is la larmoj
elkuris al li sur la vangojn. &quot;Kiel naiva vi estas, Clemency,&quot; li
aldonis &#265;iam ankora&#365; ridante kaj vi&#349;ante al si la okulojn.
Clemency, nenion kontra&#365;dirante, faris tion saman kaj ridis tiel
same kore, kiel li.

</P><P>

&quot;Sed mi tamen vin amas&quot;, diris sinjoro Britain; &quot;vi estas tre
bona knabino en via speco; donu do al mi la manon, Clemency. Kio
ajn estos, mi vin &#265;iam estimos kaj &#265;iam estos via amiko.&quot;

</P><P>

&quot;Efektive!&quot; respondis Clemency. &quot;Nu, tio &#265;i certe estas tre bone
de via flanko.&quot;

</P><P>

&quot;Jes, jes&quot;, diris sinjoro Britain kaj prezentis al &#349;i la pipon
por elbati; &quot;mi vin ne forlasos. A&#365;skultu! estas stranga bruo!&quot;

</P><P>

&quot;Bruo!&quot; ripetis Clemency.

</P><P>

&quot;Pa&#349;oj ekster la domo. Sonis, kvaza&#365; iu desaltas de la muro.&quot;

</P><P>

&quot;&#264;u ili supre &#265;iuj estas en lito?&quot;

</P><P>

&quot;Ho, nun ili &#265;iuj iris dormi.&quot;

</P><P>

&quot;&#264;u vi nenion a&#365;dis?&quot;

</P><P>

&quot;Ne!&quot;

</P><P>

Ili amba&#365; a&#365;skultis sed nenion a&#365;dis. &quot;Mi ion diros al vi&quot;,
diris Benjamin kaj deprenis lanternon; &quot;mi pro singardeco faros
unu fojon &#265;irka&#365;iron &#265;irka&#365; la domo, anta&#365; ol mi iras dormi.
Malfermu la pordon, dum mi ekbruligos la lanternon, Clemmy.&quot;

</P><P>

Clemency tuj obeis, sed rimarkis al tio &#265;i, ke li vane faras al
si la klopodon, ke &#285;i estas imago kaj tiel plu. Sinjoro Britain
diris &quot;tre povas esti&quot;, sed tamen eliris, armita de la fero de
forno kaj lumigante per la lanterno en &#265;iujn flankojn.

</P><P>

&quot;Estas tiel silente, kiel sur la tombejo,&quot; diris Clemency,
rigardante post li; &quot;kaj anka&#365; preska&#365; tiel same timige!&quot;

</P><P>

Rigardante returne en la kuirejon, &#349;i en timego ekkriis, kiam
facila figuro al &#349;i proksimi&#285;is. &quot;Kiu tie?&quot;

</P><P>

&quot;Silentu!&quot; murmuretis al &#349;i ekscitite Marion. &quot;Vi min &#265;iam
amis, ne vere?&quot;

</P><P>

&quot;Amis? infano! Certe!&quot;

</P><P>

&quot;Mi &#285;in scias. Kaj mi povas al vi konfidi, ne vere? Mi nun havas
tie &#265;i preska&#365; neniun, al kiu mi povus konfidi.&quot;

</P><P>

&quot;Jes,&quot; diris Clemency kore.

</P><P>

&quot;Iu estas ekster la domo,&quot; diris Marion kaj montris al la pordo,
&quot;kiun mi hodia&#365; vespere ankora&#365; devas vidi kaj paroli kun li.
Michael Warden, pro Dio, foriru. Nun ne!&quot;

</P><P>

Clemency surprizite kaj maltrankvile ektremis, kiam sekvante la
rigardon de la parolantino, &#349;i ekvidis malluman figuron,
starantan anta&#365; la pordo.

</P><P>

&quot;En minuto Vi povas esti malka&#349;ita,&quot; diris Marion. &quot;Nun ne!
Atendu, se estas eble, en ia ka&#349;ita loko. Mi tuj venos.&quot; Li
salutis &#349;in per la mano kaj malaperis. &quot;Ne iru dormi. Atendu min
tie &#265;i!&quot; diris Marion kun maltrankvila rapideco. &quot;Mi jam anta&#365;
unu horo volis paroli kun Vi. Ho, ne perfidu min!&quot;

</P><P>

Marion kaptis ekscitite &#349;ian manon kaj premis &#285;in al la brusto
&#8212; movo, kiu en sia pasio estis pli elokventa, ol la plej varmega
petado per vortoj. Poste &#349;i foriris, kiam la radioj de la
revenanta lanterno komencis lumigadi la &#265;ambron.

</P><P>

&quot;&#264;io trankvila kaj silenta. Neniu estas. Kredeble imago,&quot; diris
sinjoro Britain, ferminte kaj riglinte la pordon. &quot;Unu el la
sekva&#309;oj de viva fantazio. Ha! kio estas?&quot;

</P><P>

Clemency, kiu ne povis ka&#349;i sian ekscititecon, pala kaj tremanta
per la tuta korpo sidis sur se&#285;o.

</P><P>

&quot;Kio estas?&quot; &#349;i ripetis kaj frotis al si la manojn kaj kubutojn,
penante trankvili&#285;i kaj rigardante &#265;ien, nur ne al li en la
viza&#285;on. &quot;Estas bele de via flanko, Britain! Anta&#365;e vi enpelas
min en teruron per bruado kaj per lanternoj kaj per Dio scias
ankora&#365; kio . . . Kio estas? Ho, jes!&quot;

</P><P>

&quot;Se vi ricevas teruron de lanterno, Clemmy&quot;, diris sinjoro
Britain, tute trankvilanime &#285;in estingante kaj ree pendigante,
&quot;tiam la terura fantomo estas facile forpelebla. Sed vi ja
ordinare estas sufi&#265;e kura&#285;a&quot;, li diris kaj haltis, por &#349;in
atente rigardi; &quot;kaj vi estis ja anka&#365; tute trankvila post la
bruado kaj la lanterno. Kio venis al vi en la kapon? ja ne ia
penso?&quot;

</P><P>

Sed &#265;ar Clemency tute kiel ordinare deziris al li bonan nokton
kaj &#349;ajnis sin prepari por iri dormi, tial anka&#365;
Malgrand-Britain diris al &#349;i bonan nokton, farinte ankora&#365; la
originalan rimarkon, ke neniu scias, kio al la virinoj povas veni
en la kapon; li prenis sian kandelon kaj iris dormeme al la lito.

</P><P>

Kiam &#265;io denove estis trankvila, Marion revenis.

</P><P>

&quot;Malfermu la pordon&quot;, &#349;i diris, &quot;kaj restu apud mi, dum mi kun
li ekstere parolos&quot;.

</P><P>

Kiel ajn timema &#349;ia agado estis, &#285;i tamen montris firman kaj
ne&#349;anceleblan decidon, al kiu Clemency ne povis kontra&#365;stari.
&#348;i malla&#365;te malriglis la pordon, sed anta&#365; ol &#349;i turnis la
&#349;losilon en la seruro, &#349;i returne rigardis la junan fra&#365;linon,
kiu nur atendis la malfermadon, por eliri.

</P><P>

La viza&#285;o ne estis deturnita a&#365; turnita al la tero, sed
rigardis &#349;in plene kaj libere en floro de juneco kaj beleco.
Neklara sento pri la malforta baro, kiu estas inter la feli&#265;a
patra domo kaj la honesta amo de la bela knabino, penso pri la
mal&#285;ojo en tiu &#265;i domo kaj la detruo de &#285;iaj plej belaj
esperoj, venis en la simplan animon de Clemency kaj frapis &#349;ian
molan koron tiel profunde, tiel forte plenigis &#285;in je mal&#285;ojo
kaj kunsento, ke &#349;i, ver&#349;ante riveron da larmoj, metis siajn
brakojn &#265;irka&#365; la kolon de Marion.

</P><P>

&quot;Mi scias nur malmulte, kara infano&quot;, diris Clemency, &quot;tre
malmulte; sed mi scias, ke tio &#265;i ne estas bona. Pripensu, kion
Vi faras&quot;.

</P><P>

&quot;Mi multajn fojojn &#285;in pripensis&quot;, diris Marion kviete.

</P><P>

&quot;Ankora&#365; unu fojon&quot;, petegis Clemency &quot;&#285;is morga&#365;!&quot;

</P><P>

Marion balancis la kapon.

</P><P>

&quot;En la nomo de sinjoro Alfred&quot;, diris Clemency, &quot;Pro li, kiun Vi
iam tiel amis!&quot; &#348;i kovris sian viza&#285;on per la manoj kaj
ripetis: &quot;Iam!&quot; kvaza&#365; tiu &#265;i vorto dis&#349;irus al &#349;i la koron.

</P><P>

&quot;Lasu min eliri&quot;, petis Clemency. &quot;Mi diros al li, kion Vi volas.
Ne eliru tiun &#265;i nokton el la pordo. Mi estas konvinkita, ke tio
&#265;i ne povas alporti bonon. Ha, &#285;i estis tago de malfeli&#265;o,
kiam oni tien &#265;i alportis sinjoron Warden! Pensu pri Via bona
patro, mia kara &#8212; pri Via fratino.&quot;

</P><P>

&quot;Mi &#285;in faris&quot;, diris Marion kaj rapide levis la kapon. &quot;Vi ne
scias, kion mi faras. Mi devas paroli kun li. Per tio &#265;i, kion
vi diris, vi montris vin kiel mia plej bona kaj plej fidela
amikino, sed mi devas fari tiun &#265;i pa&#349;on. &#264;u vi volas min
akompani, Clemency&quot; &#8212; &#349;i kisis &#349;ian amikan viza&#285;on &#8212; &quot;a&#365; mi
devas iri sola?&quot;

</P><P>

Konfuzita kaj mal&#285;oja Clemency turnis la &#349;losilon en la seruro
kaj malfermis la pordon. Marion, firme tenante la manon de la
akompanantino, rapide eliris en la mallumon de la nokto.

</P><P>

Tie li alpa&#349;is al &#349;i, kaj ili longe kaj multe parolis unu kun
la dua; kaj la mano, per kiu &#349;i tenis Clemency'n, tremis, a&#365;
malvarmi&#285;is kiel la mano de malvivulo, a&#365; premis &#349;in kore en
la fajro de la parolado. Kiam ili revenis, li sekvis Marion'on
&#285;is la pordo; tie li prenis la duan manon kaj premis &#285;in al
siaj lipoj. Tiam li singarde foriris.

</P><P>

La pordo denove estis riglita kaj &#349;losita, kaj denove &#349;i staris
en la patra domo. Ne depremita de la sekreto, kiun &#349;i alportis,
kvankam &#349;i estis ankora&#365; juna, sed kun tiu esprimo sur la
viza&#285;o, por kiu jam anta&#365;e mankis al mi la nomo, kaj kiu brilis
tra &#349;iaj larmoj.

</P><P>

&#348;i ripete dankis sian pli malaltan amikinon kaj konfidis al &#349;i,
kiel &#349;i diris, plene kaj senkondi&#265;e. Feli&#265;e atinginte sian
dormo&#265;ambron, &#349;i falis sur la genuojn kaj povis pre&#285;i, havante
sur la koro sian sekreton!

</P><P>

Jes, kaj &#349;i povis sin levi post la pre&#285;o tiel trankvile kaj
feli&#265;e, klini sin super la dormantan fratinon, rigardi &#349;in kaj
rideti &#8212; kvankam e&#265; iom malgaje. Kaj kisante &#349;ian frunton, &#349;i
malla&#365;te murmuretis al si, ke Grace &#265;iam estis patrino por &#349;i,
kaj ke &#349;i &#349;in amas kiel infano!

</P><P>

Kaj &#349;i povis la brakon meti al si &#265;irka&#365; la kolon, kiam &#349;i
sin metis sur la kusenon, kaj la brako kvaza&#365; konscie
&#265;irka&#365;prenis &#349;in defendante kaj amante kaj kvaza&#365; murmuretis
al la delikataj lipoj: Dio vin benu!

</P><P>

Kaj &#349;i povis e&#265; trankvile ekdormi, malhelpata nur de unu
son&#285;o, en kiu &#349;i per sia senkulpa kaj tu&#349;anta vo&#265;o ekkriis,
ke &#349;i estas tute sola kaj ke &#265;iuj &#349;in forgesis.

</P><P>

Monato balda&#365; pasas, e&#265; se &#285;i iras malrapide. La monato, kiu
estis inter tiu &#265;i nokto kaj la reveno, rapide pasis kaj
forflugis, kiel pasanta nebulo.

</P><P>

La tago venis. Malkvieta vintra tago, kiu la malnovan domon ofte
tremigadis, kvaza&#365; de frosto. Tago, kiu la hejman doman
interna&#309;on faras duoble kara, al la kamena angulo donas novajn
agrabla&#309;ojn, &#309;etas ru&#285;etan flamon sur la viza&#285;ojn kolektitajn
&#265;irka&#365; la kameno kaj igas la grupojn &#265;irka&#365; &#265;iu kameno fari
pli malvastan kaj pli intiman ligon kontra&#365; la elementoj, kiuj
ekstere sova&#285;as. Kruda vintra tago, kiu la plej bone preparas
por agrabla vespero, kovritaj fenestroj, afablaj amikaj viza&#285;oj,
muziko, ridado, dancado, luma kandelaro kaj societa plezuro!

</P><P>

Pri &#265;io tio &#265;i la doktoro zorgis, por saluti Alfredon. Ili
sciis, ke li povas veni ne pli frue, ol en la nokto; kaj ili
intencas, li diris, resonigi la nokton de la &#285;ojo, kiam li
venos. &#264;iuj liaj amikoj devis esti kolektitaj. Devis manki nenia
viza&#285;o, kiun li konis kaj amis. Ne, ili &#265;iuj devis tie &#265;i
esti.

</P><P>

Tiel gastoj estis invititaj, kaj muziko estis mendita, kaj tabloj
preparitaj, kaj la salono de dancado aran&#285;ita, kaj kun gastema
malavareco estis ri&#265;e zorgita pri &#265;iu societa bezono. &#264;ar
estis Kristonasko kaj liaj okuloj jam longe ne vidis la anglan
ilikon <A HREF="#noto1" CLASS="notosigno">[*]</A> kaj &#285;ian malluman konstantan verda&#309;on, la salono de
dancado estis ornamita je tio &#265;i; kaj la ru&#285;aj beroj sendadis
al li el la malluma foliaro anglan saluton al la veno.

</P><P>

&#284;i estis labora tago por &#265;iuj, sed por neniu tiel multe, kiel
por Grace, kiu senbrue &#265;ie laboradis kaj estis la gaja animo de
&#265;iuj preparadoj. Multajn fojojn en tiu &#265;i tago (kiel anka&#365;
multajn fojojn en la da&#365;ro de la monato, kiu pasis) Clemency
time esplorante rigardadis Marionon. &#348;i estis eble iom pli pala,
ol ordinare, sed sur &#349;ia viza&#285;o estis &#265;arma decida
trankvileco, kiu faris &#285;in pli aminda, ol &#265;iam.

</P><P>

En la vespero, kiam &#349;i estis vestita kaj portis en siaj haroj
kronon, kiun Grace mem tien enplektis &#8212; &#285;i estis la amataj
floroj de Alfred, kaj tial Grace ilin elektis &#8212; tiu malnova
esprimo, plena je pensoj, preska&#365; mal&#285;oja kaj tamen tiel plena
je spirito, nobla kaj feli&#265;a, ku&#349;is denove sur &#349;ia frunto kaj
faris &#349;in centoble pli &#265;arma.

</P><P>

&quot;La plej proksima krono, kiun mi plektos en tiujn &#265;i harojn,
estos la krono fian&#265;ina&quot;, diris Grace; &quot;a&#365; mi estas malbona
profetino&quot;.

</P><P>

La fratino ridetis kaj firme &#349;in tenis en siaj brakoj.

</P><P>

&quot;Ankora&#365; unu momenton, Grace. Ne forlasu min ankora&#365;. &#264;u vi
certe scias, ke nenio al mi pli mankas?&quot;

</P><P>

Tio &#265;i propre &#349;in tute ne interesis. &#348;i pensis pri la viza&#285;o
de sia fratino, kaj &#349;ia okulo kun ama intimeco firme sin tenis
sur &#285;i.

</P><P>

&quot;Mia arto plu ne povas iri, kara infano&quot;, diris Grace; &quot;kaj
anka&#365; via beleco. Mi neniam vidis vin tiel bela, kiel nun.&quot;

</P><P>

&quot;Mi neniam sentis min tiel feli&#265;a&quot;, respondis tiu &#265;i.

</P><P>

&quot;Jes, sed ankora&#365; pli granda feli&#265;o vin atendas. Apud alia tia
kameno, tiel same &#265;arma kaj intima, kiel tiu &#265;i&quot;, diris Grace,
&quot;balda&#365; sin trovos Alfred kun lia juna edzino.&quot;

</P><P>

&#348;i denove ridetis. &quot;Vi prezentas al vi feli&#265;an domecon, Grace.
Mi vidas tion &#265;i la&#365; viaj okuloj. Mi &#285;in scias, &#285;i estos
feli&#265;a, mia kara. Kiel feli&#265;a mi estas, ke mi &#285;in scias!&quot;

</P><P>

&quot;Nu&quot;, diris la doktoro, rapide enirante. &quot;&#264;u ni &#265;iuj estas
pretaj, por akcepti Alfredon? Li povas veni nur sufi&#265;e malfrue
&#8212; &#265;irka&#365; horo anta&#365; noktomezo &#8212; tiel ni havas sufi&#265;e da
tempo, por fari&#285;i gajaj anta&#365; lia veno. Li ne devas veni anta&#365;
ol la glacio estos rompita. Disheligu la fajron, Britain! Lasu
&#285;in lumi sur la ilikon, &#285;is &#285;i estos tute ru&#285;a de flamo. &#284;i
estas mondo plena je sensenca&#309;o, mia kateto; fidelaj amantoj kaj
&#265;io alia &#8212; nur sensenca&#309;o; sed ni estu sensencaj kune kun la
aliaj homoj kaj ni donu al nia fidela amanto furiozan saluton al
la veno. Je mia vorto!&quot; diris la doktoro kaj rigardis siajn
filinojn kun fiera &#285;ojo, &quot;hodia&#365; vespere mi ekster &#265;iu alia
sensenca&#309;o preska&#365; pensas, ke mi estas patro de du belaj
filinoj&quot;.

</P><P>

&quot;Kaj &#265;ion, kion unu el ili iam faris a&#365; ankora&#365; povas fari,
por vin mal&#285;ojigi, kara patro&quot;, diris Marion, &quot;tion pardonu al
&#349;i nun, kiam &#349;ia koro estas plena. Diru, ke vi pardonas al &#349;i,
ke vi volas pardoni al &#349;i, ke &#349;i &#265;iam havos parton en via amo
kaj &#8212;&quot; &#349;i eksilentis kaj ka&#349;is sian viza&#285;on sur la brusto de
la maljuna homo.

</P><P>

&quot;Infano, infano!&quot; kviete diris la doktoro. &quot;Pardoni! kion mi
bezonas pardoni? Efektive, se niaj fidelaj amantoj revenas, por
fari al ni tiajn historiojn, tiam ni devas teni ilin malproksime
de ni; ni devas sendi al ili renkonte kurierojn kaj lasi ilin
veturi nur unu horon en tago, &#285;is ni estos sufi&#265;e preparitaj,
por ilin akcepti. Kisu min, mia kateto. Pardoni! Kia malsa&#285;a
infano vi estas! Se vi min kvindek fojojn en tago &#265;agrenus,
anstata&#365; tute ne, mi &#265;ion al vi pardonus, ekster tia peto. Kisu
min, mia kateto. Prenu! por la estinteco kaj estonteco &#8212; pura
kalkulo inter ni. Disheligu la fajron! &#264;u la homoj en la
malvarma Decembra nokto devas frosti&#285;i? Faru lume, varme kaj
gaje, a&#365; mi al tiu kaj alia certe ne pardonos!&quot;

</P><P>

Tiel bonhumora kaj gaja estis la doktoro! Kaj la fajro estis
disheligita, kaj la kandeloj lume brilis, kaj gastoj venadis, kaj
gaja movado komenci&#285;is, kaj &#265;arma tono de &#285;oja ekscititeco jam
regis en la tuta domo.

</P><P>

&#264;iam pli kaj pli da gastoj venis. Lumaj okuloj salutadis
Marionon; ridetantaj lipoj deziradis al &#349;i feli&#265;on; sa&#285;aj
patrinoj ludadis kun la ventumilo kaj esprimadis la esperon, ke
&#349;i ne estos tro juna kaj facilanima por la doma vivo; flamaj
patroj falis en malfavoron, &#265;ar ili tro multe admiradis &#349;ian
belecon; filinoj &#349;in enviis, filoj enviis lin; multaj enamitaj
paroj uzis la okazon; &#265;iuj estis plenaj je partoprenado,
ekscititeco kaj atendado.

</P><P>

Sinjoro Craggs kaj sinjorino Craggs venis brako sub brako, sed
sinjorino Snitchey venis sola. &quot;Mia Dio, kie Vi havas Vian
edzon?&quot; demandis la doktoro.

</P><P>

La paradiza birdo sur la turbano de sinjorino Snitchey tremis,
kvaza&#365; &#285;i denove vivi&#285;is, kiam &#349;i diris, ke tion &#265;i certe
scias sinjoro Craggs. Al &#349;i ili tion &#265;i neniam diras.

</P><P>

&quot;La malbenita ekspedejo&quot;, diris sinjoro Craggs.

</P><P>

&quot;Mi volus, ke &#285;i forbrulu &#285;is la fundamento,&quot; &#285;emis sinjorino
Snitchey.

</P><P>

&quot;Li estas &#8212; li estas &#8212; malgranda negoca afero iom fortenas mian
kompanianon,&quot; diris sinjoro Craggs kaj maltrankvile rigardis
&#265;irka&#365;en.

</P><P>

&quot;Ho, ho! Negoca afero! Ne volu min tion &#265;i kredigi!&quot; diris
sinjorino Snitchey.

</P><P>

&quot;Ni scias, kio &#285;i estas, negoca afero&quot;, diris sinjorino Craggs.

</P><P>

Sed &#265;ar ili tion &#265;i ne sciis, tio eble estis la ka&#365;zo, kial la
paradiza birdo de sinjorino Snitchey tiel minace tremis kaj &#265;iuj
apartaj partoj de la orelringoj de sinjorino Craggs sonis, kiel
malgrandaj soniloj.

</P><P>

&quot;Mi miras, ke vi povis veni, Craggs&quot;, diris lia edzino.

</P><P>

&quot;Sinjoro Craggs sentas sin feli&#265;a, certe,&quot; diris sinjorino
Snitchey.

</P><P>

&quot;La ekspedejo tiel okupas ilian tutan tempon,&quot; diris sinjorino
Craggs.

</P><P>

&quot;Persono, kiu havas negocon, propre tute ne devas edzi&#285;i,&quot; diris
sinjorino Snitchey.

</P><P>

Poste sinjorino Snitchey diris al si mem, ke la rigardo, kun kiu
&#349;i tion &#265;i diris, trafis Craggs'on en la profundon de la koro
kaj ke li tion &#265;i sentas, kaj sinjorino Craggs rimarkis al sia
edzo, ke Snitchey lin trompas post la dorso kaj ke li tion &#265;i
vidos, kiam estos tro malfrue.

</P><P>

Sed sinjoro Craggs, ne tre turnante atenton sur tiujn &#265;i
rimarkojn, &#265;iam ankora&#365; maltrankvile rigardadis &#265;irka&#365;en,
&#285;is lia okulo trafis Grace'n, kiun li tuj salutis.

</P><P>

&quot;Bonan tagon, sinjorino&quot;, diris Craggs. &quot;Vi estas belega. Via &#8212;
fra&#365;lino Via fratino, fra&#365;lino Marion estas &#8212;&quot;

</P><P>

&quot;Ho, &#349;i estas tute sana, sinjoro Craggs.&quot;

</P><P>

&quot;Jes &#8212; mi &#8212; &#265;u &#349;i estas tie &#265;i?&quot; demandis Craggs. &quot;Tie &#265;i!
&#264;u Vi &#349;in tie ne vidas? &#348;i nun komencas dancon&quot;, diris Grace.

</P><P>

Sinjoro Craggs surmetis la okulvitrojn por pli bone vidi,
rigardis Marionon kelkan tempon, tusis kaj metis la okulvitrojn
kun kontenta mieno returne en la ingon kaj en la po&#349;on.

</P><P>

Nun eksonis la muziko kaj la dancado komenci&#285;is. La hela fajro
gaje krakadis kaj saltadis, kvaza&#365; &#285;i el granda &#285;ojo mem volus
danci. De tempo al tempo &#285;i ridadis, kvaza&#365; &#285;i volus anka&#365;
fari muzikon. Iafoje &#285;i briladis kaj ru&#285;e flamadis, kvaza&#365; &#285;i
estus la okulo de la malnova &#265;ambro, kaj iafoje tiu &#265;i okulo
ruze okuladis, kiel gaja maljunulo, kiam li vidas, kiel la pli
junaj murmuretas en la anguloj. Iafoje &#285;i incitante ludadis kun
la bran&#265;oj de la iliko; kaj kiam &#285;ia saltanta lumo faladis sur
la mallumajn foliojn, &#285;i elrigardadis, kvaza&#365; ili denove staras
ekstere en la malvarma vintra nokto kaj tremas de la vento.
Iafoje &#285;ia humoro fari&#285;adis tute sova&#285;a kaj petola kaj
transiradis &#265;iujn limojn, kaj tiam &#285;i la&#365;te ridante &#349;utadis
inter la dancantojn pluvon da senkulpaj fajreroj kaj en sova&#285;a
&#285;ojo levadis sin en la malnovan tubon de l' kameno.

</P><P>

Preska&#365; jam fini&#285;is dua danco, kiam sinjoro Snitchey kaptis la
brakon de sia kompaniano, rigardanta la dancadon.

</P><P>

Sinjoro Craggs eksaltis, kvaza&#365; lia amiko estus fantomo.

</P><P>

&quot;&#264;u li foriris?&quot; li demandis.

</P><P>

&quot;Silente!&quot; diris Snitchey. &quot;Li estis &#265;e mi pli ol tri horojn. Li
&#265;ion trarigardis kaj volis precizan kalkulon. Li &#8212; Ahem!&quot;

</P><P>

La danco fini&#285;is. Marion preteriris tre proksime preter li, kiam
li parolis. &#348;i rimarkis nek lin nek lian kompanianon, sed
rigardadis sur sian fratinon en la fino de la salono, kiam tiu
malrapide pa&#349;adis tra la sin pu&#349;anta amaso kaj malaperis el
&#349;iaj okuloj.

</P><P>

&quot;Vi vidas, &#265;io estas bone kaj &#285;uste,&quot; diris sinjoro Craggs. &quot;Li
jam pli ne parolis pri tio, mi pensas?&quot;

</P><P>

&quot;E&#265; ne unu vorton!&quot;

</P><P>

&quot;Kaj &#265;u li efektive estas for? kaj ekster dan&#285;ero?&quot;

</P><P>

&quot;Li tenas sian vorton. En sia &#349;elo de nukso li kun la defluo de
la akvo veturas malsupren de la rivero kaj kun veloj sub la vento
li na&#285;as en tiu &#265;i malluma nokto al la maro. Li ja estas konata
riskemulo. La defluo, li diris, en tiu &#265;i tempo komenci&#285;as unu
horon anta&#365; noktomezo. Mi &#285;ojas, ke &#285;i estas finita!&quot; Sinjoro
Snitchey vi&#349;is al si la &#349;viton de la viza&#285;o, kiu elrigardis
tute ru&#285;a kaj ekscitita.

</P><P>

&quot;Kion Vi pensas,&quot; diris Craggs, &quot;pri la &#8212;&quot;

</P><P>

&quot;Silente!&quot; avertis lia singarda kompaniano kaj rigardis rekte
anta&#365;en. &quot;Mi Vin komprenas. Parolu nenian nomon kaj ne lasu
rimarki, ke ni parolas pri sekretoj. Mi ne scias, kion ni devas
pensi; kaj por diri al Vi la veron, &#285;i nun estas por mi tute
egala. &#284;i estas vera faciligo. Mi pensas, ke lia sinamo lin
trompis. Eble la knabino anka&#365; iom koketis; tiel &#285;i &#349;ajnas.
&#264;u Alfred estas tie &#265;i?&quot;

</P><P>

&quot;Ankora&#365; ne,&quot; diris sinjoro Craggs, &quot;oni lin atendas &#265;iun
minuton&quot;.

</P><P>

&quot;Bone,&quot; &#8212; sinjoro Snitchey denove vi&#349;is al si la frunton &#8212;
&quot;&#285;i estas granda faciligo. Mi neniam ankora&#365; estis tiel
maltrankvila de la tago, kiam ni komencis nian kompanion. Mi
intencas nun &#285;ui la vesperon, sinjoro Craggs.&quot;

</P><P>

Sinjorino Craggs kaj sinjorino Snitchey aliris al ili, kiam li
elparolis sian intencon. La birdo paradiza estis en granda
eksciteco, kaj la soniletoj la&#365;te sonis.

</P><P>

&quot;&#264;iuj parolis pri tio &#265;i, sinjoro Snitchey. Mi esperas, ke la
negoco estas kontentigita?&quot;

</P><P>

&quot;Per kio kontentigita, mia kara?&quot; demandis sinjoro Snitchey.

</P><P>

&quot;Ke sendefenda virino estis elmetita al la mokado kaj priparolado
de la mondo&quot;, respondis lia edzino. &quot;Tio &#265;i estas tute la&#365; la
naturo de la negoco, tio &#265;i estas vera.&quot;

</P><P>

&quot;Mi jam tiel longe kutimis,&quot; diris sinjorino Craggs, &quot;vidi la
negocon ligitan kun &#265;io, kio detruas la doman feli&#265;on, ke mi
jam estas kontenta, ke mi scias, ke &#285;i estas la neka&#349;ita
malamiko de nia trankvileco. Tio &#265;i almena&#365; estas honesta kaj
sincera.&quot;

</P><P>

&quot;Kara edzino,&quot; diris sinjoro Craggs, &quot;via bona opinio estas
netaksebla, sed mi neniam diris, ke la negoco estas la malamiko
de via trankvileco.&quot;

</P><P>

&quot;Ne,&quot; respondis sinjorino Craggs kaj skuis siajn soniletojn. &quot;Ne,
vi &#285;in certe ne diris. Vi fari&#285;us ne inda je la negoco, se vi
havus tiun &#265;i sincerecon.&quot;

</P><P>

&quot;Kio tu&#349;as mian foreston hodia&#365; vespere, mia kara&quot;, diris
sinjoro Snitchey, donante la brakon al sia edzino, &quot;la malfeli&#265;o
estis tute sur mia flanko; sed, kiel sinjoro Craggs scias . . .&quot;

</P><P>

Sinjorino Snitchey ne lasis fini la komplimenton, &#265;ar &#349;i tiris
sian edzon flanken kaj postulis rigardi tiun &#265;i homon, fari al
&#349;i la komplezon kaj rigardi lin.

</P><P>

&quot;Kiun, kara edzino?&quot; demandis sinjoro Snitchey.

</P><P>

&quot;La kolegon de via vivo; mi kompreneble &#285;i ne estas al vi,
sinjoro Snitchey,&quot; &#285;emis sinjorino Snitchey.

</P><P>

&quot;Ne, mi petas vin, kara edzino,&quot; konsolis &#349;ia edzo.

</P><P>

&quot;Ne, ne,&quot; diris sinjorino Snitchey kun majesta rideto. &quot;Mi konas
mian pozicion. Rigardu lin, la kolegon de via vivo, vian modelon,
la konservanton de viaj sekretoj, la homon, al kiu vi konfidas,
vian duan 'mem' &#8212;&quot;

</P><P>

Sekvante la rigardon de sia edzino, Snitchey rigardis sian
kompanianon.

</P><P>

&quot;Se vi tiun &#265;i vesperon povas rigardi al tiu &#265;i homo en la
okulojn,&quot; da&#365;rigis sinjorino Snitchey, &quot;kaj ne scias, ke vi
estas trompita, ke vi fari&#285;is ofero de liaj intrigoj, sklavo de
lia volo, per ia neklarigebla sor&#265;o, de kiu mi vin vane
avertadis, &#8212; tiam mi povas nur diri: mi vin beda&#365;ras!&quot;

</P><P>

En tiu sama minuto sinjorino Craggs regalis per tondra parolo
sinjoron Craggs. Kiel &#285;i estas nur ebla, &#349;i demandis, ke li al
sia Snitchey tiel blinde povas konfidi? &#264;u li volas kredigi, ke
li ne vidis, kiel Snitchey eniris kaj kiel sur lia viza&#285;o ku&#349;is
ruzo, intrigo kaj perfido? &#264;u li povas nei, ke jam la maniero,
en kiu tiu vi&#349;is al si la frunton kaj maltrankvile rigardadis
&#265;irka&#365;en, montras, ke io peze ku&#349;as sur la konscienco de lia
Snitchey, se lia Snitchey entute havas konsciencon? &#264;u eble
aliaj personoj anka&#365;, kiel lia Snitchey, venas al festaj
vesperoj kiel malkvietaj rabistoj? &#8212; kio cetere estis ne tute
prospera komparo, &#265;ar li venis tra la pordo tre malla&#365;te. Kaj
&#265;u li efektive en hela luma tago (estis preska&#365; noktomezo)
volas persisti defendi kaj subteni sian Snitchey kontra&#365; &#265;ia
videbla&#309;o kaj prudento kaj kontra&#365; &#265;ia sperto de la mondo?

</P><P>

Nek Snitchey nek Craggs trovis utile batali malka&#349;e kontra&#365; la
fluo de tiu &#265;i kolero, sed amba&#365; kontentigis sin trankvile
na&#285;i kune kun la fluo, &#285;is &#285;ia forto malgrandi&#285;os, kio
efektive fari&#285;is en la minuto, kiam oni komencis novan dancon.
Tiun &#265;i okazon uzis sinjoro Snitchey, por peti de sinjorino
Craggs &#349;ian manon, dum sinjoro Craggs estis tiel galanta kaj
invitis sinjorinon Snitchey. La sinjorinoj, post kelkaj facilaj
deflanki&#285;oj &#8212; kiel ekzemple: &quot;kial Vi ne invitas alian?&quot; a&#365;:
&quot;mi scias, ke Vi estos kontenta, se mi rifuzos,&quot; a&#365;: &quot;mi miras,
ke Vi ekster la ekspedejo povas danci,&quot; (tio &#265;i jam &#349;ercante)
&#8212; favore konsentis kaj komencis la dancon.

</P><P>

Tiu &#265;i reciproka &#285;entileco estis &#265;e la amba&#365; familioj malnova
moro; &#265;ar ili &#265;iuj estis tre amikaj inter si kaj vivis en
agrabla senceremonieco. Eble la malsincera Craggs kaj la malbona
Snitchey estis &#265;e la virinoj nur jurista fikcio, kiel Cajus kaj
Sempronius en la aktoj de la amba&#365; edzoj: sed la amba&#365; virinoj
mem faris kaj prenis tiujn &#265;i akciojn en la negoco, por nur ne
esti tute esceptitaj. Tio &#265;i en &#265;ia okazo estas senduba, ke
&#265;iu el la amba&#365; virinoj sian okupon kondukadis tiel same
fervore kaj diligente, kiel &#349;ia edzo la sian, kaj ke &#265;iu
pensis, ke feli&#265;a prosperado de la firmo sen &#349;iaj la&#365;dindaj
penoj estus preska&#365; neebla.

</P><P>

Sed nun la birdo paradiza flugis tra la mezo, kaj la soniletoj
komencis saltadi kaj sonadi; kaj la ru&#285;a viza&#285;o de la doktoro
sin turnadis kaj returnadis, kiel brile lakita turna&#309;o kun homa
viza&#285;o; kaj la senspira sinjoro Craggs komencis jam dubi, ke la
dancado, kiel la cetera vivo, estas farata al la homoj tro
facila; kaj sinjoro Snitchey dancis kun viglaj saltoj por si,
Craggs kaj por seso da aliaj personoj.

</P><P>

Kaj anka&#365; la fajro ricevis fre&#349;an humoron kaj pli hele brulis,
disblovita de la vento, kiun faris la dancado. &#284;i estis la genio
de la &#265;ambro kaj trovis sin &#265;ie. &#284;i brilis en la okuloj de la
viroj, en la juveloj sur la blankaj brustoj de la knabinoj, ludis
&#265;irka&#365; iliaj oreloj, kvaza&#365; petole murmuretante ion al ili,
lumigis la plankon kaj metis rozan tapi&#349;on al iliaj piedoj,
brilis sur la plafono, ke &#285;ia flamo rebrilis sur iliaj viza&#285;oj,
kaj ekbruligis grandan iluminacion en la malgranda turo de
soniletoj de sinjorino Craggs.

</P><P>

Kaj nun la aero fari&#285;is pli fre&#349;a, kaj la muziko fari&#285;is pli
energia kaj la dancoj iris en pli viva takto; kaj levi&#285;is
blovado, kiu balancis la foliojn kaj la berojn sur la muroj, kiel
anta&#365;e sub la libera &#265;ielo; kaj bruo iris tra la &#265;ambro,
kvaza&#365; nevidebla amaso da elfoj akompanus la dancantojn. Nun
nenia trajto de la viza&#285;o de la doktoro jam povis esti rekonata,
kiam li sin turnadis &#265;irka&#365;en; nur &#349;ajnis, ke tuta deko da
paradizaj birdoj flugas tra la &#265;ambro kaj ke milo da malgrandaj
soniletoj sonas; tuta armeo da flugantaj vestoj sin portis en la
ventego, kiam la muziko silenti&#285;is kaj la dancado &#265;esis.

</P><P>

La varmego kaj laci&#285;o faris la doktoron nur pli senpacienca je
la veno de Alfred.

</P><P>

&quot;&#264;u vi ion vidis, Britain? ion a&#365;dis?&quot;

</P><P>

&quot;Estas tro mallume, por povi malproksime vidi, kaj tro multe da
bruo en la domo, por povi ion a&#365;di,&quot; respondis la servanto.

</P><P>

&quot;Tio &#265;i estas vera! Tiom pli gaja estos la akcepto. Kioma horo
nun estas?&quot;

</P><P>

&quot;&#284;uste la dekdua, sinjoro. Li devas jam balda&#365; veni, sinjoro.&quot;

</P><P>

&quot;Tiel disheligu la fajron kaj &#309;etu sur &#285;in ankora&#365; unu pecon
da ligno&quot;, diris la doktoro. &quot;Lia akcepta saluto devas lumi al li
renkonte tra la nokto, kiam li pli kaj pli proksimi&#285;ados!&quot;

</P><P>

Li vidis &#285;in &#8212; jes! El sia kale&#349;o li ekvidis la lumon, kiam li
turnis angulen apud la malnova pre&#285;ejo. Li konis la &#265;ambron, el
kiu la lumo venis. Li vidis la nudajn bran&#265;ojn de la longe
konataj arboj inter la lumo kaj si. Li sciis, ke unu el tiuj &#265;i
arboj en la somero agrable bruas anta&#365; la fenestro de Marion.

</P><P>

Larmoj staris al li en la okuloj. Lia koro batis tiel forte, ke
li apena&#365; povis elporti sian feli&#265;on. Kiel ofte li rememoradis
tiun &#265;i tempon, pentradis &#285;in al si sub &#265;iaj cirkonstancoj,
timadis, ke &#285;i ne venos, kaj &#285;in deziradis kaj sopiradis je &#285;i
en malproksima, malproksima loko!

</P><P>

Denove la lumo! Klare kaj malproksime lumante, ekbruligite, kiel
li sciis, por lin saluti kaj lumi al li al la malnova domo. Li
faradis signojn per la mano, levadis la &#265;apelon kaj kriadis al
ili, kvaza&#365; ili estus la lumo kaj povus lin a&#365;di kaj vidi, kiel
li &#285;ojege rapidas al ili sur la vojo.

</P><P>

Haltu! Li konis la doktoron kaj anta&#365;sentis, kion li faris. Li
ne devis fari al ili surprizon. Tamen li &#285;in povus fari, se li
per piedoj irus al la domo. Se la pordo de la &#285;ardeno estis ne
fermita, li povus tra tie eniri; se ne &#8212; transrampi la muron
estis tre facile, kiel li sciis de la tempo malnova, kaj en unu
minuto li estus inter ili.

</P><P>

Li eliris el la kale&#349;o kaj diris al la veturigisto &#8212; e&#265; tio
&#265;i ne estis al li facile en lia ekscititeco &#8212; ke tiu &#265;i haltu
kelkajn minutojn kaj poste malrapide veturu post li. Tiam li
rapide ekiris anta&#365;en, provis, &#265;u la pordo estas nefermita,
transrampis la muron, desaltis sur la dua flanko kaj malfacile
spirante staris en la malnova frukta &#285;ardeno.

</P><P>

Sur la arboj ku&#349;is blanka prujno, kiu en la malforta lumo de la
ennuba luno pendis sur la maldikaj bran&#265;oj, kiel velkintaj
girlandoj. Sekaj folioj krakis sub liaj piedoj, kiam li malla&#365;te
al&#349;teli&#285;is al la domo. La dezerteco de vintra nokto estis
rimarkebla sur la tero kaj sur la &#265;ielo. Sed la ru&#285;a lumo
briladis al li afable renkonte el la fenestroj, figuroj de homoj
sin movadis anta&#365; liaj okuloj, kaj la murmuro de homaj vo&#265;oj
agrable tu&#349;adis liajn orelojn.

</P><P>

Penante eka&#365;di &#349;ian vo&#265;on el la aliaj ceteraj vo&#265;oj kaj jam
duone konvinkite, ke li &#349;in a&#365;das, li jam preska&#365; atingis la
pordon, kiam &#285;i subite rapide estis malfermita kaj unu homa
figuro venis kontra&#365; li. La figuro ektimigite kaj kun duone
interrompita ekkrio retiris sin.

</P><P>

&quot;Clemency,&quot; li diris, &quot;&#265;u vi min jam pli ne konas?&quot;

</P><P>

&quot;Ne eniru,&quot; &#349;i respondis, barante al li la eniron. &quot;Foriru. Ne
demandu kial. Ne eniru!&quot;

</P><P>

&quot;Kio estas?&quot; li ekkriis.

</P><P>

&quot;Mi ne scias. Mi &#8212; mi timas pensi pri tio &#265;i. Foriru. &#264;u Vi
a&#365;das?&quot;

</P><P>

Subita bruo levi&#285;is en la domo. &#348;i kovris al si per la manoj la
orelojn. Krio de malespero, tiel la&#365;ta, ke nenia mano povis bari
la orelon, estis a&#365;dita; kaj Grace &#8212; kun teruro en la viza&#285;o
kaj en la gestoj &#8212; elkuris el la domo.

</P><P>

&quot;Grace!&quot; Li retenis &#349;in per la brako. &quot;Kio estas? &#264;u &#349;i
mortis?&quot;

</P><P>

&#348;i liberigis sin, kiel volante rigardi al li en la viza&#285;on, kaj
senkonscie falis sur la teron anta&#365; li.

</P><P>

Amaso da homoj rapide kaj brue eliris el la domo; inter ili la
patro, tenante paperon en la mano.

</P><P>

&quot;Kio estas?&quot; ek&#285;emis Alfred kaj turnadis sian rigardon malespere
de viza&#285;o al viza&#285;o, dum li sur la genuoj staris apud la
sveninta. &quot;&#264;u neniu volas min rigardi? neniu min konas? estas
neniu, kiu dirus al mi, kio fari&#285;is?&quot;

</P><P>

Oni a&#365;dis murmuron: &quot;&#349;i forkuris!&quot;

</P><P>

&quot;Forkuris!&quot; li ripetis.

</P><P>

&quot;Forkuris, kara Alfred!&quot; diris la doktoro per rompita vo&#265;o kaj
kovris al si la viza&#285;on per la manoj. &quot;Forkuris el la patra
domo. Tiun &#265;i nokton! &#348;i diras, ke &#349;i libere kaj senripro&#265;e
elektis &#8212; petas, ke ni pardonu al &#349;i &#8212; kaj forkuris.&quot;

</P><P>

&quot;Kun kiu? Kien?&quot; li demandis rapide kaj premite.

</P><P>

Li suprensaltis, kiel volante &#349;in sekvi; sed kiam ili liberigis
al li la vojon, li malklare rigardis &#265;irka&#365;en, &#349;anceli&#285;is
kelkajn pa&#349;ojn returne kaj denove falis sur la teron, kie li
genuis apud Grace kaj prenis unu el &#349;iaj malvarmaj manoj.

</P><P>

Regis granda konfuzo kaj ekscito, sed sen celo kaj plano. Kelkaj
ekkuris ser&#265;i sur diversaj vojoj, aliaj alportis &#265;evalojn a&#365;
tor&#265;ojn, aliaj la&#365;te paroladis inter si kaj diris, ke oni ne
havas e&#265; la plej malgrandan postesignon. Kelkaj aliris al li kaj
provis lin konsoli; aliaj admonadis lin, ke Grace devas esti
enportita en la domon, sed li ne respondis. Li neniun a&#365;skultis
kaj sin ne movis.

</P><P>

La ne&#285;o falis &#265;iam pli dense. Li suprenrigardis al la &#265;ielo
kaj diris al si, ke tiu &#265;i ne&#285;a cindro, kiu estas &#349;utata sur
lian esperon kaj lian suferon, bone konvenas al ili. Li rigardis
&#265;irka&#365;en sur la blankan teron kaj diris al si, ke la postesigno
de la piedo de Marion, apena&#365; enpresita, tuj estos ree kovrita
kaj e&#265; tiu &#265;i rememoro pri &#349;i ne da&#365;ros. Sed li nenion sentis
de la vetero kaj ne movis sin de la loko.

</P>




<H3>PARTO TRIA.</H3>

<P>

De tiu nokto de la reveno la mondo fari&#285;is ses jarojn pli
maljuna. Estis varma a&#365;tuna posttagmezo, kaj forta pluvo estis
falinta. La suno subite sin montris el la nuboj, kaj briliginte
la malnovan kampon de la batalo sur unu verda loketo, sendis al
&#285;i luman saluton, kiu sin balda&#365; disvastigis super la tutan
landon, kvaza&#365; oni ekbruligis fajron de &#285;ojo, kiu estas
respondata de mil alta&#309;oj.

</P><P>

Kiel bele kaj &#265;arme la tero ekflamis en la lumo! La arbaro,
anta&#365;e malluma, nigra maso, montris sian multkoloran veston de
flava&#309;o, verda&#309;o, bruna&#309;o kaj ru&#285;a&#309;o kaj la diversajn
figurojn de siaj arboj, sur kies folioj pluvaj gutoj tremis kaj
fajrerante defaladis. La suna kampo elrigardis, kvaza&#365; &#285;i
anta&#365; minuto estis ankora&#365; blinda kaj nun ricevis okulojn, per
kiuj &#285;i rigardis supren al la brilanta &#265;ielo. Kampoj de greno,
bariloj, dometoj, la dense kolektitaj tegmentoj, la pre&#285;ejo, la
rivereto, la muelejo, &#265;io ridetante elrigardis el la nebula
griza mallumo. Birdoj agrable kantis, floroj levis siajn
mallevitajn kapojn, fre&#349;aj odoroj eliris el la fre&#349;igita tero;
la bluaj strioj supre fari&#285;is pli grandaj kaj pli lar&#285;aj; la
malrektaj radioj de la suno jam trafis per mortiga sago la
malrektan muron da nuboj, kiuj malrapidis ankora&#365; kun sia
forflugo, kaj &#265;ielarko, enhavanta en si &#265;iujn kolorojn, kiuj
ornamis la teron kaj la &#265;ielon, triumfe eletendis sin sur la
tuta horizonto.

</P><P>

En tia vespera horo malgranda drinkejo apud la vojo, bele ka&#349;ita
post granda ulmo kun &#265;arma ripoza benko &#265;irka&#365; la dika trunko,
montris sian afablan viza&#285;on al la voja&#285;anto kaj logis lin per
diversaj mutaj, sed signifoplenaj certigoj de amika akcepto. La
ru&#285;eta elpenda&#309;o elrigardis kun siaj oraj, en la suno brilantaj
literoj el la malluma foliaro de la arbo, kiel amika viza&#285;o, kaj
promesis bonan regalon. La trinkujo, plena je pura akvo, kaj
malsupre sur la tero apartaj trunketoj de bonodora fojno igis
&#265;iun &#265;evalon, kiu preteriris, akrigi la orelojn. La ru&#285;aj
kurtenoj en la &#265;ambroj de la partero kaj la ne&#285;e blankaj
flankkurtenoj en la malgranda dormo&#265;ambro supre kun &#265;iu bloveto
de la vento logis: envenu! Sur la brile verdaj kovriloj de la
fenestroj oni povis legi en oraj literoj pri biero kaj elo <A HREF="#noto2" CLASS="notosigno">[**]</A>
kaj bonaj vinoj kaj bonaj litoj, kaj apude estis tu&#349;anta
pentra&#309;o de bruna &#349;a&#365;ma biera kru&#265;o. Sur la kornicoj de la
fenestroj staris floroj en helru&#285;aj potoj, kiuj tre gaje falis
en la okulojn sur la blanka fronto de la domo; kaj en la malluma
pordega trairo oni vidis ankora&#365; apartajn striojn da lumo, kiuj
ludis &#265;irka&#365; la brilantaj boteloj kaj kru&#265;oj.

</P><P>

En la pordo nun aperis modelo de mastro; &#265;ar, estante kvankam
malgranda, li tamen estis ronda kaj lar&#285;a kaj staris la manoj en
la po&#349;oj kaj la piedoj sufi&#265;e disstarigitaj, por esprimi fidon
je sia kelo kaj senzorgan konfidon je la rimedoj de la drinkejo
&#8212; tro trankvilan kaj senpretendan, por fari&#285;i fanfaronado. La
ri&#265;a malseka&#309;o, kiu post la forta pluvo degutadis de &#265;iu
objekto, konvenis al li tre bone. Nenio &#265;irka&#365; li havis soifon.
Kelkaj georginoj kun pezaj kapoj, kiuj elrigardis super la
palisaro de la bone tenata &#285;ardeneto, trinkis tiom, kiom ili nur
povis elteni &#8212; eble e&#265; iom pli multe &#8212; kaj estis plenaj je
dol&#265;a trinka&#309;o; sed la lako, la floroj en la fenestro kaj la
folioj de la maljuna arbo estis en la trankvile gaja humoro de
homoj, kiuj nur tiom trinkis, kiom estas bone por ili kaj
sufi&#265;e, por disvolvi iliajn plej bonajn ecojn. Dis&#349;utante sur
la teron klarajn gutojn, ili kvaza&#365; disdonadis senkulpan
agrabla&#309;on, kiu faris bonon &#265;ie, kie &#285;i falis, trafis
forgesitajn anguletojn, kien la pli serioza pluvo nur malofte
venadis, kaj al neniu faris doloron.

</P><P>

Tiu &#265;i vila&#285;a drinkejo &#265;e sia fondi&#285;o akceptis neordinaran
signon. &#348;i havis la nomon &quot;Al la krirbilo de muskato&quot;. Kaj sub
tiuj &#265;i vortoj sur tiu sama ru&#285;a elpenda&#309;o en la malluma
foliaro kaj kun tiaj samaj oraj literoj staris: Benjamin Britain.

</P><P>

Rigardinte ankora&#365; unu fojon kaj pli pene observinte la
viza&#285;on, oni povus veni al la konvinko, ke en la pordo staris
neniu alia, ol Benjamin Britain mem &#8212; sufi&#265;e &#349;an&#285;ita, sed
&#349;an&#285;ita al bono; tute konvena kaj bonvida mastro.

</P><P>

&quot;Sinjorino Britain,&quot; diris sinjoro Britain kaj rigardis sur la
vojon, &quot;forrestas iom longe. Jam estas la tempo de teo.&quot;

</P><P>

&#264;ar oni povis ankora&#365; vidi nenian sinjorinon Britain, li
malrapide ekvagis &#285;is la mezo de la vojo kaj kun granda
kontenteco rigardis la domon. &quot;Tute elrigardas, kiel la domo, en
kiun mi volonte enveturus, se &#285;i ne estus mia.&quot;

</P><P>

Poste li iris al la palisaro de la &#285;ardeno kaj rigardis la
georginojn. Ili rigardis sur lin, senhelpe kaj dorme pendigante
la kapojn, kiuj &#265;iam faradis balancojn, kiam la pezaj gutoj da
pluvo defaladis de ili sur la teron.

</P><P>

&quot;Oni devas zorgi pri Vi,&quot; diris Benjamin. &quot;Mi ne devas forgesi
tion &#265;i diri al &#349;i. &#348;i longe forestas.&quot;

</P><P>

La &quot;pli bona duono&quot; de sinjoro Britain en tia alta grado estis
lia pli bona duono, ke li disigite de &#349;i estis tute senhelpa kaj
perdita.

</P><P>

&quot;Mi pensas, ke &#349;i ne havas multe por forplenumi,&quot; diris Ben.
&quot;Oni devis en la urbo fari kelkajn negocojn, sed ne multe. Ho,
jen ni &#349;in fine havas!&quot;

</P><P>

Malgranda kale&#349;o, veturigata de unu knabo, venis kun bruo de la
vojo; kaj interne, havante post si grandan bone malsekigitan
ombrelon, disetenditan por seki&#285;i, sidis la korpulenta figuro de
virino de matura a&#285;o, kruciginte la nudajn brakojn super korbo,
kiun &#349;i portis sur la genuoj, kaj havante diversajn aliajn
korbojn kaj paka&#309;ojn &#265;irka&#365; si. La afabla bonkora viza&#285;o kaj
certa memkontenta senhelpo, kun kiu &#349;i de la pu&#349;oj de la
kale&#349;o balanci&#285;adis tien kaj reen sur sia sido, jam de
malproksime rememorigadis malnovajn tempojn. Kiam &#349;i venis pli
proksime, tio &#265;i ankora&#365; pli estis rimarkebla; kaj kiam la
veturilo haltis apud la drinkejo kaj paro da &#349;uoj, elirante el
la kale&#349;o, rapide flugis tra la malfermitaj brakoj de sinjoro
Britain kaj kun peza ekpremo tu&#349;is la teron, oni povis tuj
rekoni, ke tiuj &#265;i &#349;uoj povis aparteni al neniu alia ol
Clemency Newcome.

</P><P>

Kaj tiel efektive estis. Jen &#349;i staras anta&#365; ni, sana
korpulenta animo, kun tiom da sapo sur la brilanta viza&#285;o, kiel
anta&#365;e, sed kun nedifektitaj kubutoj, kiuj nun preska&#365; montris
kavetojn.

</P><P>

&quot;Vi longe forrestas, Clemency!&quot; diris sinjoro Britain.

</P><P>

&quot;Jes, vidu, Ben, mi havis multe por fari!&quot; &#349;i respondis, vive
observante la enportadon de &#349;iaj korboj kaj paka&#309;oj; &quot;ok, na&#365;,
dek, &#8212; kie estas dekunu? Ho! mia korbo dekunu! Estas &#285;uste.
Konduku la &#265;evalon en la &#265;evalejon, Harry, kaj se &#285;i denove
tusos, donu al &#285;i hodia&#365; vespere varman miksitan man&#285;on. Ok,
na&#365;, dek, &#8212; nu kie estas dekunu? Ho, mi forgesis, estas bone.
Kiel fartas la infanoj, Ben?&quot;

</P><P>

&quot;Sanaj kaj viglaj, Clemency.&quot;

</P><P>

&quot;Dio gardu iliajn &#265;armajn viza&#285;ojn!&quot; diris sinjorino Britain,
demetante la &#265;apelon (&#265;ar &#349;i kaj &#349;ia edzo estis nun en la
drinkejo) kaj glatigante al si la harojn per la manplato. &quot;Donu
al mi kison, maljuna!&quot; Sinjoro Britain ne lasis &#349;in atendi.

&quot;Mi pensas,&quot; diris sinjorino Britain kaj eltiris tutan paka&#309;on
da maldikaj libroj kaj &#265;ifitaj paperoj el la po&#349;o, &quot;mi &#265;ion
plenumis. La kalkuloj &#265;iuj pagitaj &#8212; la rapo vendita &#8212; kalkulo
kun la bierfabrikanto farita &#8212; pipoj menditaj &#8212; deksep funtoj
kvar &#349;ilingoj en la bankon pagitaj &#8212; kaj la recepto de doktoro
Heathfield por la infano &#8212; vi jam divenos, kiel estas. &#8212;
Doktoro Heathfield denove nenion volas preni, Tim.&quot;

</P><P>

&quot;Mi tuj tiel pensis,&quot; rimarkis Britain.

</P><P>

&quot;Jes. Li diris, Tim, kiel ajn granda via familio e&#265; estos, li
neniam prenos de vi e&#265; duonon da penco; e&#265; se vi ricevos dudek
infanojn.&quot;

</P><P>

La viza&#285;o de sinjoro Britain ricevis esprimon tre seriozan kaj
senmove rigardis sur la muron.

</P><P>

&quot;&#264;u tio &#265;i ne estas tre afable?&quot; diris Clemency.

</P><P>

&quot;Certe,&quot; respondis sinjoro Britain. &quot;Sed tio &#265;i estas afableco,
el kiu mi por nenio en la mondo volus fari uzon.&quot;

</P><P>

&quot;Ne,&quot; diris Clemency. &quot;Kompreneble ne. Poste la &#265;evaleto &#8212; &#285;i
alportis ok funtojn kaj du &#349;ilingojn; kaj tio &#265;i estas ne
malbone, ne vere?&quot;

</P><P>

&quot;Tio &#265;i estas tre bone,&quot; diris Ben.

</P><P>

&quot;Mi &#285;ojas, ke vi estas kontenta,&quot; ekkriis lia edzino. &quot;Mi tuj
tiel pensis; kaj tio &#265;i, mi pensas, estas &#265;io, kaj nun nenion
pli pri negocoj, Britain. Ha, ha, ha! Jen! Prenu la paperojn kaj
trarigardu ilin. Ho, atendu momenton; jen estas ankora&#365; presita
folieto. &#308;us el la presejo. Kiel bone &#285;in odoras!&quot;

</P><P>

&quot;Kio tio &#265;i estas?&quot; diris Tim kaj rigardis la folion.

</P><P>

&quot;Mi ne scias,&quot; respondis lia edzino. &quot;Mi ne legis e&#265; unu
vorton.&quot;

</P><P>

&quot;Vendo per memvola a&#365;kcio,&quot; legis la mastro, &quot;kun rezervo de
anta&#365;a privata konsenti&#285;o.&quot;

</P><P>

&quot;Tion &#265;i ili &#265;iam aldonas,&quot; diris Clemency.

</P><P>

&quot;Jes, sed ne &#265;iam tion &#265;i,&quot; li respondis. &quot;Rigardu: sinjora
domo kaj konstruoj mastra&#309;aj, parko kaj &#285;ardeno de sinjoroj
Snitchey kaj Craggs kaj la sen&#349;ulda bieno de la nobelo Mich.
Warden, pro forveturo en la eksterlandon!&quot;

</P><P>

&quot;Pro forveturo en la eksterlandon!&quot; ripetis Clemency.

</P><P>

&quot;Jen tio &#265;i staras,&quot; diris sinjoro Britain. &quot;Rigardu tien &#265;i.&quot;

</P><P>

&quot;Kaj &#309;us hodia&#365; mi tie a&#365;dis, ke &#349;i balda&#365; alsendos pli
bonajn kaj pli klarajn nova&#309;ojn!&quot; diris Clemency, malgaje
balancante la kapon kaj denove kaptante siajn kubutojn, kvaza&#365;
la rememoro de malnovaj tempoj anka&#365; revekus malnovajn kutimojn.
&quot;Hm, hm, hm! Tio &#265;i tie denove pezigos la korojn, Ben.&quot;

</P><P>

Sinjoro Britain &#285;emis kaj balancis la kapon kaj diris, ke li ne
povas tute kompreni la aferon kaj longe &#265;esis pensi pri &#285;i. Kun
tiu &#265;i rimarko li kontentigis sin kaj algluis la folion post la
fenestro de la botelaro, kaj Clemency, starinte kelkajn minutojn
en pensoj, veki&#285;is kaj rapidis for, por rigardi la infanojn.

</P><P>

Kvankam la mastro de la kribilo de muskato havis grandan estimon
por sia edzino, tamen tiu &#265;i estimo havis tute la malnovan
patronan karakteron; kaj &#349;i forte lin amuzadis. Nenio pli
mirigus lin, ol se iu tria montrus al li, kiel &#349;i sola kondukas
la tutan mastra&#309;on kaj per prudenta &#349;paremeco, vigla humoro,
honesteco kaj diligenteco faras lin homo bonhava. Tiel facile
estas en &#265;iaj cirkonstancoj (kaj tro ofte &#285;i okazas) taksi la
trankvilajn naturojn, kiuj neniam metas en lumon siajn meritojn,
la&#365; ilia propra modesta ju&#285;o, kaj ofende sin amuzi pro eksteraj
stranga&#309;oj kaj aparta&#309;oj je homoj, kies interna indo, se ni pli
profunde volus rigardi, devus nin igi ru&#285;i&#285;i anta&#365; ili!

</P><P>

Sinjoro Britain kun plezuro pensadis pri la grandanimeco, kun kiu
li edzi&#285;is je Clemency. &#348;i estis por li eterna atesto de lia
bona koro, kaj li sentis, ke &#349;ia bonegeco estas nur jesigo de la
malnova sentenco, ke la virto sin mem rekompencas.

</P><P>

Li algluis la folion, kaj la kvitancojn pri la negocoj de la
hodia&#365;a tago li en&#349;losis en la &#349;rankon de la drinkejo &#8212; &#265;iam
ridante por si pri &#349;ia lerteco en negocoj &#8212; kiam &#349;i revenis
kun la sciigo, ke la amba&#365; sinjoretoj Britain sub la observado
de Betsy ludas en la kale&#349;ejo kaj la malgranda Clemency dormas
&quot;kiel an&#285;elo.&quot; Nun li anka&#365; sidi&#285;is al la teo, kiu en atendo
de &#349;ia veno staris sur malgranda tablo. &#284;i estis bela malgranda
bufedo kun la ordinara ornamo de boteloj kaj glasoj kaj kun
solida horlo&#285;o, kiu iris bone la&#365; la minuto, (estis duono de la
sesa horo); &#265;iu objekto staris sur sia deca loko kaj estis plej
perfekte brile purigita kaj polurigita.

</P><P>

&quot;La unuan fojon mi hodia&#365; povas trankvile sidi,&quot; diris sinjorino
Britain kaj profunde ekspiris, kvaza&#365; &#349;i nun sidos jam la tutan
vesperon; sed &#349;i tamen balda&#365; ree sin levis, por enver&#349;i teon
al sia edzo kaj tran&#265;i panon kun butero. &quot;Kiel tiu &#265;i folio
rememorigas min pri tempoj malnovaj!&quot;

</P><P>

&quot;Jes, jes!&quot; diris sinjoro Britain, prenante sian pladeton kiel
ostron kaj sorbante &#285;in en tia sama maniero.

</P><P>

&quot;Tiu &#265;i sama sinjoro Michael Warden,&quot; diris Clemency meditante,
&quot;faris min perdi mian malnovan oficon.&quot;

</P><P>

&quot;Kaj alportis al vi edzon,&quot; diris sinjoro Britain.

</P><P>

&quot;Nu jes,&quot; respondis Clemency, &quot;kaj por tio &#265;i mi volas lin
anka&#365; danki.&quot;

</P><P>

&quot;La homo estas sklavo de la kutimo,&quot; diris sinjoro Britain kaj
rigardis &#349;in trans tiu pladeto. &quot;Mi kutimis je vi kaj vidis, ke
mi sen vi ne bone min sentos. Ha, ha! Kiu tion &#265;i pensus!&quot;

</P><P>

&quot;Jes, efektive!&quot; ekkriis Clemency. &quot;Tio &#265;i estis tre bone de via
flanko, Ben.&quot;

</P><P>

&quot;Ne, ne, ne,&quot; respondis Ben kun memkonscia modesteco. &quot;Ne estas
inde paroli pri tiu &#265;i bagatelo.&quot;

</P><P>

&quot;Ho jes, Ben,&quot; diris lia edzino kun koreco; &quot;mi forte tion &#265;i
&#349;atas kaj estas al vi tre danka. Ha!&quot; &#8212; &#349;i denove rigardis la
folion &#8212; &quot;kiam oni scii&#285;is, ke &#349;i forkuris kaj estas ekster
dan&#285;ero, la aminda knabino, tiam mi ne povis min deteni &#8212; pro
&#349;i kaj pro la fratino kaj la patro &#8212; diri kion mi sciis, ne
vere?&quot;

</P><P>

&quot;Jes, vi &#285;in rakontis,&quot; rimarkis &#349;ia edzo.

</P><P>

&quot;Kaj doktoro Jeddler,&quot; da&#365;rigis Clemency, metante sian tason sur
la tablon kaj medite rigardante la folion, &quot;en sia kolero kaj
&#265;agreno forpelis min el la domo! Kiel mi &#285;ojas, ke mi tiam
diris nenian malbonan vorton kaj forportis kun mi nenian malbonan
penson kontra&#365; li; &#265;ar li poste &#285;in sincere pentis. Kiel ofte
li tie &#265;i sidadis kaj ripetadis al mi, ke li &#285;in beda&#365;ras! &#8212;
La lastan fojon ankora&#365; hiera&#365;, kiam vi ne estis en la domo.
Kiel ofte li tie &#265;i sidadis kaj tutajn horojn paroladis pri tio
kaj alia, kvaza&#365; &#285;i lin interesus! &#8212; sed propre nur pro la
malnova tempo kaj &#265;ar li sciis, ke &#349;i min amis, Ben!&quot;

</P><P>

&quot;Mia Dio, kiel vi venis al tiu konvinko, Clemency?&quot; demandis &#349;ia
edzo, tute mirigite, ke &#349;i klare komprenis vera&#309;on, kiu en lia
filozofanta spirito nur naski&#285;adis ankora&#365;.

</P><P>

&quot;Mi tion &#265;i ne scias,&quot; diris Clemency kaj blovis sian teon, por
&#285;in iom malvarmigi. &quot;Dio! mi ne povus tion &#265;i diri, se oni e&#265;
metus por tio &#265;i rekompencon de cent funtoj.&quot;

</P><P>

Li kredeble ankora&#365; plu da&#365;rigus siajn metafizikajn
konsideradojn, se &#349;i ne rimarkus post li apud la pordo
substancian fakton en formo de unu sinjoro en funebro kaj en
vesta&#309;o de rajdo. &#348;ajnis, ke li a&#365;skultas ilian paroladon kaj
tute ne volas ilin interrompi.

</P><P>

Clemency rapide levi&#285;is. Anka&#365; sinjoro Britain faris tion saman
kaj salutis la gaston. &quot;&#264;u Vi volas esti bona supreniri,
sinjoro? Estas tre bela &#265;ambro supre, sinjoro.&quot;

</P><P>

&quot;Mi dankas,&quot; diris la fremdulo kaj atente observis sinjorinon
Britain. &quot;&#264;u estas permesite eniri tien &#265;i?&quot;

</P><P>

&quot;Ho, se pla&#265;as al Vi,&quot; respondis Clemency kaj malfermis la
bufedan &#265;ambron. &quot;Kion Vi ordonas, sinjoro?&quot;

</P><P>

Li ekvidis la folion kaj legis &#285;in nun.

</P><P>

&quot;Tre bela peco da tero, sinjoro,&quot; rimarkis sinjoro Britain.

</P><P>

Li ne respondis, sed turnis sin, kiam li finis la legadon, kaj
rigardadis Clemency'n kun tiu sama esplora sciemeco kiel,
anta&#365;e. &quot;Vi demandis,&quot; li diris, ne deturnante de &#349;i la
okulojn &#8212;

</P><P>

&quot;Kion Vi deziras, sinjoro,&quot; respondis Clemency kaj anka&#365; ka&#349;ite
lin rigardadis.

</P><P>

&quot;Se Vi volas doni al mi gluton da elo,&quot; li diris, alirante al unu
tablo apud la fenestro, &quot;kaj volos &#285;in alporti tien &#265;i, ne
malhelpante al Vi al Via teo, mi estos al Vi tre danka.&quot;

</P><P>

Ne farante pli ceremoniojn, li sidi&#285;is kaj rigardis sur la
kampon. Li estis homo en la floro de la jaroj, bone kaj forte
konstruita. Lian viza&#285;on, brunigitan de la suno, ombris mallumaj
haroj kaj li portis lipharojn. Kiam oni alportis al li lian
bieron, li enver&#349;is al si unu glason kaj afable trinkis pro la
sano de la domo; kiam li ree metis la glason sur la tablon, li
aldonis:

</P><P>

&quot;Nova domo, ne vere?&quot;

</P><P>

&quot;Ne tre nova, sinjoro,&quot; respondis sinjoro Britain.

</P><P>

&quot;Havas la a&#285;on de kvin &#285;is ses jaroj,&quot; diris Clemency, tre
klare akcentante la vortojn.

</P><P>

&quot;Mi pensis anta&#365;e, kiam mi eniris, ke mi a&#365;das la nomon de
doktoro Jeddler,&quot; demandis la fremdulo. &quot;Tiu &#265;i folio
rememorigas min pri li; &#265;ar mi okaze scias ion de la historio
per la famo kaj per certaj ligita&#309;oj. &#8212; &#264;u la maljunulo
ankora&#365; vivas?

</P><P>

&quot;Ho jes, sinjoro,&quot; diris Clemency.

</P><P>

&quot;&#264;u li forte &#349;an&#285;i&#285;is?&quot;

</P><P>

&quot;De kiam, sinjoro?&quot; respondis Clemency kun aparta akcento.

</P><P>

&quot;De la tago, kiam lia filino lin forlasis.&quot;

</P><P>

&quot;Jes! De tiu tago li &#349;an&#285;i&#285;is,&quot; diris Clemency. &quot;Li fari&#285;is
maljuna kaj griza kaj tute jam ne estas tiu sama homo; sed mi
pensas, ke li nun estas konsolita. Li de tiam paci&#285;is kun sia
fratino kaj ofte &#349;in vizitas. Tio &#265;i tuj bone faris al li. En
la komenco li estis tre suferanta, kaj la koro sangis, kiam oni
lin vidis vagantan kaj insultantan la mondon; sed post unu a&#365; du
jaroj li fari&#285;is tute alia kaj pli bona, kaj tiam li komencis
volonte paroladi pri sia perdita filino kaj la&#365;dadi &#349;in kaj
anka&#365; la mondon! Kaj li neniam laci&#285;adis, kun larmoj parolante,
kiel bela kaj bona &#349;i estis. Li pardonis al &#349;i. Tio &#265;i estis
&#265;irka&#365; la tempo de la edzini&#285;o de fra&#365;lino Grace. Vi memoras
ankora&#365;, Britain?&quot;

</P><P>

Sinjoro Britain memoris la aferon ankora&#365; tre bone.

</P><P>

&quot;La fratino sekve estas edzinigita,&quot; rimarkis la fremdulo. Li
momenton silentis kaj poste demandis: &quot;Je kiu?&quot;

</P><P>

Clemency el surprizo pro tiu &#265;i demando preska&#365; renversis la
pleton de teo.

</P><P>

&quot;&#264;u Vi neniam a&#365;dis pri tio &#265;i?&quot; &#349;i diris.

</P><P>

&quot;Neniam, sed mi volus &#285;in scii,&quot; li respondis kaj enver&#349;is al
si novan glason, kiun li metis al la lipoj.

</P><P>

&quot;Ho, tio &#265;i estus longa historio, se oni volus &#285;in orde
rakonti,&quot; diris Clemency kaj metis sian mentonon en sian
maldekstran manon, dum &#349;i la maldekstran kubuton apogis sur la
duan manon kaj balancante la kapon rerigardis en la pasintajn
jarojn, kiel oni rigardas sur fajron. &quot;&#284;i estus longa historio.&quot;

</P><P>

&quot;Sed mallonge rakontite?&quot; diris la fremdulo.

</P><P>

&quot;Mallonge rakontite,&quot; ripetis Clemency en tiu sama medita tono
kaj &#349;ajne tute ne zorgante pri li kaj ne sciante, ke &#349;i havas
a&#365;skultantojn, &quot;kion oni povus tie &#265;i diri? Ke ili kune
mal&#285;ojis, rememoradis &#349;in kiel mortintan; ke ili tenis &#349;in en
ama rememoro, faradis al &#349;i neniajn ripro&#265;ojn kaj trovadis
senkulpigojn por &#349;i? Tion &#265;i &#265;iu scias. Mi almena&#365; tion &#265;i
scias, neniu scias tion &#265;i pli bone!&quot; aldonis Clemency, vi&#349;ante
al si la okulojn per la mano.

</P><P>

&quot;Kaj tiel,&quot; helpis la fremdulo &#8212;

</P><P>

&quot;Kaj tiel,&quot; diris Clemency, me&#293;anike ripetante liajn vortojn kaj
ne &#349;an&#285;ante sian pozicion kaj manieron de parolado, &quot;Tiel ili
fine fari&#285;is edzo kaj edzino. Ili estis edzigitaj en la tago de
&#349;ia naski&#285;o &#8212; la tago morga&#365; revenos &#8212; tre malla&#365;te, sed
kontente kaj feli&#265;e. Sinjoro Alfred diris unu vesperon, kiam ili
promenadis en la frukta &#285;ardeno: 'Grace, &#265;u fari nian edzi&#285;on
en la tago de naski&#285;o de Marion?' Kaj tiel fari&#285;is.&quot;

</P><P>

&quot;Kaj ili vivas feli&#265;e unu kun la alia?&quot; demandis la fremdulo.

</P><P>

&quot;Jes&quot;, diris Clemency. &quot;Neniam geedzoj vivis pli feli&#265;e. Ili
havas nenian mal&#285;ojon ekster tiu.&quot;

</P><P>

&#348;i levis la kapon, kvaza&#365; &#349;i subite ekkonscius sub, kiaj
cirkonstancoj &#349;i revokas tiujn &#265;i okazojn en sian memoron, kaj
&#309;etis rapidan rigardon sur la fremdulon. Rimarkinte, ke lia
viza&#285;o estas turnita al la fenestro, kiel se li estus
profundigita en la observadon de la kampo, &#349;i faris al sia edzo
rapidajn signojn, montris la algluitan folion kaj movis la
bu&#349;on, kvaza&#365; &#349;i kun granda intereso ripetadus al li ian
vorton a&#365; frazon. &#264;ar &#349;i eldonis nenian sonon kaj &#349;iaj mutaj
gestoj estis kiel ordinare tre strangaj, tial tiu &#265;i
nekomprenebla sintenado alkondukis sinjoron Britain al ekstrema
malespero. Li elmetadis siajn okulojn jen sur la tablon, jen la
fremdulon, la ar&#285;entajn kulerojn, sian edzinon &#8212; sekvadis
&#349;iajn gestojn kun plej granda senhelpeco &#8212; demandadis &#349;in en
tiu sama lingvo, &#265;u lia propra&#309;o a&#365; li mem estas en dan&#285;ero
&#8212; respondadis &#349;iajn signojn per aliaj signoj, kiuj esprimadis
lian absolutan nekomprenadon kaj timon &#8212; observadis la movadon
de &#349;iaj lipoj &#8212; divenadis per duonvo&#265;o &quot;lakto kaj akvo&quot;,
&quot;&#349;an&#285;o de la monato&quot;, &quot;muso kaj nukso&quot; kaj tamen nenion povis
atingi.

</P><P>

Clemency fine &#265;esigis sian senesperan penadon, iom post iom
al&#349;ovis sian se&#285;on pli proksime al la fremdulo kaj observadis
lin akre per &#349;ajne mallevitaj okuloj, atendante novan demandon.
&#348;i ne longe devis atendi, &#265;ar li balda&#365; komencis denove.

</P><P>

&quot;Kaj kia estas la plua sorto de la filino, kiu lin forlasis? mi
pensas, ke vi scias &#285;in?&quot;

</P><P>

Clemency balancis la kapon. &quot;Mi a&#365;dis,&quot; &#349;i diris, &quot;ke doktoro
Jeddler, kiel &#349;ajnas, pli scias ol kiom li montras. Sinjorino
Grace ricevis de &#349;i leterojn, en kiuj &#349;i skribas, ke &#349;i bone
fartas kaj ke la edzini&#285;o de tiu kun sinjoro Alfred faris &#349;in
feli&#265;a; kaj &#349;i anka&#365; de si reskribis leterojn. Sed super &#349;ia
vivo kaj sorto sin portas la sekreto, kiu &#285;is nun ne estas
klarigita kaj kiun &#8212;&quot;.

</P><P>

&#348;ia vo&#265;o fari&#285;is &#349;anceli&#285;a kaj &#349;i haltis.

</P><P>

&quot;Kaj kiun &#8212;&quot; ripetis la fremdulo.

</P><P>

&quot;Kiun nur unu sola persono povus ankora&#365; klarigi,&quot; diris
Clemency, malfacile spirante.

</P><P>

&quot;Kaj kiu estas tiu persono?&quot; demandis la fremdulo.

</P><P>

&quot;Sinjoro Michael Warden!&quot; respondis Clemency preska&#365; per krio
kaj per tio sama montris al sia edzo, kion &#349;i anta&#365;e volis lin
rimarkigi, kaj al Michael Warden, ke li estas rekonita.

</P><P>

&quot;Vi min konas ankora&#365;, sinjoro,&quot; diris Clemency, tremante de
ekscititeco. &quot;Mi &#285;in vidis! Vi min konas ankora&#365; de tiu nokto
en la &#285;ardeno. Mi estis apud si!&quot;

</P><P>

&quot;Jes, mi &#285;in scias,&quot; li diris.

</P><P>

&quot;Jes, sinjoro,&quot; respondis Clemency. &quot;Jes, certe. Tio &#265;i estas
mia edzo, sinjoro. Ben, kara Ben, kuru al sinjorino Grace &#8212; kuru
al sinjoro Alfred &#8212; kuru al kiu vi volas, Ben! Alkonduku iun,
tuj!&quot;

</P><P>

&quot;Restu!&quot; diris Michael Warden kaj trankvile stari&#285;is inter la
pordo kaj Britain. &quot;Kion Vi volas fari?&quot;

</P><P>

&quot;Sciigu ilin, ke Vi tie &#265;i estas, sinjoro,&quot; petis Clemency kaj
kunebatis la manojn, tute ekster si de ekscititeco. &quot;Sciigu ilin,
ke de Viaj lipoj ili povas pli multe a&#365;di pri &#349;i; ke &#349;i ne
tute estas perdita por ili, sed ke &#349;i denove revenos, por sian
patron kaj sian fratinon &#8212; kaj anka&#365; sian malnovan servantinon,
mi &#8212;&quot; &#349;i batis sin per amba&#365; manoj sur la bruston &#8212; &quot;&#285;ojigi
per la vido de &#349;ia aminda viza&#285;o. Kuru, Ben, kuru!&quot; Kaj &#265;iam
ankora&#365; &#349;i pu&#349;is lin al la pordo, kaj &#265;iam ankora&#365; sinjoro
Warden staris anta&#365; la pordo kaj ne lasis lin iri, ne kun
kolera, sed kun mal&#285;oja mieno.

</P><P>

&quot;A&#365; eble,&quot; diris Clemency kaj ekscitite sin alkro&#265;is al la
mantelo de sinjoro Warden, &quot;eble &#349;i nun estas tie &#265;i; eble &#349;i
estas tre proksime. Jes, mi vidas la&#365; Via viza&#285;o, ke &#349;i certe
estas tie &#265;i. Mi petas Vin, sinjoro, lasu min al &#349;i. Mi
vartadis &#349;in, kiam &#349;i estis ankora&#365; tre malgranda infano.
Anta&#365; miaj okuloj &#349;i elkreskis, kiel la fiero de tiu &#265;i loko.
Mi konis &#349;in, kiam &#349;i estis la fian&#265;ino de sinjoro Alfred. Mi
provis &#349;in deteni, kiam Vi &#349;in forlogis. Mi scias, kia estis
&#349;ia patra domo, kiam &#349;i estis ankora&#365; &#285;ia animo, kaj kiel
alia &#285;i fari&#285;is de la tempo, kiam &#349;i forkuris. Mi petas Vin,
sinjoro, lasu min al &#349;i!&quot;

</P><P>

Li rigardis &#349;in kompatante kaj mirante, sed faris nenian
konsentan geston.

</P><P>

&quot;Mi ne pensas, ke &#349;i povus scii,&quot; da&#365;rigis Clemency, &quot;kiel
sincere ili pardonis al &#349;i; kiel forte ili &#349;in amas; kia &#285;ojo
estus por ili vidi &#349;in ankora&#365; unu fojon. &#348;i eble timas reveni
hejmen. Mi eble povas &#349;in kura&#285;igi, kiam &#349;i min vidos. Nur
diru al mi, sinjoro Warden, &#265;u Vi &#349;in alkondukis?&quot;

</P><P>

&quot;Ne,&quot; li diris, balancante la kapon.

</P><P>

Tiu &#265;i respondo, lia konduto, liaj funebraj vestoj, lia
malla&#365;ta retiro, la sciigita intenco forveturi en la
eksterlandon &#265;ion klarigis. Marion pli ne vivis.

</P><P>

Li ne kontra&#365;parolis al &#349;i, jes, &#349;i ne vivas! Clemency
sidi&#285;is, metis la viza&#285;on sur la tablon kaj maldol&#265;e ploris.

</P><P>

En tiu &#265;i minuto unu maljuna, griza sinjoro enkuris tute
senspire, kaj la&#365; lia sufoki&#285;anta vo&#265;o oni apena&#365; povus
rekoni en li sinjoron Snitchey.

</P><P>

&quot;Mia Dio, sinjoro Warden!&quot; diris la advokato kaj tiris lin
flanken, &quot;kia vento&quot; &#8212; li estis tiel laca, ke li devis halti kaj
nur post kelkaj minutoj povis fini &#8212; &quot;alportis Vin tien &#265;i?&quot;

</P><P>

&quot;Malbona, mi timas,&quot; li respondis. &quot;Se Vi povus a&#365;di, kio tie
&#265;i anta&#365; momento sin agis &#8212; kiel mi devas fari neeblan &#8212; kiel
mi alportas kun mi konfuzon kaj mal&#285;ojon!&quot;

</P><P>

&quot;Mi povas &#265;ion prezenti al mi. Sed kial Vi iris &#285;uste tien
&#265;i?&quot; diris Snitchey.

</P><P>

&quot;Kial mi ne devis? Kiel mi povis scii, kiu tie &#265;i estas mastro?
Sendinte mian servanton al Vi, mi tien &#265;i eniris, &#265;ar la domo
estis por mi nova; kaj mi havas naturan intereson por &#265;io nova
kaj malnova en tiu &#265;i malnova &#265;irka&#365;a&#309;o kaj ekster tio mi
volis anta&#365; la urbo anta&#365;e renkonti&#285;i kun Vi. Mi volis scii,
kion la homoj parolas pri mi. Mi vidas &#285;in la&#365; Via konduto, ke
Vi povas tion &#265;i diri al mi. Se ne estus Via malbenita
singardeco, mi jam longe povus &#265;ion scii.&quot;

</P><P>

&quot;Nia singardeco!&quot; diris la advokato. &quot;Parolante al Vi en la nomo
de mi mem kaj de Craggs &#8212; benita memoro &#8212;&quot; li rigardis la
krepon sur sia &#265;apelo kaj balancis la kapon &#8212; &quot;sinjoro Warden,
kiel Vi povas prudente nin kulpigi? Ni konsentis inter ni neniam
tu&#349;i pli tiun &#265;i objekton, &#265;ar &#285;i ne estis afero, en kiun
povus sin miksi tiaj seriozaj kaj solidaj homoj, kiel ni (mi
ripetas Vian tiaman esprimon). Nia singardeco! dum sinjoro Craggs
deiris en sian estimatan tombon en la plena kredo &#8212;&quot;

</P><P>

&quot;Mi donis solenan promeson, ke mi silentos, &#285;is mi revenos, kiam
ajn tio &#265;i fari&#285;os,&quot; interrompis lin sinjoro Warden, &quot;kaj mi
tenis mian promeson.&quot;

</P><P>

&quot;Bone, sinjoro, kaj mi ripetas, ni anka&#365; devis silenti. Al tio
&#265;i nin devigis nia &#349;uldo kontra&#365; ni mem kaj anka&#365; kontra&#365;
diversaj klientoj, inter kiuj anka&#365; Vi estis. Ne konvenis al ni
demandadi Vin pri tia delikata afero; mi havis mian suspekton,
sinjoro; sed nur de ses monatoj mi scias la veron.&quot;

</P><P>

&quot;Per kiu?&quot; demandis la kliento.

</P><P>

&quot;Per doktoro Jeddler mem, sinjoro, kiu el sia propra iniciativo
donis al mi sian konfidon. Li, kaj nur li, sciis la tutan veron
de kelkaj jaroj.&quot;

</P><P>

&quot;Kaj Vi &#285;in anka&#365; scias?&quot; diris la kliento.

</P><P>

&quot;Jes, sinjoro!&quot; respondis Snitchey, &quot;kaj mi anka&#365; havas ka&#365;zon
kredi, ke &#349;ia fratino scii&#285;os pri la vero morga&#365; vespere. Dume
Vi espereble faros al mi la honoron esti gasto de mia domo, &#265;ar
en Via oni Vin ne atendis. Tamen por eviti eblajn
maloportuna&#309;ojn en la okazo, se oni Vin rekonus &#8212; kvankam Vi
tre &#349;an&#285;i&#285;is &#8212; mi pensas, mi mem sur la strato preterirus, ne
rekonante Vin &#8212; estas pli bone ke ni tie &#265;i man&#285;u kaj iru en
la urbon vespere. Oni man&#285;as tie &#265;i tre bone, sinjoro Warden;
cetere la domo apartenas al Vi. Mi kaj Craggs (benita memoro)
ofte man&#285;adis tie &#265;i kotleton kaj trovadis &#285;in &#265;iam bona.
Sinjoro Craggs, sinjoro&quot;, diris Snitchey, por momento firme
fermante la okulojn kaj poste denove ilin malfermante, &quot;tro frue
estis elstrekita el la libro de la vivantoj.&quot;

</P><P>

&quot;La &#265;ielo pardonu al mi, ke mi ne esprimas al Vi mian
kondolencon,&quot; respondis Michael Warden kaj tu&#349;is per la mano la
frunton; &quot;sed estas al mi kvaza&#365; mi son&#285;us. Mi estas kvaza&#365; en
stato senkonscia. Sinjoro Craggs &#8212; jes &#8212; mi forte beda&#365;ras, ke
ni perdis sinjoron Craggs.&quot; Sed li rigardis &#265;e tiuj &#265;i vortoj
sur Clemency'n kaj &#349;ajnis, ke li simpatias kun Ben, kiu &#349;in
konsoladis.

</P><P>

&quot;Sinjoro Craggs, sinjoro,&quot; rimarkis Snitchey, &quot;trovis, kiel mi
beda&#365;rinde devas diri, ke la vivo ne estas tiel facile
retenebla, kiel lia teorio al li diris, alie li estus ankora&#365;
inter ni. &#284;i estas granda perdo por mi. Sinjoro Craggs estis mia
dekstra mano, mia dekstra piedo, mia dekstra orelo, mia dekstra
okulo. Sen li mi estas kiel paralizita. Li testamentis sian
partoprenon en la negoco al sinjorino Craggs, al la plenumantoj
de la testamento, administratoroj kaj kuratoroj. Lia nomo
ankora&#365; nun staras sur la firmo. Iafoje mi provas, kiel infano,
kredigi min mem, ke li ankora&#365; vivas. Mi &#265;iam ankora&#365; diras:
Snitchey por si kaj Craggs &#8212; mortinta, sinjoro &#8212; mortinta,&quot;
diris la molkora advokato kaj eltiris nazotukon el la po&#349;o.

</P><P>

Michael Warden, kiu &#265;iam ankora&#365; observadis Clemency'n, turnis
sin al Snitchey, kiam tiu &#265;esis paroli, kaj murmuretis al li ion
en la orelon.

</P><P>

&quot;Ha, la malfeli&#265;a virino!&quot; diris Snitchey, balancante la kapon.
&quot;Jes, &#349;i &#265;iam estis tre alligita al Marion. Bela Marion!
Malfeli&#265;a Marion! Nur kura&#285;on, kara virino &#8212; Vi nun ja estas
edzinigita, Clemency.&quot;

</P><P>

Clemency nur &#285;emis kaj balancis la kapon. &quot;Nur paciencon &#285;is
morga&#365;&quot;, bonkore diris la advokato.

</P><P>

&quot;La morga&#365; ne revivigas la mortintojn, sinjoro,&quot; diris Clemency
plorante.

</P><P>

&quot;Tion &#265;i certe ne, alie &#285;i sinjoron Craggs, benita memoro,
farus denove viva,&quot; respondis la advokato. &quot;Sed konsolon &#285;i
povas alporti. Paciencon &#285;is morga&#365;.&quot;

</P><P>

Clemency skuis la donitan al &#349;i manon kaj promesis trankvili&#285;i;
kaj Britain, kiu vidante sian mal&#285;ojigitan edzinon (estis
kvaza&#365; la negoco mallevis la kapon), tute perdis la kura&#285;on,
diris, ke tiel estas bone; kaj sinjoro Snitchey kaj Michael
Warden iris supren kaj tie supre balda&#365; estis profundigitaj en
tiel singarde kondukatan interparoladon, ke per la krakado de la
teleroj kaj pladoj, la mu&#285;ado de la patoj, la skui&#285;ado de la
kaseroloj, la monotona bruado de la rostponarda rado kaj per la
aliaj preparadoj en la kuirejo al ilia tagman&#285;o ne trapenetris
e&#265; unu vorteto.

</P><P>

La sekvanta tago estis bela kaj hela, kaj nenie la a&#365;tune
kolorita &#265;irka&#365;a&#309;o montris sin pli bela, ol el la paca
&#285;ardeno de la doktoro. La ne&#285;o de multaj vintraj noktoj estis
tie &#265;i fluidi&#285;intaj, la velkintaj folioj de multaj someroj tie
&#265;i estis kraketintaj de la tago, kiam &#349;i forkuris. La la&#365;bo
denove estis verda, la arboj &#309;etadis belajn kaj tremantajn
ombrojn sur la herbon, la tera&#309;o estis tiel gaje trankvila, kiel
&#265;iam; sed kie estis &#349;i?

</P><P>

Ne tie &#265;i. Ne tie. &#348;i estus nun tie &#265;i tiel stranga vida&#309;o
kiel en la komenco la domo sen &#349;i. Sed sur &#349;ia kutima loko
sidis sinjorino, el kies koro &#349;i neniam malaperis, en kies
fidela memoro &#349;i ankora&#365; vivis, ne&#349;an&#285;ita, en la plena brilo
de sia juneco kaj beleco, en kies amo &#8212; kaj tio &#265;i estis nun
amo de patrino, &#265;ar kara malgranda filino ludis apud &#349;i &#8212; &#349;i
havis nenian konkurantinon, nenian sekvantinon, kaj sur kies
delikataj lipoj &#349;ia nomo nun sidis.

</P><P>

La spirito de la malaperinta fra&#365;lino estis videbla el tiuj &#265;i
okuloj de Grace, &#349;ia fratino, kiam &#349;i kun sia edzo sidis en la
&#285;ardeno en sia tago de edzi&#285;o kaj en la tago de naski&#285;o de
Marion kaj de li.

</P><P>

Li ne fari&#285;is glora homo, anka&#365; ne ri&#265;a; li ne forgesis la
&#265;irka&#365;anojn kaj la amikojn de sia juneco; li plenumis nenian el
la profeta&#309;oj de la doktoro. Sed en siaj ka&#349;itaj kaj bonfaraj
vizitoj en malaltaj dometoj, en siaj maldormadoj kaj en sia
&#265;iutaga rimarkado de la multa bela&#309;o kaj bona&#309;o, kiu floras
sur la flankaj vojetoj de la vivo kaj ne estas dispremata de la
peza piedo de la malri&#265;eco, li kun &#265;iu jaro pli lernis kaj
pruvis la verecon de sia malnova kredo. Lia maniero de vivado,
kiel ajn malla&#365;ta kaj modesta &#285;i estis, montris al li, kiel
ofte ankora&#365; la homoj akceptas &#265;e si an&#285;elojn, kiel en la
tempo antikva, kaj kiel ofte la nenion prezentantaj figuroj, e&#265;
tiaj, kiuj &#349;ajnas al nia okulo ordinaraj kaj malbelaj kaj estas
vestitaj en &#265;ifonoj, apud la lito sufera de la malsanulo
montri&#285;as al ni en nova lumo kaj fari&#285;as helpemaj an&#285;eloj kun
radia krono &#265;irka&#365; la kapo.

</P><P>

Li eble pli bone plenumis sian homan difinon sur tiu &#265;i malnova
kampo de batalo, ol se li senlace laborus sur pli glora areno;
kaj li estis feli&#265;a kun sia edzino Grace.

</P><P>

Kaj Marion? &#264;u li &#349;in forgesis?

</P><P>

&quot;La tempo rapide forflugis de tiu tempo, kara Grace,&quot; li diris &#8212;
ili parolis pri tiu nokto; &quot;kaj tamen &#349;ajnas, ke estas jam longe
de tiu tempo. Ni kalkulas la&#365; &#349;an&#285;oj kaj okazi&#285;oj en ni, ne
la&#365; jaroj.&quot;

</P><P>

&quot;Sed anka&#365; jaroj pasis de la tago, kiam Marion nin forlasis,&quot;
respondis Grace. &quot;Ses fojojn, kara edzo, enkalkulante anka&#365; la
hodia&#365;an tagon, ni sidis tie &#265;i en &#349;ia tago de naski&#285;o kaj
parolis pri &#349;ia tiel varmege sopirata kaj tiel longe prokrastata
reveno. Kiam &#285;i fine estos!&quot;

</P><P>

&#348;ia edzo rigardis &#349;in atente, kiel la larmoj kolekti&#285;is en
&#349;iaj okuloj, kaj pli proksime altirante &#349;in al si, li diris:

</P><P>

&quot;Sed Marion diris al vi en &#349;ia letero de adia&#365;, kiun &#349;i lasis
sur la tablo kaj kiun vi tiel ofte legis, ke jaroj devas pasi,
anta&#365; ol &#285;i povas fari&#285;i. &#264;u ne vere?&quot;

</P><P>

&#348;i elprenis la leteron el sia surbrusto, kisis &#285;in kaj diris:
&quot;Jes!&quot;

</P><P>

&quot;Ke &#349;i en la da&#365;ro de tiuj &#265;i jaroj, kiel ajn feli&#265;a &#349;i
estus, sopiros la tempon, kiam &#349;i povos reveni kaj &#265;ion
klarigi; kaj ke &#349;i vin petas en espero kaj konfido fari tion &#265;i
saman. Tio &#265;i estas en la letero, ne vere, mia kara?&quot;

</P><P>

&quot;Jes, Alfred!&quot;

</P><P>

&quot;Kaj en &#265;iu letero, kiun &#349;i skribis de tiu tempo?&quot;

</P><P>

&quot;Ekster la lasta &#8212; anta&#365; kelkaj monatoj &#8212; en kiu &#349;i parolis
pri vi kaj pri tio, kion vi tiam scii&#285;is kaj kion mi hodia&#365;
vespere devas a&#365;di.&quot;

</P><P>

Li rigardis la sunon, kiu staris proksime al la horizonto, kaj
diris, ke la difinita tempo estas la mallevi&#285;o de la suno!

</P><P>

&quot;Alfred!&quot; diris Grace kaj metis la manon kore sur lian &#349;ultron;
&quot;estas io en la letero, kion mi neniam diris al vi. Sed hodia&#365;
vespere, kara edzo, kiam tiu mallevi&#285;o de la suno
alproksimi&#285;as, kaj nia vivo kun la foriranta tago &#349;ajnas
fari&#285;i pli solena kaj pli trankvila, mi ne povas teni &#285;in
sekrete.&quot;

</P><P>

&quot;Kio estas, amata?&quot;

</P><P>

&quot;Kiam Marion foriris de ni, &#349;i skribis en tiu letero, ke kiel
iam vi konfidis &#349;in al mi, &#349;i metas vin nun en miajn manojn,
Alfred; &#349;i je&#309;uris min en la nomo de mia amo al &#349;i kaj al vi,
ke mi ne forpu&#349;u la amon, kiun, kiel &#349;i scias, vi transportos
sur min, kiam la nun ankora&#365; fre&#349;a vundo estos sanigita, sed ke
mi &#285;in vigligu kaj redonu.&quot;

</P><P>

&quot;Kaj ke vi min denove faru feli&#265;a kaj kontenta homo, Grace. &#264;u
&#349;i tion &#265;i ne skribis?&quot;

</P><P>

&quot;&#348;i volis min tiel fari benita kaj honorita per via amo!&quot; estis
la respondo de lia edzino, kiam li prenis &#349;in en siajn brakojn.

</P><P>

&quot;A&#365;skultu min, mia amata!&quot; li diris &#8212; &quot;Ne tiel!&quot; &#8212; kaj kun
tiuj &#265;i vortoj li kviete metis &#349;ian kapon sur sian bruston. &quot;Mi
scias, kial mi pri tiu &#265;i loko en la letero neniam a&#365;dis. Mi
scias, kial tiam nenia signo de tio &#265;i montri&#285;is en vorto a&#365;
rigardo. Mi scias, kial Grace, kvankam mia vera amikino, tamen
tiel malfacile lasis admoni sin fari&#285;i mia edzino. Jes, mi konas
la netakseblan indon de la koro, kiun mi tenas en miaj brakoj,
kaj mi dankas Dion por la multekosta trezoro!&quot;

</P><P>

&#348;i ploris, sed ne el mal&#285;ojo, kiam li premis &#349;in al sia koro.
Post minuto li rigardis malsupren al la infano, kiu sidis apud
&#349;iaj piedoj kaj ludis kun korbeto plena je floroj, kaj li diris
al &#285;i: &quot;rigardu, kiel ru&#285;a kaj ora estas la suno!&quot;

</P><P>

&quot;Alfred,&quot; diris Grace kaj rapide ekrigardis supren. &quot;La suno
mallevi&#285;as. Vi ne forgesis, kion vi devis sciigi min, anta&#365; ol
&#285;i malaperas.&quot;

</P><P>

&quot;Vi scii&#285;os la veron pri la sorto de Marion, mia kara,&quot; li
respondis.

</P><P>

&quot;La tutan veron,&quot; &#349;i varmege petis. &quot;Sen pluaj ka&#349;oj. Tiel
estis la promeso. Ne vere?&quot;

</P><P>

&quot;Tute vere,&quot; diris la edzo.

</P><P>

&quot;Anta&#365; ol la suno sin ka&#349;os en la tago de naski&#285;o de Marion.
Kaj vi vidas, Alfred, &#285;i balda&#365; sin ka&#349;os&quot;.

</P><P>

Li metis la brakojn &#265;irka&#365; &#349;i, rigardis al &#349;i firme en la
okulojn kaj diris:

</P><P>

&quot;Ne mi devas alporti al vi tiun &#265;i sciigon, kara Grace. &#284;i
venos de aliaj lipoj.&quot;

</P><P>

&quot;De aliaj lipoj!&quot; &#349;i malla&#365;te ripetis.

</P><P>

&quot;Jes. Mi konas vian kura&#285;an koron, mi scias, kiel forta vi
estas, kaj ke prepara vorto &#265;e vi sufi&#265;as. Vi diris, ke la
tempo venis. &#284;i venis. Diru al mi, ke vi estas sufi&#265;e forta,
por elporti surprizon, skui&#285;on: kaj la sciigonto atendas anta&#365;
la pordo.&quot;

</P><P>

&quot;Kia sciigonto?&quot; &#349;i diris. &quot;Kaj kian sciigon li alportas?&quot;

</P><P>

&quot;Ne estas permesite al mi pli diri,&quot; li respondis kun tiu sama
trankvila rigardo. &quot;&#264;u vi pensas, ke vi min komprenas?&quot;

</P><P>

&quot;Mi tremas &#265;e la penso,&quot; si diris.

</P><P>

Malgra&#365; lia trankvila rigardo, sur lia viza&#285;o estis videbla
esprimo, kiu &#349;in ektimigis. Denove &#349;i ka&#349;is sian viza&#285;on sur
lia brusto kaj tremante lin petis atendi ankora&#365; minuton.

</P><P>

&quot;Kura&#285;on, mia bona Grace! Se vi havas sufi&#265;e da forto, la
sciigonto atendas anta&#365; la pordo. La suno mallevi&#285;as en tiu &#265;i
tago de naski&#285;o de Marion. Kura&#285;on, kura&#285;on, Grace!&quot;

</P><P>

&#348;i levis la kapon, rigardis lin kaj diris, ke &#349;i estas preta.
Tiel starante kaj rigardante post li, &#349;i estis mirinde simila je
Marion en &#349;ia lasta tempo. Li prenis la infanon kun si. &#348;i
vokis &#285;in returne &#8212; la infano havis la nomon de la perdita
fratino &#8212; kaj alpremis &#285;in al la koro. Sed kiam &#349;i denove
forlasis la infanon, tiu &#265;i rapidis post la patro, kaj Grace
restis sola.

</P><P>

&#348;i ne sciis, kion &#349;i timis kaj esperis, sed restis starante
senmove kaj rigardis al la ombro, tra kiu ili malaperis.

</P><P>

Dio! kio &#285;i estas, kio elvenas el la ombro kaj restas sur la
sojlo? Tiu &#265;i figuro en la blanka vesto, movata de la vespera
vento, la kapon ame alpremante al la brusto de &#349;ia patro! Ho,
Dio! &#264;u tio &#265;i estis son&#285;a fantomo, kio el&#349;iris sin el la
brakoj de &#349;ia patro kaj kun ekkrio en sova&#285;a malkvieto de amo
falis en &#349;iajn brakojn?

</P><P>

&quot;Ho, Marion, Marion! Ho, mia fratino! ho mia, kara amata koro!
Ho, neesprimebla feli&#265;o de la revidi&#285;o!&quot;

</P><P>

&#284;i ne estis son&#285;o, ne fantomo fantazia, elvokita de espero kaj
timo, sed Marion mem! Tiel &#265;arma, tiel feli&#265;a, tiel ne tu&#349;ita
de mal&#285;ojo kaj suferoj, tiel belega kaj rava, ke, kiam la
mallevi&#285;anta suno brilis sur &#349;ia levita viza&#285;o, &#349;i elrigardis
kiel an&#285;elo, kiu benon portante vizitis la teron.

</P><P>

Marion tenis en la brakoj sian fratinon, kiu falis sur benkon,
kaj &#349;i klini&#285;is super &#349;i kaj ridetis tra larmoj kaj metis sin
sur la genuojn anta&#365; &#349;i kaj e&#265; unu sekundon ne povis deturni
de &#349;i la okulojn. Fine &#349;i rompis la silenton, kaj &#349;ia vo&#265;o
sonis klare, malla&#365;te kaj dol&#265;e en harmonio kun la solena
silento de la vespero.

</P><P>

&quot;Kiam mi lo&#285;is ankora&#365; sub tiu &#265;i amata tegmento, Grace &#8212;&quot;

</P><P>

&quot;Ho, kara koro! Nur unu minuton! Ho, Marion, ke mi denove a&#365;das
vin paroli!&quot;

</P><P>

&#348;i ne povis a&#365;skulti la amatan vo&#265;on sen profunda, preska&#365;
turmenta skui&#285;o.

</P><P>

&quot;Kiam mi lo&#285;is ankora&#365; sub tiu &#265;i amata tegmento, Grace, mi
lin amis de mia tuta koro. Mi lin amis plej profunde. Mi povus
morti por li, kvankam mi estis ankora&#365; tiel juna. Mi neniam
rifuzis lian amon en la profundeco de mia koro, e&#265; ne unu
momenton. &#284;i estis al mi pli kara, ol mi povas diri. Kvankam
pasis jam longa tempo kaj &#265;io fari&#285;is alia, mi tamen ne povis
elporti la penson, ke vi pensus, ke mi lin iam ne fidele amis.
Neniam mi amis lin pli multe ol en la tago, kiam li de tie &#265;i
forveturis. Neniam mi amis lin pli multe, ol en tiu vespero, kiam
mi de tie &#265;i malaperis.&quot;

</P><P>

&#348;ia fratino povis nur rigardi al &#349;i en la viza&#285;on kaj forte
&#349;in teni en la brakoj.

</P><P>

&quot;Sed mem ne sciante tion,&quot; diris Marion kun kvieta rideto, &quot;li
akiris alian koron, ankora&#365; anta&#365; ol mi havis koron, por donaci
al li. Tiu &#265;i koro &#8212; via, kara fratino &#8212; estis tiel plena je
aldoniteco al mi, tiel memoferema kaj nobla, ke &#285;i ka&#349;is sian
amon kaj tenis &#285;in sekrete de la okuloj de &#265;iuj, ekster miaj
okuloj &#8212; ha, kiaj okuloj estus tiel akrigitaj de amo kaj
dankemeco! &#8212; kaj oferis sin por mi. Sed mi konis la profundecon
de tiu &#265;i koro. Mi konis la batalon, kiun &#285;i elportis. Mi
sciis, kiel alta kaj netaksebla estis por li la indo de tiu &#265;i
koro, kiel ajn forte li min amas. Mi sciis, kiom mi &#349;uldas al
tiu &#265;i koro, mi havis &#285;ian belan ekzemplon &#265;iutage anta&#365; la
okuloj. Kion vi faris por mi, Grace, tion &#265;i mi sciis, ke mi
povos fari anka&#365; por vi, se mi volos. Mi neniam iris dormi, ne
peteginte anta&#365;e Dion kun larmoj, ke Li donu al mi la forton por
tio &#265;i. Mi neniam iris dormi sen pensado pri la propraj vortoj
de Alfred &#265;e la adia&#365;diro, ke &#265;iutage en homaj koroj estas
farataj venkoj, en komparo kun kiuj tiuj &#265;i kampoj de batalo
tute perdas sian signifon. Kaj kiam mi &#265;iam pli kaj pli pensadis
pri la rifuzi&#285;oj, kiuj &#265;iutage estas renkontataj en la mondo
kaj e&#265; ne estas rimarkataj, tiam anka&#365; mi sentis, ke mia tento
fari&#285;as al mi kun &#265;iu tago pli facila! kaj Li, kiu nun rigardas
en nian koron kaj scias, ke nenia guto da mal&#285;ojo a&#365; doloro sin
trovas en la mia, nenio ekster nemiksita feli&#265;o, Li donis al mi
la forton por la decidi&#285;o fari&#285;i neniam la edzino de Alfred. Ke
li fari&#285;u mia frato kaj via edzo, se mia agado povus alporti
tiun &#265;i feli&#265;an rezultaton, sed ke mi neniam (Grace, mi amis
lin tiam profunde) estu lia edzino!&quot;

</P><P>

&quot;Ho, Marion! Ho, Marion!&quot; murmuretis Grace.

</P><P>

&quot;Mi provis &#349;ajnigi min indiferenta por li &#8212;&quot; &#349;i alpremis la
viza&#285;on de sia fratino al sia vango &#8212; &quot;sed tio &#265;i estis tro
malfacila, kaj vi &#265;iam estis lia fervora protegantino. Mi provis
komuniki al vi mian decidon, sed vi neniam volis min a&#365;skulti,
neniam kompreni. La tempo de lia reveno alproksimi&#285;adis. Mi
sentis, ke mi devas agi, anta&#365; ol tiu &#265;i &#265;iutaga kuneestado
renovi&#285;os. Mi sentis, ke granda doloro en tiu momento &#349;parus al
ni &#265;iuj longajn suferojn. Mi sciis, ke se mi forkuros anta&#365; li,
fine devas veni tio, kio nun venis kaj kio nin amba&#365; faris tiel
feli&#265;aj, Grace! Mi skribis al la onklino Martha kaj petis &#349;in,
ke &#349;i min akceptu en sia domo; mi tiam ne diris al &#349;i la tutan
veron, sed &#349;i plenumis volonte mian peton. Dum mia decido
batalis ankora&#365; kun mi mem, kun mia amo al Vi kaj al la patra
domo, sinjoro Warden per okazo de malfeli&#265;o fari&#285;is por kelka
tempo nia domano.&quot;

</P><P>

&quot;Mi tion &#265;i en la lasta tempo iafoje timis!&quot; ekkriis &#349;ia
fratino kaj fari&#285;is morte pala. &quot;Vi lin neniam amis kaj
edzini&#285;is el oferemo!&quot;

</P><P>

&quot;Li tiam intencis,&quot; diris Marion altirante sian fratinon pli
proksime al si, &quot;sekrete forkuri en la eksterlandon. Li skribis
al mi, klarigis al mi siajn cirkonstancojn kaj esperojn kaj
proponis al mi sian manon. Li diris al mi, ke li rimarkis, ke mi
ne &#285;oje atendas la revenon de Alfred. Mi pensas, ke li opiniis,
ke mia koro ne partoprenas en tiu &#265;i ligo, a&#365; ke mi lin anta&#365;e
amis, sed nun lin plu ne amas; a&#365; ke mi penas ka&#349;i
indiferentecon, dum mi &#349;ajnigas min indiferenta &#8212; per unu
vorto, mi &#285;in ne scias. Sed mi volis, ke Alfred kalkulu min tute
perdita por li. &#264;u vi min komprenas, amata fratino?&quot;

</P><P>

&#348;ia fratino atente rigardis al &#349;i en la viza&#285;on. &#348;ajnis, ke
&#349;i sin trovas en necerteco.

</P><P>

&quot;Mi kunevenis kun sinjoro Warden kaj konfidis min al lia honoro;
mi diris al li mian sekreton en la vespero anta&#365; lia kaj mia
forkuro. Li fidele &#285;in konservis. &#264;u vi min komprenas, mia
amata?&quot;

</P><P>

Grace konfuzite rigardis &#265;irka&#365;en. &#348;ajnis, ke &#349;i apena&#365;
a&#365;das.

</P><P>

&quot;Amata fratino!&quot; diris Marion, &quot;kolektu viajn pensojn por unu
momento: a&#365;skultu min. Ne rigardu min tiel strange. Estas
landoj, kie tiuj, kiuj volas forpremi ribelan pasion a&#365; kuraci
profundan doloron de sia brusto, retiras sin en eternan solecon
kaj disigas sin por eterne de la mondo kaj de &#285;iaj sentoj. Se
virinoj tion &#265;i faras, ili akceptas la nomon, kiu estas al mi
tiel kara en vi, kaj nomas sin fratinoj. Sed ekzistas anka&#365;
fratinoj, Grace, kiuj sin movas sub la libera &#265;ielo de Dio kaj
en la viva amaso da homoj, kie ili penas, kiom ili povas, alporti
benon kaj fari bonon; kaj kun koro ankora&#365; fre&#349;a kaj juna kaj
ankora&#365; akceptemaj por feli&#265;o ili povas diri: la batalo longe
pasis, la venko longe estas akirita. Kaj tia fratino mi estas!
&#264;u vi min nun komprenas?&quot;

</P><P>

&#264;iam ankora&#365; la fratino rigide rigardadis Marionon kaj ne
respondis.

</P><P>

&quot;Ho, Grace, amata Grace,&quot; diris Marion kaj ankora&#365; pli kore
alpremis sin al la brusto, de kiu &#349;i tiel longe estis disigita,
&quot;se vi ne estus feli&#265;a, kiel edzino kaj patrino, se mi ne trovus
tie &#265;i malgrandan samnomulinon, se Alfred, mia kara frato, ne
estus via amanta edzo, kiel do mi tiam trovus la feli&#265;on, kiu
nun apartenas al mi! Kiel mi tiun &#265;i domon forlasis, tiel mi
revenas. Mia koro konis nenian alian amon, mia mano &#265;iam
ankora&#365; estas libera, mi &#265;iam ankora&#365; estas via virga fratino,
ne edzinigita, ne promesita; via malnova amanta Marion, en kies
koro vi sola lo&#285;as, sen konkurantoj, Grace!&quot;

</P><P>

&#348;i nun &#349;in komprenis. La stre&#265;o de &#349;ia viza&#285;o malgrandi&#285;is;
&#349;ia tu&#349;iteco sin elrompis per la&#365;ta plorado; kaj kun larmoj
&#349;i falis al sia fratino sur la kolon kaj karesadis &#349;in kiel
infanon.

</P><P>

Kiam ili denove iom trankvili&#285;is, ili vidis apud si la doktoron
kaj la onklinon Martha, lian fratinon, kaj Alfredon.

</P><P>

&quot;Tio &#265;i estas por mi malbona tago,&quot; diris la onklino Martha,
ridetante tra larmoj, kiam &#349;i &#265;irka&#365;prenis siajn nevinojn;
&quot;&#265;ar dum mi Vin &#265;iujn faris feli&#265;aj, mi perdas amatan filinon;
kaj kion Vi povas al mi doni por mia Marion?&quot;

</P><P>

&quot;Konvertitan fraton,&quot; diris la doktoro.

</P><P>

&quot;Tio &#265;i,&quot; respondis onklino Martha, &quot;estas almena&#365; io en tia
malsa&#285;a farso, kiel &#8212;&quot;

</P><P>

&quot;Mi petas vin,&quot; diris la doktoro penteme.

</P><P>

&quot;Nu, mi &#285;in akceptas,&quot; respondis la onklino. &quot;Sed mi efektive
multe perdas en tio &#265;i. Mi ne scias, kio el mi fari&#285;os sen mia
Marion, post tio, ke ni seson da jaroj vivis kune.&quot;

</P><P>

&quot;Vi devos lo&#285;i&#285;i &#265;e mi,&quot; diris la doktoro. &quot;Ni certe pli ne
malpacados.&quot;

</P><P>

&quot;A&#365; edzini&#285;i, onklino,&quot; konsilis Alfred.

</P><P>

&quot;Mi efektive pensas,&quot; respondis la maljuna sinjorino, &quot;ke estus
ne malbone, se mi &#309;etus okulon sur Michaelon Warden, kiu, oni
diras, revenis, bonigita en &#265;iu rilato. Sed &#265;ar mi lin konis
jam kiel knabon kaj mi tiam anka&#365; jam estis ne tre juna, li eble
povos min rifuzi. Tial mi pli volas iri al Marion, kiam &#349;i
edzini&#285;os (kio ja ne longe povas da&#365;ri), kaj &#285;is tiu tempo mi
restos &#265;e mi mem. Kion vi diros al tio &#265;i, frato?&quot;

</P><P>

&quot;Mi havas grandan deziron diri, ke &#285;i estas tute ridinda mondo,
kiu enhavas nenion seriozan,&quot; diris la doktoro.

</P><P>

&quot;Vi povus prezenti dudek atestojn por tio &#265;i, Anthony,&quot; rimarkis
lia fratino, &quot;kaj tamen neniu, se li nin vidus, kredus al vi.&quot;

</P><P>

&quot;&#284;i estas mondo plena je koroj,&quot; diris la doktoro kaj
&#265;irka&#365;prenis amba&#365; filinojn per unu fojo &#8212; &#265;ar li ne povis
disigi la fratinojn unu de la alia: &quot;kaj serioza mondo kun &#265;iuj
&#285;iaj malsa&#285;a&#309;oj &#8212; e&#265; kun unu, kiu estis sufi&#265;e granda por
kovri la tutan teron; mondo, super kiu la suno neniam levi&#285;as
sen rigardi milojn da sensangaj bataloj, kiuj la suferojn kaj la
krimojn de la kampoj de sangaj bataloj iom denove rebonigas;
mondo, kiun ni ne devas moki, &#265;ar &#285;i estas plena je sanktaj
sekretoj, kaj nur &#285;ia Kreinto scias, kio ku&#349;as ka&#349;ita sub la
ekstera&#309;o de Lia plej modesta simila&#309;o.

</P><P>

Mi ne farus al Vi komplezon, se mi per mallerta mano volus
analizi la &#285;ojon de tiu &#265;i longe disigita kaj nun denove
kunigita familio. Tial ni ne sekvos la doktoron en la rememoro de
lia doloro, kiun li sentis post la forkuro de Marion; ni anka&#365;
ne rakontos, kiel serioza li trovis la mondon, en kiu profunde
radikanta inklino estas la eco de &#265;iuj homoj; anka&#365; ni ne
rakontos, kiel tia bagatelo, kiel la manko de unu sola malgranda
cifero en la granda malsa&#285;a kalkulo, alpremis lin al la tero.
Anka&#365; ne, kiel lia fratino el kompato jam longe iom post iom
malka&#349;is al li la veron kaj malkovris al li la koron de la
memvole sin forpelinta filino kaj alkondukis lin al &#349;ia brusto.

</P><P>

Ni anka&#365; ne rakontos, kiel Alfred Heathfield en la &#309;us pasinta
jaro scii&#285;is la veron; kiel Marion lin vidis kaj al li kiel al
frato promesis, ke en la vespero de &#349;ia tago de naski&#285;o &#349;i al
Grace &#265;ion rakontos per propra bu&#349;o.

</P><P>

&quot;Mi petas pardonon, Doktoro,&quot; diris sinjoro Snitchey,
enrigardante en la &#285;ardenon, &quot;&#265;u estas permesite malhelpi?&quot;

</P><P>

Ne atendante respondon, li aliris rekte al Marion kaj tute &#285;oje
kisis al &#349;i la manon.

</P><P>

&quot;Se sinjoro Craggs ankora&#365; vivus, mia estimata fra&#365;lino
Marion,&quot; diris sinjoro Snitchey, &quot;li kun granda intereso vidus la
hodia&#365;an tagon. Li eble venus al la opinio, ke la vivo al ni ne
estas farata tro facila, sinjoro Alfred; ke &#285;i &#265;iun malgrandan
facili&#285;on, kiun ni povas doni al &#285;i, bone povus elporti; sed
sinjoro Craggs estis homo, kiu lasis sin konvinki. Se li nun
estus konvinkebla &#8212; sed tio &#265;i estas malforta&#309;o. Kara edzino&quot;
&#8212; sur tiu &#265;i voko la sinjorino aperis en la pordo &#8212; &quot;vi estas
inter malnovaj konatoj.&quot;

</P><P>

Dirinte al ili gratulon, sinjorino Snitchey tiris sian edzon
flanken.

</P><P>

&quot;Nur por unu momento, sinjoro Snitchey,&quot; diris la sinjorino. &quot;Mi
ne havas la kutimon paroli malbonon pri mortintoj &#8212;&quot;

</P><P>

&quot;Ne, kara edzino,&quot; respondis &#349;ia edzo.

</P><P>

&quot;Sinjoro Craggs nun &#8212;&quot;

</P><P>

&quot;Jes, mia kara, li nun ne vivas,&quot; diris sinjoro Snitchey.

</P><P>

&quot;Sed mi petas vin, rememoru tiun vesperon de balo,&quot; da&#365;rigis lia
edzino. &quot;Nur tion &#265;i mi vin petas. Se vi &#285;in faros, kaj se via
memoro ne tute vin forlasas kaj vi estas ne tute senkapa, mi vin
petas ligi la hodia&#365;an vesperon kun la tiama kaj rememori, kiel
mi sur la genuoj vin petegis &#8212;&quot;

</P><P>

&quot;Sur la genuoj?&quot; diris sinjoro Snitchey.

</P><P>

&quot;Jes,&quot; respondis sinjorino Snitchey kun certeco, &#8212; &quot;kaj vi &#285;in
scias &#8212; ke vi vin gardu anta&#365; tiu &#265;i homo &#8212; observu liajn
okulojn &#8212; kaj nun diru al mi, &#265;u mi tiam ne estis prava, kaj
&#265;u li en tiu tago ne posedis sekretojn, kiujn li ne trovis bone
komuniki al vi?&quot;

</P><P>

&quot;Kara edzino,&quot; murmuretis al &#349;i la advokato en la orelon, &quot;&#265;u
vi ion rimarkis en miaj okuloj?&quot;

</P><P>

&quot;Ne,&quot; respondis sinjorino Snitchey akre. &quot;Ne imagu al vi.&quot;

</P><P>

&quot;&#264;ar ni en tiu vespero okaze,&quot; li da&#365;rigis kaj forte &#349;in tenis
per la maniko, &quot;amba&#365; posedis sekretojn kaj amba&#365; sciis tion
saman. Sekve, edzino, ju pli malmulte vi parolos pri tiu &#265;i
afero, des pli bone; kaj prenu tion &#265;i kiel instruo, por en
estonteco rigardi la aferojn kun pli kompata kaj pli sa&#285;a okulo.
Fra&#365;lino Marion, mi alkondukis malnovajn konatojn.&quot;

</P><P>

Clemency, tenante la anta&#365;tukon anta&#365; la okuloj, malrapide
eniris, sub la brako de sia edzo; tiu &#265;i lasta kun plenda
viza&#285;o, esprimanta la anta&#365;senton, ke la kribrilo de muskato
estas perdita, se &#349;i perdis la kura&#285;on.

</P><P>

&quot;Nu, sinjorino,&quot; diris la advokato kaj retenis Marionon kiu volis
kuri renkonte al la malnova servantino, &quot;kio do mankas al Vi
propre?&quot;

</P><P>

&quot;Kio al mi mankas?&quot; ekkriis Clemency. Sed kiam &#349;i nun, mirigita
kaj ofendita de la demando kaj ektimigita de la&#365;ta kriego de
sinjoro Britain, rigardis supren kaj la bone konatan amatan
viza&#285;on vidis tiel proksime anta&#365; &#349;i, &#349;i lar&#285;e malfermis la
okulojn, ploris, ridis, kriis, &#265;irka&#365;prenis Marionon, tenis
&#349;in forte, denove &#349;in ellasis, falis sur la kolon al sinjoro
Snitchey (pro kio sinjorino Snitchey forte indignis), poste al la
doktoro, poste al sinjoro Britain kaj fine &#265;irka&#365;prenis sin
mem, &#309;etis la anta&#365;tukon trans la kapon kaj ridis kaj ploris
miksite.

</P><P>

Tuj post sinjoro Snitchey unu fremdulo eniris en la &#285;ardenon kaj
restis apud la pordo, ne rimarkata de la aliaj; &#265;ar restis al
ili tro malmulte da libera atento, kaj tiu &#265;i malmulto sole kaj
tute estis altirita de la &#285;oja bruado de Clemency. &#348;ajnis, ke
li ne volas esti rimarkita, sed staris flanke kun mallevitaj
okuloj; kaj lia viza&#285;o montris malgajan esprimon (kvankam li
cetere estis belfigura sinjoro), kiun la komuna gajeco faris
ankora&#365; pli falanta en la okulojn.

</P><P>

Nur onklino Martha lin rimarkis kaj tuj aliris al li kaj parolis
kun li. Balda&#365; poste &#349;i denove aliris al Marion, kiu kun Grace
kaj kun sia malgranda samnomulino formis &#265;arman grupon, kaj
murmuretis al &#349;i ion en la orelon, kio, kiel &#349;ajnis, tiun &#265;i
surprizis; sed balda&#365; denove trankvili&#285;inte, &#349;i alproksimi&#285;is
kun la onklino al la fremdulo kaj komencis interparolon kun li.

</P><P>

&quot;Sinjoro Britain,&quot; diris la advokato kaj eltiris advokate
elrigardantan paperon el la po&#349;o, &quot;mi deziras al Vi feli&#265;on. Vi
estas nun la sola kaj plena proprulo de la libera poseda&#309;o, kiun
Vi &#285;is nun havis en farmo kiel koncesiitan drinkejon konatan sub
la nomo 'Kribrilo de muskato'. Via edzino perdis domon per mia
kliento sinjoro Michael Warden kaj ricevas nun novan per li. Mi
havos la plezuron en tiuj &#265;i tagoj al la elekto peti pri Via
vo&#265;o.&quot;

</P><P>

&quot;&#264;u &#285;i farus diferencon en la vo&#265;o, se la elpenda&#309;o estos
&#349;an&#285;ita, sinjoro?&quot; demandis Britain.

</P><P>

&quot;Tute ne,&quot; respondis la advokato.

</P><P>

&quot;En tia okazo,&quot; diris sinjoro Britain kaj donis al li returne la
dokumenton de donaco, &quot;aldonu ankora&#365; la vortojn 'kaj
fingringo', kaj mi volas la amba&#365; sentencojn pendigi en la
lo&#285;ejo anstata&#365; la portreto de mia mastrino.&quot;

</P><P>

&quot;Kaj al mi,&quot; diris vo&#265;o post li &#8212; &#285;i estis la fremdulo,
Michael Warden &#8212; &quot;la enhavo de tiu sentenco alportu servon.
Sinjoro Heathfield kaj doktoro Jeddler, mi povus al Vi amba&#365;
alporti grandan doloron. Ke tio &#265;i ne fari&#285;is, ne estis mia
merito. Mi ne volas diri, ke mi je ses jaroj estas pli sa&#285;a a&#365;
pli bona. Sed en &#265;iu okazo mi tiel longe pentis. Mi ne havas
pretendon je indulga agado de Via flanko. Mi malbonuzis la
gastamon de Via domo kaj ekkonis miajn mankojn &#8212; kun hontigo,
kiun mi neniam forgesis, sed, mi pensas, anka&#365; ne sen utilo &#8212;
de unu&quot; &#8212; li rigardis Marionon &#8212; &quot;kiun mi humile petis pardoni
al mi, kiam mi ekkonis &#349;ian meriton kaj mian senindecon. Post
kelkaj tagoj mi forlasos tiun &#265;i lokon por eterne. Mi petas Vin
&#265;iujn pardoni al mi. Kiel Vi volas, ke la homoj al Vi faru, tiel
faru anka&#365; al ili! Forgesu kaj pardonu!&quot;

</P>

<HR WIDTH="5%" ALIGN="CENTER">

<P>

La tempo &#8212; kiu rakontis al mi la lastan parton de tiu &#265;i
historio, kaj kiun mi havas la plezuron koni persone de &#265;irka&#365;
tridek kvin jaroj &#8212; sciigis min, mal&#349;ate sin apogante sur sian
fal&#265;ilon, ke Michael Warden neniam forlasis Anglujon kaj sian
domon ne vendis, sed malfermis &#285;in denove kun konvena gastamo,
kaj havis edzinon, la fieron kaj la honoron de la tuta
&#265;irka&#365;a&#309;o, kun la nomo Marion. Sed &#265;ar mi rimarkis, ke la
tempo iafoje intermiksas faktojn, tial mi efektive ne scias, kiom
mi povas kredi al &#285;iaj rakontoj.

</P><P>

Fino.

</P>

<HR WIDTH="25%" ALIGN="LEFT">

<P>

<A NAME="noto1" CLASS="notosigno">[*]</A> arbo.

</P><P>

<A NAME="noto2" CLASS="notosigno">[**]</A> Speco de biero.

</P>








<pre>





End of the Project Gutenberg EBook of La Batalo de l' Vivo, by Charles Dickens

*** END OF THIS PROJECT GUTENBERG EBOOK LA BATALO DE L' VIVO ***

***** This file should be named 24501-h.htm or 24501-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/4/5/0/24501/

Produced by David G. Simpson

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</BODY>

</HTML>

