<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">

<HTML LANG="eo">

<HEAD>
<TITLE>Dua Libro de l' Lingvo Internacia</TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
</HEAD>

<BODY>
<pre>

The Project Gutenberg EBook of Dua Libro de l' Lingvo Internacia, by 
Ludovic Lazarus Zamenhof

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Dua Libro de l' Lingvo Internacia

Author: Ludovic Lazarus Zamenhof

Release Date: December 6, 2006 [EBook #20006]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK DUA LIBRO DE L' LINGVO INTERNACIA ***




Produced by David G. Simpson





</pre>


<DIV ALIGN=CENTER>
<B><BR><BR><BR><BR><BR>
<BIG><BIG><BIG><BIG>Dua Libro<BR>
de l' Lingvo Internacia</BIG></BIG></BIG></BIG>
<BR><BR><BR><BR>
de Ludoviko Lazaro Zamenhof<BR><BR>
<BR><BR>
1888</B>
</DIV>
<BR><BR><BR><BR><BR><BR>

<P>

<BR><BR><BR><BR>

<DIV ALIGN=CENTER><BIG><BIG><B>ANTA&#364;PAROLO.
</B></BIG></BIG><BR></DIV><BR>

<P>

<DIV ALIGN=CENTER>~ ~ ~ ~&lt;&gt;&lt;&gt;&lt;&gt;~ ~ ~ ~</DIV><BR>

<P>

Elirante ankora&#365; unu fojon anta&#365; la estimata publiko,
mi sentas la devon anta&#365; &#265;io danki la legantan publikon
por la viva kunsento, kiun &#285;i montris por mia afero.  La
multaj promesoj, kiujn mi ricevas, kaj el kiuj tre granda parto
estas subskribita &quot;senkondi&#265;e&quot;, la leteroj kun
kura&#285;igoj a&#365; konsiloj&#8212;&#265;io tio &#265;i montras
al mi, ke mia profunda kredo je l' homaro min ne trompis.  La
bona genio de l' homaro veki&#285;is: de &#265;iuj flankoj al la
laboro &#265;iuhoma venas amasoj, kiuj ordinare estas tiel
maldiligentaj por &#265;ia nova afero; junaj kaj maljunaj, viroj
kaj virinoj&#8212;rapidas porti ilian &#349;tonon por la granda,
grava kaj utilega konstruo.  Vivu l' homaro, vivu la frateco de
l' popoloj, vivu eterne!

<P>

En mia unua verko mi diris, ke mian laboron mi prezentas je l'
tempo de unu jaro al la ju&#285;o de l' tuta mondo; kian pasus la
jaro, mi intencis eldoni libreton, en kiu estus analizitaj
&#265;iuj pensoj esprimitaj de l' publiko, kaj uzinte tiujn, kiuj
efektive estus bonaj, mi donus al la lingvo la finan formon, kaj
post tio &#265;i oni jam povus komenci la eldonon de plenaj
vortaroj, libroj, gazetoj kaj cetere, &#265;ar tian la lingvo jam
estus trairinta la ju&#285;on de l' tuta mondo, kaj &#265;iuj
plej gravaj malbona&#309;oj, kiuj povus esti trovitaj en &#285;i,
&#265;ar en verko de <I>unu</I> homo,&#8212;estus jam pli a&#365;
malpli forigitaj. Mi efektive intencis silenti en la da&#365;ro
de tuta jaro. Sed de l' tago, kian eliris mia libreto, mi
komencis ricevi multon da leteroj kun demandoj kaj kun petoj
rapidigi l' aferon.  Respondi je &#265;iu letero aparte estas por
mi ne eble, kaj tial mi decidis respondi publike je &#265;iuj
demandoj kaj proponoj, &#265;ar tiel unu respondo povas servi por
multaj demandantoj. &#264;iuj respondoj faros unu libron, kiu
prezentos da&#365;rigon de l' unua libro, kiun mi eldonis.  Sed
se mi volus la respondojn je &#265;iuj demandoj eldoni kune, en
unu libro, mi devus tro longe atendigi miajn korespondantojn, dum
tiu libro estos preta kaj eldonita,&#8212;tiom pli, ke konstante
al mi venas novaj demandoj; tial mi decidis eldoni la libron kun
la respondoj&#8212;per apartaj kajeroj, kiuj estos ellasataj en la
da&#365;ro de la tuta jaro 1888 periode, kun intertempoj de
&#265;irka&#365; du monatoj de unu kajero &#285;is la venonta. En
tiuj &#265;i kajeroj <I>&#265;iuj</I> demandoj estos responditaj;
je l' fino de l' jaro 1888 eliros la lasta kajero, kaj la
&quot;Dua libro de l' lingvo internacia&quot; estos finita.

<P>

Ankora&#365; unu afero devigas min komenci la eldonon de l'
kajeroj, pri kiuj mi parolis: malgra&#365; l' intenco, kiun mi
esprimis en mia unua verko, komenci la eldonon de libroj ne pli
frue ol estos finita la ju&#285;o de l' publiko je l' lingvo
proponita de mi,&#8212;de &#265;iuj flankoj venas postuloj, ke mi
kiom eble pli rapide eldonu ian libron en la lingvo internacia,
ke la publiko povu koni&#285;i tiun &#265;i lingvon
&#265;iuflanke, &#285;in ellerni pli rapide kaj uzi &#285;in.  La
nombro de tiuj &#265;i postuloj estas tiel granda, ke mi ne povas
jam a&#365;di ilin silente.  Eldonante la &quot;Duan libron de l'
lingvo internacia&quot;, skribitan jam en tiu &#265;i lingvo, mi
donos al la dezirantoj sufi&#265;e da materialo por legi kaj la
eblon tute bone ellerni la lingvon; esceptinte la tekston de l'
libro, kiu jam per si mem prezentos materialon por legi, en la
libro estos anka&#365; pecoj sistemaj, por lerni kaj ripeti.

<P>

La tuta libro havos 5&#8211;6 kajerojn, en kiuj estos trovataj
respondoj je <I>&#265;iuj</I> demandoj, kiuj tu&#349;as la
lingvon mem, &#285;ian konstruon, &#285;ian estontecon, kiel
&#285;in bone kaj fonde ellerni, kiel plej rapide kaj plej certe
vastigi &#285;ian uzon en la mondo,&#8212;kaj cetere.  Kian la
lasta kajero de l' libro estos elirinta, tian por la leganto
nenio jam estos ne klara:  la societo tian konos la tutan animon
de l' lingvo, &#285;i tian havos <I>plenan</I> vortaron kaj povos
tute <I>libere</I> uzi la lingvon por <I>&#265;iaj celoj,</I>
kiel &#285;i povas nun uzi &#265;ian ri&#265;an kaj prilaboritan
vivantan lingvon.  La dependo de la lingvo de l' volo a&#365; de
l' talento de mia propra persono a&#365; de ia alia aparta
persono a&#365; personaro&#8212;tute fori&#285;os.  La lingvo tian
estos tute preta en &#265;iuj plej malgrandaj &#285;iaj partoj.
La persono de l' a&#365;toro tian tute foriros de la sceno kaj
estos forgesita.  &#264;u mi post tio ankora&#365; vivos, &#265;u
mi mortos, &#265;u mi konservos la forton de mia korpo kaj animo,
&#265;u mi &#285;in perdos,&#8212;l' afero tute ne dependos de
tio, kiel la sorto de ia vivanta lingvo tute ne dependas de l'
sorto de tiu &#265;i a&#365; tiu persono.

<P>

Multaj kredeble balancas senkrede la kapon, legante miajn
vortojn.  Kiel tio estas ebla, ili diras, ke en la tempo de unu
jaro la lingvo estus tute kaj plene preta, tiel ke &#285;i ne
bezonus pli la laboron de l' a&#365;toro?  Ke tiel grandega
afero, kiel la kreo kaj la enkonduko de lingvo tutmonda, en la
tempo de unu jaro tiel maturi&#285;us kaj forti&#285;us kaj
ricevus tian klaran, ne&#349;anceleblan ordon, ke &#285;i ne
bezonus pli kondukanton!  Sed mi esperas, ke jam post la dua
a&#365; la tria kajero la leganto vidos, ke mi ne fantazias.

<P>

La leganto ne pensu, ke en la libro, kiun mi intencas eldoni, li
vidos iajn mirinda&#309;ojn.  Tiu, kiu kutimis estimi la aferojn
ne la&#365; ilia praktika signifo kaj efektiva indo, sed la&#365;
la mirindeco kaj nenatureco de ilia nasko, estos kredeble
trompita en siaj esperoj, kian, legante mian libron, li renkontos
en &#285;i sole aferojn simplajn kaj naturajn.  Sed la rezultatoj
de tiuj &#265;i simpla&#309;oj estos, kiel la&#365; mia espero la
leganto poste vidos kaj konfesos, ke post la fino de l' jaro

<P>

<I>a</I>) la lingvo estos finita kaj preta tute kaj plene, tiom,
ke &#285;i tute ne bezonos pli la laboron de l' a&#365;toro, kaj,
kiel &#265;iu el la vivantaj lingvoj, &#285;i fari&#285;os tute
sendependa de ia aparta persono.

<P>

<I>b</I>) la lingvo estos pli a&#365; malpli <I>senerara,</I>
&#265;ar &#285;is tiu tempo &#285;i jam estos trairinta la
ju&#285;on de l' tuta mondo, kaj &#265;iuj malbona&#309;oj, kiuj
povus esti trovitaj en tiu &#265;i laboro de <I>unu persono,</I>
estos forigitaj per la konsiloj de l' tuta mondo kune.

<P>

Legante la unuajn kajerojn de mia libro, multaj kredeble restos
ne kontentaj, &#265;ar ili eble tie ne trovos respondojn je l'
demandoj, kiujn <I>ili</I> sendis; kaj &#265;ar lia <I>propra</I>
demando en la okuloj de &#265;iu estas la plej grava, multaj
kredeble ekkrios:  &quot;Kio li parolas sole pri aferoj tute
sensignifaj, kaj pri l' aferoj efektive gravaj li ne parolas
e&#265; unu vorton!&quot;  La leganto oferu al mi iom da
atendemo, &#265;ar &#285;is la fino de l' jaro <I>&#265;iuj</I>
estos kontentigitaj. Se en unu de l' unuaj kajeroj tiu a&#365;
alia demando estos jam &#349;ajne finita kaj liberigos la lokon
por alia demando, tio tute ne devas pensigi, ke mi jam pli ne
parolos pri &#285;i.  &#264;ar pri multaj demandoj mi donos en la
unuaj kajeroj sole mian <I>personan</I> ju&#285;on, sed poste mi
revenos al ili kaj donos la decidon <I>finan,</I> ricevitan per
la ju&#285;o de l' <I>publiko.</I>

<P>

Pro la celoj de l' afero la libro ne estos unu sistema
verko&#8212;&#285;i estos simple mia interparolo kun l' amikoj de
l' lingvo internacia.

<P>

La kosto de &#265;iu kajero estos 25 kopekoj. Kiu volas, ke mi
sendu al li &#265;iun venontan kajeron tuj, kian &#285;i estos
preta kaj eliros el la presejo, tiu sendu al mi la koston de l'
venonta kajero tuj post la ricevo de l' anta&#365;iranta.

<P>

Anta&#365;e ol fini la anta&#365;parolon, mi permesas al mi
ripeti ankora&#365; la peton, kiun mi jam esprimis en mia unua
verko: &#265;iu pene ju&#285;u la aferon, proponitan de mi, kaj
&#265;iu montru al mi la erarojn, kiujn li trovis en &#285;i,
a&#365; la plibonigojn, kiujn li povas proponi.  Se la leganto ne
povis ankora&#365; tute bone ekkoni mian aferon el mia unua
libreto, tiu &#265;i mia dua libro povigos lin post kelka tempo
ekkoni &#285;in tute kaj &#265;iuflanke.  Ke mia afero venu al
dezirinda celo, estas necese ne sole, ke la mondo diru sian
ju&#285;on pri tiu &#265;i afero, sed ke mi <I>sciu</I> la
ju&#285;on de l' mondo kaj povu &#285;in uzi por mia laboro.

<P>

Dissendante mian unuan verkon al la redakcioj de l' gazetoj, mi
petis ilin alsendi al mi tiun numeron de l' gazeto, en kiu estos
kritiko de mia afero; sed beda&#365;rinde tre malmultaj plenumis
mian peton, kaj scii&#285;i mem, kie, kian kaj kio estis parolata
pri mia afero, estas por mi tute ne ebla.  Tial mi petas la
<I>legantojn</I> de l' gazetoj sendi al mi la numerojn, en kiuj
ili legis ion pri l' afero, proponita de mi, kaj jam anta&#365;e
mi esprimas al ili mian koran dankon.  Mi petas &#285;in ne por
<I>mi</I>, sed pro l' <I>afero.</I>

<P>

Fine, anta&#365; la komenco de mia interparolo kun la amikoj de
l' lingvo internacia, mi esprimas ankora&#365; unu fojon mian
varmegan dankon al la publiko por la helpemo, kiun &#285;i
montris al mi; mi esperas, ke la kunsento de l' publiko ne
malvarmi&#285;os, sed konstante kaj sen&#265;ese kreskos, kaj
post tre mallonga tempo venos al celo la afero, je kiu laboras
&#265;iuj sferoj de l' homa societo.

<P>

<DIV ALIGN=CENTER>~ ~ ~ ~&lt;&gt;&lt;&gt;&lt;&gt;~ ~ ~ ~</DIV><BR>

<H1 ALIGN=CENTER>I.</H1><BR>

<P>

Anta&#365; &#265;io mi parolos kelkajn vortojn pri tiuj kritikoj,
kiujn mi &#285;is hodia&#365; a&#365;dis a&#365; legis, en
gazetoj a&#365; en leteroj al mi, kvankam mi devas
anta&#365;sciigi la leganton, ke tiu &#265;i punkto estas en miaj
okuloj tre grava kaj poste mi ankora&#365; parolos pri &#285;i
pli vaste.  Mi ne volus fari ian premon sur la ju&#285;o de l'
publiko, kaj mi volus, ke la mondo kreu mem sian decidon en la
afero, kiun mi proponis.  Sed kelkaj kritikoj estis tiel
skribitaj, ke mi ne povas tute silenti pri ili.

<P>

<I>a</I>)  Unuj parolis pri l' a&#365;toro, anstata&#365; paroli
pri l' afero. Ili a&#365; &#349;utis komplimentojn al la
a&#365;toro, rigardigis, kiom da malfacila laboro kredeble la
afero min kostis, kaj, la&#365;dante la <I>a&#365;toron,</I> ili
preska&#365; tute forgesis paroli pri l' utileco kaj la signifo
de l' <I>afero</I> kaj decidigi la publikon labori por &#285;i;
aliaj, ne trovante en mia verko la instruitan miksa&#309;on kaj
la instruita-teorian filozofadon, kiujn ili kutimis renkonti en
&#265;ia grava verko, timis, ke la pse&#365;donima a&#365;toro
eble estas ne sufi&#265;e instruita a&#365; ne sufi&#265;e
merita, kaj ili timis esprimi decidan ju&#285;on, pli multe
penante malkovri, kiu estas la pse&#365;donima a&#365;toro.  Por
igi la kritikistojn tute apartigi la <I>aferon</I> de la
<I>a&#365;toro,</I> mi publike diras mem, ke mi ne estas multege
instruita lingvisto, ke mi estas tute senmerita kaj ne konata en
la mondo.  Mi scias, ke mia konfeso malvarmigos multajn por la
afero, sed mi volas, ke oni ju&#285;u ne l' a&#365;toron, sed la
verkon.  Se la verko estas bona, prenu &#285;in; se &#285;i estas
malbona&#8212;&#309;etu &#285;in.  Per kia vojo mi venis al la
kreo de mia lingvo kaj la&#365; kiaj metodoj mi laboris,&#8212;mi
ankora&#365; parolos, sed en unu de la <I>venontaj</I> kajeroj;
&#265;ar la&#365; mi tiu &#265;i demando estas por la publiko sen
signifo:  por la mondo estas gravaj sole la <I>rezultatoj.</I>

<P>

<I>b</I>)  Aliaj ekbrilis per senfinaj filozofadoj kaj skribis
instruitajn artikulojn, tute ne pensinte kaj ne demandinte sin,
&#265;u ili parolas logike kaj afertu&#349;ante.  Anstata&#365;
provi praktike (kion fari estas tre facile), &#265;u la lingvo,
proponita de mi, ta&#365;gas por internacia kompreni&#285;o,
&#265;u &#285;i efektive al &#265;iu donas la eblon esti
komprenata de personoj alinaciaj,&#8212;ili parolis pri la
fiziologio kaj historio de l' lingvoj vivaj; anstata&#365; provi
per ilia propra orelo, &#265;u mia lingvo estas bonsona a&#365;
ne,&#8212;ili teorie parolis pri le&#285;oj de bonsoneco;
anstata&#365; analizi, &#265;u mi bone kreis la vortaron kaj
&#265;u oni ne povus fari &#285;in ankora&#365; pli komprenebla
kaj pli praktika, ili diris, ke la vortaro devas esti farita el
radikoj Sanskritaj a&#365; el vortoj, prenitaj mikse el &#265;iuj
lingvoj de l' mondo. (La lingvo multe per tio &#265;i
<I>perdus,</I> fari&#285;inte tute ne komprenebla; sed kion
&#285;i <I>gajnus,</I> esceptinte la sennecesan instruitan
eksteron? tion &#265;i ili tute forgesis sin demandi.)

<P>

<I>c</I>)  Aliaj skribis kritikon pri mia afero, e&#265; ne
leginte bone mian malgrandan bro&#349;uron kaj e&#265; ne peninte
kompreni la aferon.  Tiel ekzemple la unuatempajn signetojn inter
la partoj de l' vortoj ili tute ne komprenis, kaj skribante
ekzemple &quot;<I>ensong, oprinc, in, o, nmivid, is</I>&quot;
(anstata&#365;: &quot;<I>en son&#285;,o princ,in,o,n mi
vid,is</I>&quot;), ili rigardigis iliajn legantojn, &quot;kiel
malbonsona kaj nekomprenebla la lingvo estas&quot;! La projekton
de l' tutmonda vo&#265;dono, kiu kun la efektiva kaj
senkondi&#265;a signifo de l' lingvo tute ne estas kunligita, kaj
kiu estas proponita sole por tio, ke la lingvo pli rapide el
<I>internacia</I> fari&#285;u <I>tutmonda,</I>&#8212;ili prenis
por la plej grava kaj fonda parto de l' afero kaj komprenigis la
legantojn, ke &quot;&#265;ar dek milionoj adeptoj (!) nenian
estos kolektitaj, tial la afero tute ne havas estontecon&quot;!
Kelkajn fojojn mi e&#265; legis longajn artikulojn pri mia afero,
kie estis videble, ke la a&#365;toroj e&#265; ne vidis mian
verkon.

<P>

<I>&#265;</I>)  Aliaj, anstata&#365; paroli pri la utileco
a&#365; la senutileco de mia lingvo, donis sole sensencajn
&#349;ercojn, kiuj de iliaj legantoj estis eble prenataj por
kritiko, &#265;ar multaj legantoj propran ju&#285;on ne havas,
kaj la plej malsa&#285;aj &#349;ercoj je ia afero estas por ili
sufi&#265;a vidigo, ke la afero estas &quot;ridinda&quot; kaj
ta&#365;gas por nenio.

<P>

Mi ne deziras la&#365;don, mi volas, ke oni min helpu forigi la
erarojn, kiujn mi faris, kaj ju la kritikoj de mia lingvo estas
pli severaj, des pli danke mi ilin alprenas, se ili nur havas la
celon montri al mi la erarojn de mia afero, ke mi ilin bonigu,
sed ne ridi sen senco a&#365; insulti sen ka&#365;zo.  Mi scias
tre bone, ke la verko de <I>unu homo</I> ne povas esti senerara,
se tiu homo e&#265; estus la plej genia kaj multe pli instruita
ol mi.  Tial mi ne donis ankora&#365; al mia lingvo la finan
formon; mi ne parolas:  &quot;jen la lingvo estas kreita kaj
preta, tiel mi volas, tia &#285;i estu kaj tia &#285;i
restu!&quot;  &#264;io bonigebla estos bonigata per la konsiloj
de l' mondo.  Mi ne volas esti <I>kreinto</I> de l' lingvo, mi
volas nur esti <I>iniciatoro.</I>  Tio &#265;i estu anka&#365;
respondo al tiuj amikoj de l' lingvo internacia, kiuj estas
neatendemaj kaj volus jam vidi librojn kaj gazetojn en la lingvo
internacia, plenajn vortarojn, vortarojn nacia-internaciajn kaj
cetere.  Ne malfacile estus por mi kontentigi tiujn &#265;i
amikojn; sed ili ne forgesu, ke tio &#265;i estus dan&#285;era
por la afero mem, kiu estas tiel grava, ke estus nepardoneble
faradi la&#365; la propra decido de unu homo.  Mi ne povas diri,
ke la lingvo estas preta, &#285;is &#285;i estos trairinta la
ju&#285;on de l' publiko.  Unu jaro ne estas eterno, kaj tamen
tiu &#265;i jaro estas tre grava por l' afero.  Tiel anka&#365;
mi ne povas fari iajn &#349;an&#285;ojn en la lingvo tuj post la
ricevo de la konsiloj, se tiuj &#265;i konsiloj e&#265; estus la
plej seneraraj kaj venus de la plej kompetentaj personoj.  En la
da&#365;ro de la tuta jaro 1888 la lingvo restos <I>tute sen
&#349;an&#285;o;</I> sed kian la jaro estos finita, tian
&#265;iuj necesaj &#349;an&#285;oj, anta&#365;e analizitaj kaj
provitaj, estos publikigitaj, la lingvo ricevos la finan formon,
kaj tian komencos &#285;ia plena funkciado.  Ju&#285;ante
la&#365; la konsiloj, kiuj estas senditaj al mi &#285;is
hodia&#365;, mi pensas, ke la lingvo kredeble estos
&#349;an&#285;ita tre malmulte, &#265;ar la plej granda parto de
tiuj konsiloj estas ne praktika kaj ka&#365;zita de ne
sufi&#265;a pripensado kaj provado de l' afero; sed diri, ke la
lingvo tute ne estos &#349;an&#285;ita, mi tamen ne povas.
Cetere, &#265;iuj proponoj, kiujn mi ricevas, kune kun mia
ju&#285;o pri ili, estos prezentataj al la ju&#285;o de l'
publiko a&#365; de ia el la jam konataj instruitaj akademioj, se
inter tiuj &#265;i estos trovita unu, kiu volos preni tiun
&#265;i laboron.  Se ia kompetenta akademio min sciigos, ke
&#285;i volas preni tiun &#265;i laboron, mi tuj sendos al
&#285;i la tutan materialon, kiu estas &#265;e mi, mi fordonos al
&#285;i la tutan aferon, mi foriros kun la plej granda &#285;ojo
je eterne de l' sceno, kaj el a&#365;toro kaj iniciatoro mi
fari&#285;os simpla amiko de l' lingvo internacia, kiel &#265;iu
alia amiko.  Se tamen nenia el la instruitaj akademioj volos
preni mian aferon, tian mi da&#365;rigos la publikigadon de l'
proponoj, sendataj al mi, kaj la&#365; mia propra pensado kaj
la&#365; la pensoj de l' publiko, sendataj al mi pri tiuj
proponoj, mi mem anta&#365; la fino de l' jaro decidos la finan
formon de l' lingvo kaj mi sciigos, ke la lingvo estas preta.

<H1 ALIGN=CENTER>II.</H1><BR>

<P>

La nombro 10,000,000, pri kiu estas parolita en mia unua verko,
&#349;ajnas al multaj absolute ne ricevebla.  La plej granda
parto de l' mondo efektive kredeble estos tiel senmova, ke
&#285;i de si mem ne donos vo&#265;on, malgra&#365; ke la afero
estas tiel grava kaj la laboro de l' vo&#265;dono tiel
malgrandega.  Sed se l' amikoj de l' lingvo internacia,
anstata&#365; timegi la nombron, laboros por la afero kaj
kolektos tiom vo&#265;ojn, kiom ili povos, tian la necesa nombro
da vo&#265;oj povas esti ricevita en la plej mallonga tempo.

<P>

Kian mi proponis la vo&#265;donon, mi profunde kredis, ke pli
frue a&#365; pli malfrue 10,000,000 vo&#265;oj estos kolektitaj.
La rezultatoj, kiuj sin montris &#285;is hodia&#365;,
ankora&#365; plifortigas mian kredon.  Sed ni prenu, ke mi
fantazias, ke mi eraras, ke mi tro multe esperas,&#8212;ke sur la
tuta tero ne estos kolektita e&#265; unu miliono da vo&#265;oj
... kion l' afero tian perdos?  Kelkaj konsilas al mi, ke mi
for&#309;etu la vo&#265;donon a&#365; ke mi malgrandigu la
nombron da postulataj vo&#265;oj &#285;is unu miliono;
&quot;&#265;ar&quot;, ili diras, &quot;danke la fantazian punkton
de l' vo&#265;dono, afero per si mem tiel utila, povas fari
fiaskon.&quot;  Sed kie, sinjoroj, vi prenis, ke la veno al celo
de l' afero dependas de l' rezultatoj de la vo&#265;dono?  Tiuj,
kiuj trovas, ke mia lingvo estas inda je lerno, sendas al mi
promesojn senkondi&#265;ajn kaj lernas la lingvon sen ia atendo.
Sendepende de l' iro de la vo&#265;dono en tiu &#265;i lingvo
estos eldonataj libroj kaj gazetoj, kaj la afero sin movos
anta&#365;en.  La vo&#265;donon mi proponis sole por tio, ke al
la afero povu esti altiritaj per <I>unu fojo</I> tutaj
<I>amasoj</I> da homoj, &#265;ar mi scias, ke preni ian laboron,
e&#265; la plej malgrandan, ne &#265;iu konsentos, sed helpi
aferon tre utilan, kie estas postulata nek laboro, nek
mono,&#8212;ne multaj malkonsentos, tiom pli, se trovi&#285;os
memorigantoj.  Mi ripetas: profunde mi kredas, ke pli frue
a&#365; pli malfrue 10,000,000 vo&#265;oj estos kolektitaj, kaj
tiel je unu bela tago ni scii&#285;os, ke la lingvo internacia
fari&#285;is tutmonda; sed se e&#265; la nombro de l' vo&#265;oj
nenian venus al dek milionoj,&#8212;la afero pro tio &#265;i tute
ne estos perdita.

<P>

Kelkaj provis montri al mi, ke mia projekto de l' vo&#265;dono
estas <I>matematike</I> ne ebla; tiel ekzemple unu faris jenan
kalkulon: &quot;se ni prenos, ke la enskribado de &#265;iu
promesanto okupos ne pli multe ol unu minuton, kaj vi,
for&#309;etinte &#265;ian alian laboron, vin okupos sole je tiu
&#265;i afero, laborante sen ripozo 15 horojn &#265;iutage,&#8212;
tian la pretigo de la libro de l' vo&#265;oj okupos 30 jarojn,
kaj por eldoni &#285;in vi bezonos la ri&#265;econ de
Krezo!&quot;  La kalkulo &#349;ajne estas tute prava kaj povas
timigi &#265;iun,&#8212; tamen se la skribinto de tiu &#265;i
kalkulo bone pensus pri &#285;i, li tre facile ekvidus, ke tie
&#265;i estas sofismo, kaj se nur efektive estos alsenditaj dek
milionoj promesoj, la libron de l' vo&#265;dono oni povos pretigi
kaj eldoni en kelkaj monatoj kaj sen iaj ri&#265;ecoj de Krezo.
&#264;ar kiu diras, ke la tuta libro devas esti propramane
skribita de unu persono?  Ke &#265;e &#265;iu pli granda afero
estas uzata <I>divido de laboro,</I> la skribinto tute forgesis!
Tiaj &quot;timigaj&quot; libroj estas eldonataj &#265;iutage en
granda nombro, kaj tio ne sole ne estas neebla, sed neniu e&#265;
en tio vidas ion grandegan, mirindan.  Se vi kolektos la numerojn
de ia &#265;iutaga gazeto por unu jaro, vi ricevos libron, kiu
la&#365; grandeco kaj kosto egalas la elirontan libron de l'
vo&#265;oj, kaj la&#365; la malfacileco de l' pretigo multe
superas mian libron, de kiu la pretigo estas laboro pure
me&#293;anika.  Tiel &#265;iujare en la mondo estas eldonataj
miloj kaj dekmiloj da tiaj &quot;neeblaj&quot; libroj, kaj tamen
neniu el la redaktoroj estas mirinda&#309;isto.  Sinjoroj la
kalkulantoj forgesis tiun simplan le&#285;on, kiun ili povas vidi
sur &#265;iu pa&#349;o, ke tio, kio &#265;e <I>unu</I> homo
postulas 30 jarojn, &#265;e cent homoj okupos sole 4 monatojn,
kaj tio, kio estas neebla por unu persono, estas ludilo por grupo
da personoj.

<P>

Al &#265;iuj amikoj de l' lingvo internacia mi ripetas
ankora&#365; mian peton: ne forgesu la promesojn kaj kolektu ilin
kie kaj kiom vi povas.  Multaj pensas, ke ili ne devas sendi
promeson, &#265;ar &quot;la a&#365;toro e&#265; scias, ke ili
ellernos a&#365; jam ellernis la lingvon&quot;!  Sed la promeso
estas necesa ne por mi, sed por la statistiko.  Se iu e&#265;
skribis al mi kelkajn leterojn en la lingvo internacia, mi ne
povas lin nomi internaciisto, &#285;is li ne sendis al mi sian
promeson.  Ne diru, ke de unu a&#365; kelkaj promesoj la grandega
nombro ne pleni&#285;os:  &#265;iu maro estas kreita de apartaj
gutoj, kaj la plej granda nombro devas kaj povas esti ricevita el
apartaj unuoj.  Memoru, ke se e&#265; la esperata nombro estas ne
ricevota, vi nenion perdas, sendante la promeson.

<H1 ALIGN=CENTER>III.</H1><BR>

<P>

La venontajn apartajn pecojn mi donas, ke la lernantoj povu
ripeti praktike la regulojn de l' gramatiko internacia kaj
kompreni bone la signifon kaj la uzon de l' sufiksoj kaj
prefiksoj.

<H2 ALIGN=CENTER>1.</H2><BR>

<P>

Amiko venis (= unu el la amikoj venis).&#8212;La amiko venis (= la
konata amiko, a&#365; la amiko, kiun oni atendis).&#8212;Donu al
mi libron.&#8212;Donu al mi la libron, kiun vi promesis al
mi.&#8212;Tiu &#265;i &#285;ardeno estas amata loko de
birdoj.&#8212;La fenestro estas amata loko de la birdoj (= niaj
birdoj).&#8212;La vorto &quot;la&quot; estas nomata
&quot;artikulo&quot;; &#285;i estas uzata tian, kian ni parolas
pri objektoj konataj.  Anstata&#365; &quot;la&quot; oni povas
anka&#365; diri &quot;l' &quot;, se &#285;i ne estos
malbonsone.&#8212;Se iu ne komprenas bone la uzon de la artikulo,
li povas <I>tute &#285;in ne uzi,</I> &#265;ar &#285;i estas
oportuna sed ne necesa.

<H2 ALIGN=CENTER>2.</H2><BR>

<P>

Jen estas la patro.&#8212;Mi a&#365;das la vo&#265;on de la
patro.&#8212;Mi ricevis donacon de la patro.&#8212;Diru al la
patro, ke mi estas sana.&#8212;Ni iros al la patro.&#8212;Karolo
a&#265;etis por sia kuzino horlo&#285;eton kun tri
montrantoj.&#8212;Ni vidas per la okuloj.&#8212;Rakontu al ni la
nova&#309;ojn, kiujn vi a&#365;dis pri niaj malfeli&#265;aj
fratoj.&#8212;De kiu vi &#285;in a&#365;dis?&#8212;Mi pensas pri la
sorto de mia fratino, kaj mi kalkulas jam la minutojn &#285;is
nia revido.&#8212;A&#365;gusto estas bona, Mario estas pli bona ol
A&#365;gusto, sed Ernestino estas la plej bona el &#265;iuj miaj
gefratoj.&#8212;La malgrandan filinon de mia najbaro mi amas ne
malpli ol mian propran infanon; hodia&#365; mi a&#265;etis por
&#349;i tre belan ludilon.

<H2 ALIGN=CENTER>3.</H2><BR>

<P>

Sesdek minutoj faras unu horon, kaj dudek kvar horoj faras unu
plentagon.&#8212;Mi lo&#285;as en la tria
eta&#285;o.&#8212;Hodia&#365; estas la dek kvina (tago) de
Aprilo.&#8212;La dudeka de Februaro estas la kvindek unua tago de
l' jaro.&#8212;Tiu &#265;i rivero havas ducent na&#365;dek kvar
kilometrojn da longo.&#8212;Georgo Va&#349;ingtono estis naskita
la dudek duan Februaron (a&#365;: je l' dudek dua Februaro) de l'
jaro mil sepcent tridek dua.&#8212;Sendu al mi prunte dekduon da
forketoj.&#8212;Tio &#265;i okazis anta&#365; cent jaroj.&#8212;Mi
a&#265;etis du &#349;rankojn kaj pagis por ili cent
frankojn.&#8212;Jen estas cento da pomoj.&#8212;En tiu &#265;i
lando lo&#285;as tri milionoj kristanoj (a&#365;: da
kristanoj).&#8212;Duobla fadeno estas pli forta ol
unuobla.&#8212;De tiu tago mia amikeco al li
duobli&#285;is.&#8212;Kvaroble kvin estas dudek.&#8212;Kvar fojojn
mi jam estis tie.&#8212;Duonon de tiu &#265;i piro mi man&#285;is,
kvaronon mi donis al mia nevo, kaj la lastan kvaronon mi
for&#309;etis.&#8212;Dudek unu estas tri seponoj de kvardek
na&#365;.&#8212;Kvinope ili tiris la keston kaj tamen ne povis
&#285;in altiri al la domo.&#8212;Se vi venos al li triope, li
redonos, kion li prenis; &#265;ar unue li timos vian forton, kaj
due li ne povos sin pravigi.&#8212;Al &#265;iu el la laborantoj li
donis po kvin dolarojn.

<H2 ALIGN=CENTER>4.</H2><BR>

<P>

Mi vin ne komprenas, sinjoro.&#8212;Vi estas tre obstina, mia
amiko.&#8212;Vi &#265;iuj estas tro fieraj.&#8212;&quot;Vi&quot; ni
diras egale al unu persono a&#365; objekto kaj al multaj; tio
&#265;i estas farita pro oportuneco, &#265;ar, parolante kun iu,
ni ofte ne scias, kiel diri al li: &quot;vi&quot; a&#365;
&quot;ci&quot; (&quot;ci&quot; signifas la duan personon de l'
ununombro; sed tiu &#265;i vorto estas trovata sole en la plena
vortaro; en la lingvo mem &#285;i preska&#365; nenian estas
uzata).&#8212;La &#265;apisto ne venos, &#265;ar li estas malsana;
se venos lia edzino, donu al &#349;i mian &#265;apelon; se venos
lia plej maljuna filo, vi povas anka&#365; &#285;in doni al li;
sed se venos lia malgranda infano, donu al &#285;i
nenion.&#8212;Jen estas la hundo, donu al &#285;i oston, kaj voku
la katinon, &#285;i ricevos pecon da viando.&#8212;Mi amas min,
&#265;ar &#265;iu amas sin mem.&#8212;Vi estimas vin mem,  sed
aliaj vin ne estimas; mia frato estimas sin ne multe, sed aliaj
lin tre estimas.&#8212;Montru al mi vian kalkulon.&#8212;Ili
kondukis la kolegojn en sian lo&#285;ejon, anstata&#365; iri kun
ili en ilian.&#8212;Oni diras, ke vi estas ri&#265;a.

<H2 ALIGN=CENTER>5.</H2><BR>

<P>

Kial vi ne respondas al mi, kian mi vin demandas?&#8212;La patro
skribas leteron, kaj la infanoj preparas siajn
lecionojn.&#8212;Kion li babilas?&#8212;Li babiladas la tutan
tagon.&#8212;Nia gasto kantis la &#265;iukonatan romancon de
N.&#8212;Mia onklo ekkantis kaj tuj &#265;esis, sed mia frato
kantadis la tutan vesperon.&#8212;Karolino &#265;ian obeadis la
ordonojn de sia patrino, sed hodia&#365; &#349;i ne
obeis.&#8212;Kian mi venis al li, li tuj finis sian
laboron.&#8212;Kian mi venis al li, li finadis sian
laboron.&#8212;Vi ne malhelpis min, &#265;ar kian vi venis, mi
estis jam finita mian laboron.&#8212;Li batalos, &#265;ar li ne
dormos trankvile, &#285;is li estos venkinta la
malamikon.&#8212;Se mi nur estus sana, mi estus tute
kontenta.&#8212;Se ili estus dirintaj la veron, ili ne estus nun
punataj; nun ili konfesis &#265;ion, sed &#285;i estis jam tro
malfrue.&#8212;Johano, ser&#265;u mian krajonon.&#8212;Ni iru
promeni, sinjoroj!&#8212;Li ne esperu pardonon!&#8212;Savu min,
amikoj!&#8212;Mi lernas pentri kaj ludi gitaron.&#8212;Instruante,
ni lernas.&#8212;La lernanto devas estimi la
instruanton.&#8212;Libro instruanta estas tre utila.&#8212;Ne
&#265;iu instruanto estas instruisto.&#8212;Dio estas la kreinto
kaj la reganto de l' mondo.&#8212;Ferminte la pordon, li komencis
sin senvestigi.&#8212;La venonta gasto estas ankora&#365; en la
vojo.&#8212;La elpelito malsatas jam la trian tagon.&#8212;Punata
anta&#365; la rompita poto, la kato eble komprenos la ka&#365;zon
de l' punado.&#8212;La konstruota domo kostos multon da
mono.&#8212;Batate de la mastro, li ploris kaj &#309;uris, ke li
terure ven&#285;os.&#8212;En tiu &#265;i lernejo la infanoj estas
edukataj tre bone, &#265;ar la lernejestro sin okupas je sia
afero kun amo.&#8212;Tio &#265;i montras, ke via nepo estas ne
bone edukita.&#8212;Dum en unu &#265;ambro la gastoj dancadis, en
la dua &#265;ambro estis preparata la vesperman&#285;o; kian la
tablo estis preparita, oni invitis la gastojn al la
tablo.&#8212;Kio estos hodia&#365; prezentata en la
teatro?&#8212;A&#365;du, infanoj! se vi estos prezentitaj al la
generalo, salutu lin &#285;entile.&#8212;La fra&#365;lino, kiu
estis edzinigota de mia frato, mortis, ne fari&#285;inte
ankora&#365; e&#265; lia fian&#265;ino.&#8212;La formojn
kunmetitajn (ekzemple: mi faradas, mi estis farinta ... kaj
ceterajn)&#8212;oni devas uzi sole tian, kian la senco &#285;in
necese postulas.

<H2 ALIGN=CENTER>6.</H2><BR>

<P>

La adverboj (evortoj), kiuj estas kreitaj el aliaj vortoj,
fini&#285;as je la litero &quot;e&quot;; &#265;iuj aliaj adverboj
ne havas konstantan fini&#285;on kaj apartenas al la vortoj
<I>simplaj.</I>&#8212;Li estas severa ju&#285;anto, li ju&#285;as
severe, sed juste.&#8212;Nun estas varme, sed la nokto kredeble
estos tre malvarma.&#8212;Li estas tre ri&#265;a, kaj li donis al
la malfeli&#265;ulo tro malmulte, &#265;ar li estas konata
avarulo.&#8212;Kun tiu papero mi ekiris per grandaj pa&#349;oj al
la komercisto; sed anta&#365; la magazeno mi renkontis
kale&#349;on, en kiu sidis ri&#265;e vestita sinjoro. Elirinte el
la kale&#349;o kaj for&#309;etinte la pecon da cigaro, kiun li
estis teninta inter la fingroj, li ekrigardis min tra siaj bluaj
okulvitroj kaj diris sen ia anta&#365;parolo: &quot;ne, por vi
mia magazeno estas fermita pro la malbonaj sciiga&#309;oj, kiujn
mi ricevis pri vi de homoj kredindaj.&quot;&#8212;Mi eltrinkis
tutan botelon da vino, kvankam &#285;i ne tre pla&#265;is al mi,
&#265;ar la vino estis bona, sed la botelo estis de
brando.&#8212;Oni diras, ke vi gajnis la grandan gajnon; se tio
&#265;i estas vera, mi vin gratulas.&#8212;Li diras, ke mi estus
pli feli&#265;a, se mi estus pli diligenta.&#8212;La mastro diris,
ke mi foriru, &#265;ar se ne&#8212;li min elpelos per la
hundoj.&#8212;Ho, kiel mi estas laca!&#8212;Fi, kia malkonvena
esprimo!&#8212;Hura! vivu la re&#285;o!

<H2 ALIGN=CENTER>7.</H2><BR>

<P>

Vortoj kunmetitaj estas kreataj per simpla kunligado de simplaj
vortoj; prenataj estas ordinare la puraj radikoj, sed, se la
bonsoneco a&#365; la klareco postulas, oni povas anka&#365; preni
la tutan vorton, t.e. la radikon kune kun la fini&#285;o.&#8212;La
lingvo internacia esperas fari&#285;i ian lingvo
tutmonda.&#8212;La unutaga regado de tiu &#265;i estro ne restis
sen postsignoj.&#8212;Tio estas frukto de lia unuatempa
verkado.&#8212;Ni matenman&#285;as &#265;ian je l' deka horo
anta&#365; tagmezo.&#8212;La pordokurtenoj de lia dormo&#265;ambro
estas de flavru&#285;a koloro.&#8212;Nenian insultu, ne parolinte
kun la insultoto.&#8212;Metu la libron sur la tablon.&#8212;La
libro jam estas sur la tablo.&#8212;Li eniris la &#265;ambron
(a&#365; en la &#265;ambron).&#8212;&#264;u vi estas kontenta je
mia donaco?&#8212;Li ekdormis je eterne.&#8212;&#348;i estas la
unua baletistino en nia teatro.&#8212;Kia me&#293;anikisto faris
tiun &#265;i ma&#349;inon?&#8212;Li estas direktoro en fabriko de
tabako.&#8212;La politiko de nia ministro montras, ke li estas
bona diplomatiisto.&#8212;La historio de la civilizado estas tre
interesa.&#8212;Li korespondas telegrafe kun &#265;iuj agentoj.

<H2 ALIGN=CENTER>8.</H2><BR>

<P>

Kia granda brulo! kio brulas?&#8212;Ligno estas bona brula
materialo.&#8212;La fera bastono estas brule varmega.&#8212;Iu
venis; demandu lin, kiu li estas, kaj se li estas tiu, kiun mi
atendas, sendu lin al mi; neniun alian mi hodia&#365; volas vidi
... ne, mi decidis alie:  sendu &#265;iun, kiu ajn li
estos.&#8212;Ian mi venis al li kaj mi trovis lin libera; tio
&#265;i min forte mirigis, &#265;ar kian ajn mi venas, li
&#265;ian sidas super laboro, kaj li nenian estas
libera.&#8212;Kiaj vortoj povas esti farataj el la vortoj:
&quot;ia&quot;, &quot;ial&quot;, &quot;ian&quot;, &quot;ie&quot;,
&quot;iel&quot;, &quot;ies&quot;, &quot;io&quot;,
&quot;iom&quot;, &quot;iu&quot;?&#8212;La kioman fojon li jam
ripetis sian rakonton?&#8212;&#264;u oni povas diri:  helpi la
fraton (anstata&#365;: al la frato), obei la patron
(anstata&#365;:  al la patro), ridi lian malsa&#285;econ
(anstata&#365;: je lia malsa&#285;eco), plori la perdon
(anstata&#365;: pro la perdo)?  Jes; &#265;ar se la senco ne
montras klare, kian prepozicion ni devas uzi, ni &#265;ian povas
uzi la vorton &quot;je&quot;, a&#365; la akuzativon sen
prepozicio.

<H2 ALIGN=CENTER>9.</H2><BR>

<P>

Lia malbenado ne &#265;esas; sed nenia el liaj malbenoj povas min
iom malhelpi.&#8212;La hiera&#365;a duhora pafado ne estis por mi
tiel terura, kiel la du pafoj, kiujn mi a&#365;dis
hodia&#365;.&#8212;Li kuris sur la kampon.&#8212;Li kuradis
&#285;is li falis.&#8212;La lavistino alportis mian tola&#309;on:
&#265;emizojn, kolumojn, manumojn kaj vi&#349;ilojn (oni nomas
&#285;in tola&#309;o, kvankam ne &#265;io estas farita el
tolo).&#8212;Anstata&#365; vino li enver&#349;is en mian glason
ian malagrablan acida&#309;on, kaj tiun &#265;i malklaran
fluida&#309;on li devigis min eltrinki.&#8212;Ne &#265;ia
bela&#309;o estas utila.&#8212;En la angulo ku&#349;is amaso da
malnova fera&#309;o.&#8212;Sinjoro N. estas senatano.&#8212;La
vila&#285;ano vendis al la komercisto centon da ovoj.&#8212;La
nombro da kristanoj estas pli granda, ol la nombro da
mahometanoj.&#8212;Ne &#265;iu rusujano estas ruso.&#8212;Mi estas
via kunlandano, &#265;ar mi anka&#365; estas italujano.&#8212;Ili
venkos, &#265;ar ilia militistaro estas glora pro sia
disciplino.&#8212;La hararo defalis de lia kapo, kaj mi vidis
grandan senhara&#309;on, kiun li pro malvera honto &#265;ian tiel
zorge ka&#349;is.

<H2 ALIGN=CENTER>10.</H2><BR>

<P>

Li promenadis, akompanata de siaj lernantoj.&#8212;Mi estas la
zorganto de tiu &#265;i infano, kaj &#285;i estas mia
zorgato.&#8212;Via kuracato estas mia konato.&#8212;&#348;i ofte
son&#285;as mortintojn.&#8212;Plendito, kion vi povas diri por via
pravi&#285;o?&#8212;&#348;i estas en la kvara monato de
naskonteco.&#8212;La ju&#285;ejo estis jam plena, kaj oni
enkondukis la ju&#285;oton.&#8212;La parenco de mia edzo a&#365;
la edzo de mia parenco, estas mia boparenco.&#8212;La patro de mia
edzino estas mia bopatro.&#8212;Mi estas la bofrato de Heleno,
&#265;ar &#349;i estas la edzino de mia frato; &#349;i estas mia
bofratino.&#8212;Karolo estas mia nepropra filo (a&#365;
duonfilo), &#265;ar mi estas la dua edzo de lia
patrino.&#8212;Petro kaj Mario estas jam sufi&#265;e maljunaj,
tamen oni ankora&#365; vokas ilin Pe&#265;jo kaj
Manjo.&#8212;A&#365;gu&#265;jo kaj A&#365;gunjo estas bonaj
infanoj.&#8212;Disiru, sinjoroj, &#265;ar amase stari sur la
strato estas malpermesita.&#8212;Li dis&#349;utis la alumetojn sur
la tuta planko.&#8212;Via parolo estas por mi tute ne
komprenebla.&#8212;Li rakontas aferon tute ne kredeblan.&#8212;Vi
skribas tre nelegeble.&#8212;Vitro estas travidebla.

<H2 ALIGN=CENTER>11.</H2><BR>

<P>

Mi miras la sa&#285;econ kaj la honestecon de tiu &#265;i
homo.&#8212;La le&#285;eco de lia faro ne estas por mi malcerta,
&#265;ar &#265;io, kion li faras, estas tute le&#285;a.&#8212;Vivu
la frateco de l' popoloj.&#8212;Virino, kiu sin okupas je kudrado,
estas nomata kudristino, kaj &#349;ia edzo estas nomata
kudristinedzo.&#8212;&#348;i ne estas doktorino, sed nur
doktoredzino.&#8212;Je l' deka horo vespere la kortisto fermas la
pordegon de l' domo.&#8212;Mi ne povis ne ekplori, kian mi vidis,
kiel la malri&#265;egulo petegis la mastron de l' belega palaco
pri peco da pano.&#8212;La legendoj rakontas pri grandeguloj, kiuj
volis batali kun la dioj.&#8212;La vetero estis malbona, kaj mi
malvarmumis; la kuracisto konsilis al mi iri en
&#349;vitbanejon.&#8212;Nia fidela servanto mortis en la
malsanulejo.&#8212;Kun la libroj en la mano la infano iris en la
lernejon.&#8212;A&#365;dinte tion &#265;i, li
ekploris.&#8212;Ekbruligu kandelon, &#265;ar estas jam
mallume.&#8212;La tondro estis tiel forta, ke la vitroj de niaj
fenestroj ektremis.&#8212;Malpacinte kun sia edzino, li
eksedzi&#285;is je &#349;i.&#8212;Li estas eksgeneralo; servinte
en la militistaro tridek jarojn, li eksi&#285;is.&#8212;Mia kolego
estas tre kredema: li kredas &#265;ion, kion oni diras al
li.&#8212;Eduardo estas tre ekkolerema kaj ven&#285;ema, kaj lin
ofendi estas dan&#285;ere.&#8212;Estu laborema, &#349;parema kaj
singardema!&#8212;La religio diras, ke la animo estas nemortema,
kvankam la korpo estas mortema.

<H2 ALIGN=CENTER>12.</H2><BR>

<P>

La patro donacis al mi kolektujon, kaj li mem &#309;etis en
&#285;in la unuan moneron.&#8212;Hiera&#365; falis granda hajlo;
&#265;iu hajlero pezis pli ol kvindek gramojn.&#8212;La plej
malgranda fajrero estas sufi&#265;a por eksplodigi la
pulvon.&#8212;Via regnestro estas re&#285;o de Prusujo kaj
imperiestro de Germanujo.&#8212;Se la &#349;ipestro ordonas, la
&#349;ipanoj devas obei.&#8212;Starante sur la supro de l'
monteto, kiu estas apud nia domo, li vidis la tutan
&#265;irka&#365;a&#309;on.&#8212;Sidante sur se&#285;o, kaj
tenante la piedojn sur benketo, li dormetis.&#8212;Tre pla&#265;as
al mi la blueta fumo de l' cigaro, kiun vi fumas.&#8212;Promenante
sur la aleo, ni renkontis la gedoktorojn N., kiuj invitis nin al
la balo, kiun ili hodia&#365; donas; ni iros kun plezuro,
&#265;ar la gemastroj espereble zorgos, ke la gastoj bone pasigu
la tempon.&#8212;Mi veturos hodia&#365; al miaj geonkloj.&#8212;Li
pagis por la kokido tiom, kiom oni ne pagas e&#265; por
koko.&#8212;La Napoleonidoj esperas ricevi la tronon de Francujo.

<H2 ALIGN=CENTER>13.</H2><BR>

<P>

Ironte promeni, purigu vian veston.&#8212;La printempa suno
fluidigis la ne&#285;on kaj la glacion.&#8212;&#348;i volas
fian&#265;igi mian fraton je &#349;ia fratino.&#8212;Dormigu la
infanon.&#8212;La mizero kutimigis lin levi sin el la lito tre
frue.&#8212;Pro la multaj malplezuroj li tute
grizi&#285;is.&#8212;La nombro de l' amikoj de l' lingvo
internacia pligrandi&#285;as sen&#265;ese.&#8212;Koni&#285;inte je
tiu &#265;i nobla homo, mi tuj amiki&#285;is je li.&#8212;Mirinda
estas la historio de lia familio: la avo mortis je ia
nekomprenebla malsano, havante la a&#285;on de dudek na&#365;
jaroj; la avino mortigis sin mem en atako de malprudento; la
patro elfalis el fenestro de tria eta&#285;o kaj morti&#285;is;
la patrino estis mortigita de &#349;ia propra
servantino.&#8212;&#264;u la kandelo estis estingita, a&#365;
&#285;i estingi&#285;is mem?&#8212;La knabeto estas ru&#285;igita
de sia patrino, a&#365; eble li ru&#285;igis sin mem?&#8212;Ne, li
ru&#285;i&#285;is de plezuro, &#265;ar li estas tre
ru&#285;i&#285;ema.&#8212;Sidigu la fraton, &#265;ar sidigi sin
mem li ne volas; se li ne povas esti sidigata, submovu se&#285;on
sub liajn piedojn, kaj li kontra&#365;vole
sidi&#285;os.&#8212;Falinte de l' supro de l' arbo, li
sidi&#285;is sur la malsupran bran&#265;on.

<H2 ALIGN=CENTER>14.</H2><BR>

<P>

Donu al mi kudrilon kaj fadenon, &#265;ar mi volas alkudri
butonon al mia surtuto.&#8212;Rigardu, kiel la aglo batas kun la
flugiloj!&#8212;Kovriloj povas esti por la viza&#285;o
(viza&#285;kovriloj), por la litoj (litkovriloj) kaj
cetere.&#8212;Prenu la fosilon kaj fosu tombon.&#8212;Mia onklino
naskis filinon.&#8212;La bovo jelaboras la kampon, kaj la bovino
donas lakton.&#8212;La patrino de mia patro estas mia
avino.&#8212;Mi a&#365;dis tion &#265;i de kredindaj
personoj.&#8212;Mi jam vidis &#265;iujn vidinda&#309;ojn de via
urbo.&#8212;Li estas senespere malsana, kaj savi lin povas nur ia
mireginda&#309;o.&#8212;Li havas bonan koron, sed beda&#365;rinde
li ne povas fari, kion li volas.&#8212;Varma fumo estas por mi
malutila, tial mi &#265;ian fumas tra cigaringo.&#8212;Por ne piki
la fingron &#265;e l' kudrado, oni portas fingringon.&#8212;Mi
perdis la &#349;losilon de mia &#349;ranko, kaj mi devis venigi
&#349;losiliston.&#8212;Valter-Skot' estis glora verkisto.&#8212;La
apotekisto estas helpanto de l' kuracisto.&#8212;La kuiristo
malbonigis la tagman&#285;on.&#8212;La avo ne volis beni sian
nepon, sed li anka&#365; lin ne malbenis.&#8212;Li ne sole ne
helpis min en mia laboro, sed li ankora&#365; min malhelpis, kiom
li povis.&#8212;La malsupra parto de tiu &#265;i domo estas alie
kolorita ol la supra.&#8212;Ne legu tiel
malla&#365;te.&#8212;Malfermu la pordon!

<H2 ALIGN=CENTER>15.</H2><BR>

<P>

Por via malkonfeso oni duobligos vian punon.&#8212;Mi foriras, kaj
mi revenos post kvarono da horo.&#8212;Multope ni pli frue finos
la laboron, ol unuope.&#8212;Kristo revivi&#285;is.&#8212;Iru, sed
ne revenu tro malfrue.&#8212;Cezaro transiris la
Rubikonon.&#8212;Transportu la se&#285;on de tie &#265;i sur alian
lokon.&#8212;Mi havas en mia plumujo du plumingojn sen
plumoj.&#8212;Estante en la cigarejo, mi a&#265;etis dek cigarojn;
na&#365; el ili mi metis en mian cigarujon kaj unu mi metis en
mian cigaringon kaj ekfumis.&#8212;La arbo, sur kiu kreskas pomoj,
estas nomata pomujo a&#365; pomarbo; sed ne &#265;ia fruktujo
estas arbo.&#8212;Hispanujo estas parto de E&#365;ropo.&#8212;Mi
estis infano, mi estis knabo, mi estis junulo, mi estis
viro,&#8212;nun mi estas maljunulo.&#8212;Mi ne volas vane paroli
kun tiu &#265;i malsa&#285;ulo.&#8212;Se ni devas uzi ian
sufikson, sed la senco ne montras al ni, kian sufikson ni devas
preni,&#8212;ni uzas la sufikson &quot;um&quot;.&#8212;Kiu ne
plenumas sian promeson, estas malnoblulo.&#8212;Elirinte el varma
&#265;ambro sur la malvarman korton, &#349;i malvarmumis kaj
malsani&#285;is.

<H2 ALIGN=CENTER>16.</H2><BR>

<P>

La malnovaj popoloj estis tre gastamaj.&#8212;Li donas lecionojn
de belskribado.&#8212;Li havas belajn vangharojn.&#8212;Tiu &#265;i
pano estas tre bongusta.&#8212;En mia skribtablo estas kvar
tirkestoj.&#8212;La dek du monatoj de l' kristana jaro estas:
Januaro, Februaro, Marto, Aprilo, Majo, Junio, Julio,
A&#365;gusto, Septembro, Oktobro, Novembro, Decembro.&#8212;Diru
al mi, mi petas, kioma horo nun estas.&#8212;Nun estas la tria
horo, a&#365;, pli certe, nun estas kvin minutoj post la tria
horo.&#8212;Ne, sinjoro, vi eraras: nun estas kvarono de la kvara
(horo).&#8212;Je l' kioma horo vi tagman&#285;as
(tagmezman&#285;as)?&#8212;Ne &#265;ian egale: hodia&#365; ni
tagman&#285;is je tri kvaronoj de l' kvara, kaj hiera&#365; ni
man&#285;is akurate je l' tria horo.&#8212;Kian a&#285;on vi
havas?&#8212;Mi havas kvardek kvin jarojn.&#8212;Bonan tagon,
sinjoro! Kiel vi fartas?&#8212;Pardonu, sinjoro, mi vin ne
rekonas.&#8212;La venontan diman&#265;on mi veturos
Hamburgon.&#8212;Kio vin interesas mia farado? ne miksu vin en
malproprajn aferojn!&#8212;&#264;u vi ludas violonon?&#8212;Ne, mi
ludas kartojn, sed por instrumentoj mi &#265;ian estis tro
maldiligenta.&#8212;Mi ne lo&#285;as &#265;e mia frato, mi
lo&#285;as aparte; sed mia lo&#285;ejo estas apud la
lia.&#8212;Anta&#365; tiu malgranda ligna dometo staris bela
granda arbo.&#8212;Mi volas a&#365; &#265;ion, a&#365;
nenion.&#8212;Mi bezonas du frankojn; &#265;u vi ne povas ilin
doni al mi prunte?&#8212;La popoldiroj (proverboj) esprimas la
sa&#285;on de l' popolo, kaj la popolrakontoj (legendoj) esprimas
&#285;ian kredon.&#8212;La vorton &quot;met&quot; ni uzas tian,
kian ni volas esprimi ian faradon, sed la formo de l' farado
estas por ni a&#365; ne klara, a&#365; sen signifo. &quot;Meti
ion ien&quot; signifas: fari, ke io ie estu. &quot;Meti&quot;
povus alie esti tradukata &quot;estigi&quot;.  &quot;Meti&quot;
inter la verboj (farvortoj) estas tio sama, kio &quot;je&quot;
inter la prepozicioj, a&#365; &quot;um&quot; inter la
sufiksoj.&#8212;Metu la manon sur la koron.&#8212;La &#349;teliston
oni metis en malliberejon (se ni dirus &quot;oni lin
sidigis&quot;, tio &#265;i estus ne vere, &#265;ar neniu lin tie
<I>sidigis</I>).&#8212;Metu la &#265;apelon sur la kapon.&#8212;La
leteron mi adresis: al lia mo&#349;to sinjoro N.en N.N.&#8212;Via
barona mo&#349;to, helpu min en mia mizero!&#8212;Por esti
feli&#265;a, oni devas esti anta&#365; &#265;io kontenta je sia
sorto.&#8212;Mi iris en la teatron, por a&#365;di la gloran
kantiston.

<P>

<DIV ALIGN=CENTER>~ ~ ~ ~&lt;&gt;&lt;&gt;&lt;&gt;~ ~ ~ ~</DIV><BR>

<H2 ALIGN=CENTER>17.<BR>
LA OMBRO.<BR>(mirrakonto de
Andersen'.)</H2>

<P>

En la varmegaj landoj la suno radias alian varmegon, ol &#265;e
ni.  La homoj ricevas koloron malluman, kaj en la plej varmegaj
landoj la brula suno faras el ili negrojn.  Sed &#285;i estis nur
la simple varmaj landoj, kien transveturis unu instruita homo el
niaj malvarmaj.  Li pensis, ke li tie povos anka&#365; promenadi
en la stratoj, kiel en lia patrujo, sed tion &#265;i li devis
balda&#365; malkutimi.  Li kaj &#265;iuj prudentaj homoj devis
trankvile resti en la domo.  La kovriloj de l' fenestroj kaj la
pordoj restis fermitaj la tutan tagon.  Oni povus pensi, ke la
tuta domo dormas, a&#365; ke neniu estas en la domo.  La
mallar&#285;a strato, kie li lo&#285;is, estis ankora&#365; tiel
konstruita, ke de l' mateno &#285;is la vespero oni havis tie la
tutan varmegon de l' suno.  La instruita homo el la malvarmaj
landoj estis homo juna kaj sa&#285;a homo; al li &#349;ajnis, ke
li sidas en brula forno.  Tio &#265;i lin tre suferigis.  Li tute
maldiki&#285;is, kaj e&#265; lia ombro fari&#285;is multe pli
malgranda, ol en la patrujo,&#8212;&#285;i anka&#365; suferis de
la suno.

<P>

Nur je l' vespero, kian la suno estis subirinta, ili
revivi&#285;is.  Estis efektiva plezuro &#285;in vidi.
Apena&#365; lumo estis enportita en la &#265;ambron, la ombro sin
eltiris sur la tuta muro, &#285;is la plafono kaj e&#265; iom sur
la plafono mem.  &#284;i intence faris sin tiel longa, &#285;i
devis sin eltiri, por ree ricevi fortojn.  La instruitulo eliris
sur la balkonon, por tie sin eltiri, kaj apena&#365; la steloj
ekellumis el la klara etero, li eksentis novan vivon.  Sur
&#265;iuj balkonoj en la strato&#8212;kaj en la varmaj landoj
&#265;iu fenestro havas balkonon&#8212;sin montris homoj, &#265;ar
aeron oni bezonas, se oni e&#265; kutimis esti bruligata de l'
suno.   Vivo sin komencis supre kaj malsupre.  Tajloroj kaj
botistoj,&#8212;&#265;iuj homoj eliris sur la straton, tabloj kaj
se&#285;oj estis elportataj, lumo brulis &#265;ie, brulis pli ol
mil lumoj; unu babilis, alia kantis, kaj la homoj promenis, la
veturiloj veturis, la azenoj iris ... tin-tin-tin&#8212;&#265;ar
ili portis sonorilojn. Tie mortintoj kun kantado estis
enterigataj, la knaboj de l' strato bruis, la sonoriloj de l'
pre&#285;ejoj sonoris, per unu vorto&#8212;vivo kaj movado
re&#285;is malsupre sur la strato.  Nur en la unu domo, kiu
staris rekte kontra&#365; la lo&#285;ejo de l' alilanda
instruitulo, estis tute silente, kaj tamen tie kredeble iu
lo&#285;is, &#265;ar sur la balkono staris floroj, kiuj belege
kreskis,&#8212;tiel iu kredeble ilin superver&#349;adis, kaj homoj
necese devis tie esti.  La pordo kontra&#365;e estis anka&#365;
malfermata je l' vespero, sed tie interne estis mallume,
almena&#365; en la anta&#365;a &#265;ambro,&#8212;el interne estis
a&#365;data muziko, kiu al la alilanda instruitulo &#349;ajnis
neesprimeble bela.  Sed eble &#285;i estis tia nur en lia
&#349;ajnevido, &#265;ar li trovis tie en la varmaj landoj
&#265;ion neesprimeble bela, se nur la malbona suno ne estus. La
mastro de l' alilandulo diris, ke li ne scias, kiu lo&#285;as en
la kontra&#365;a domo, ke oni tie ne vidas ja e&#265; unu
personon, kaj pri la muziko&#8212;li trovas &#285;in malbele
enuiga.  &quot;&#284;i estas tiel, kiel se unu ripetas pecon, kiu
estas por li tro malfacila, kaj kiun li ne povas ellerni,
&#265;ian tiu sama peco.  `Mi malgra&#365; &#265;io &#285;in
venkos' li diras, sed li tamen &#285;in ne venkas, kiel ajn longe
li ludas&quot;.

<P>

Unu fojon en nokto la alilandulo veki&#285;is; li dormis &#265;e
malfermita pordo de balkono, la kurtenoj anta&#365; la pordo sin
dismovis de bloveto de l' vento, kaj al li &#349;ajnis, ke de l'
kontra&#365;a balkono venas mirinda brilo.  &#264;iuj floroj
brilis en plej belegaj koloroj, kaj en la mezo inter la floroj
staris gracia aminda fra&#365;lino, kiu &#349;ajne anka&#365;
brile radiis.  La okuloj de l' instruitulo tute senvidi&#285;is
de tio &#265;i, kaj ne estas miro, &#265;ar li ilin efektive tro
forte malfermis, kaj al tio &#265;i li ankora&#365; estis
dorminta.  Per unu salto li estis sur la planko, tre
malla&#365;te li stari&#285;is post la kurteno, sed la
fra&#365;lino jam ne estis, la brilo estingi&#285;is.  La floroj
pli jam ne brilis, sed ili staris ankora&#365; en ilia
anta&#365;a beleco.  La pordo estis ne tute fermita, kaj profunde
el interne sonis malla&#365;ta kaj agrabla muziko, kiu povis
naskigi la plej dol&#265;ajn son&#285;ojn. Tio &#265;i estis
efektive io mireginda. Kiu povis tie lo&#285;i? Kie estis la
eniro?  En la partero estis nur magazeno, kaj estis ja neeble, ke
la homoj &#265;ian trakurus tra tie.

<P>

Je unu vespero la alilandulo sidis sur sia balkono, post li en la
&#265;ambro brulis lumo, tial estis tute nature, ke la ombro
estis videbla sur la muro de la kontra&#365;a lo&#285;ejo.  Tiel
&#285;i sidis tie inter la floroj sur la balkono, kaj &#265;iun
fojon, kian la alilandulo sin movis, la ombro sin anka&#365;
movis, &#265;ar tion &#265;i &#285;i ordinare faras.

<P>

&quot;Mi pensas, ke mia ombro estas la sola viva esta&#309;o,
kiun oni povas trovi tie kontra&#365;e!&quot;  diris la
instruitulo.  &quot;Rigardu, kiel bele &#285;i sidas tie inter la
floroj, la pordo estas ne tute fermita, kaj nun la ombro devus
esti tiel sa&#285;a kaj eniri, kaj &#265;ion bone rigardi, kio
estas interne, kaj poste, reveninte, rakonti al mi, kion &#285;i
tie vidis.  Jes, jes, mia ombro, vi devus peni esti utila al
mi!&quot; diris li &#349;erce. &quot;Estu tiel bona kaj eniru!
Nu, vi ne volas iri?&quot;  Kaj li balancis la kapon al la ombro,
kaj la ombro rebalancis &#285;ian kapon. &quot;Jes, jes, iru, sed
balda&#365; revenu!&quot;  La alilandulo sin levis, kaj lia ombro
sur la kontra&#365;a balkono sin anka&#365; levis; la alilandulo
sin turnis, kaj la ombro sin anka&#365; turnis; se iu bone
rigardus, li povus klare vidi, ke la ombro eniris en la ne tute
fermitan pordon de la balkono de l' kontra&#365;a domo rekte en
tiu momento, en kiu la alilandulo eniris en sian &#265;ambron kaj
mallevis post si la longan kurtenon.

<P>

Je l' postiranta mateno la instruitulo eliris, por trinki kafon
kaj legi gazetojn.  &quot;Kio tio &#265;i estas?&quot;, diris li,
kian li eliris en la lumon de l' suno, &quot;mi ja ne havas
ombron!  Tiel &#285;i hiera&#365; je l' vespero efektive foriris
kaj jam ne revenis; tio &#265;i estas efektive
&#265;agrene!&quot;

<P>

Ne tiel la perdo de l' ombro mem lin &#265;agrenis, kiel tio, ke
en la malvarmaj landoj estas rakontata unu &#265;iukonata
historio pri homo sen ombro.  Se nun la instruitulo revenos en la
patrujon kaj rakontos, kio okazis kun li, oni diros, ke tio
&#265;i estas nur ripeta&#309;o, kaj tio &#265;i malpla&#265;is
al li.  Tial li decidis tute ne paroli pri tio, kaj tio &#265;i
estis tute prudente.

<P>

Je l' vespero li ree eliris sur sian balkonon, la lumon li tute
bone metis post si, &#265;ar li sciis, ke la ombro &#265;ian
volas, ke &#285;ia sinjoro estu por &#285;i barilo,&#8212;sed li
tamen ne povis &#285;in elricevi.  Li faris sin granda, li faris
sin malgranda, sed nenia ombro venis, nenia ombro sin montris. Li
diris: &quot;Hm, hm!&quot; sed nenio helpis.

<P>

&#284;i estis kompreneble &#265;agrene, sed en la varmaj landoj
dank' al Dio &#265;io kreskas rapide, kaj post unu semajno li
ekvidis kun granda plezuro, ke el la piedoj kreskas &#265;e li
nova ombro, kian li iras en la lumon; la radiko certe restis.
Post tri semajnoj li jam havis ne tro malgrandan ombron, kaj kian
li ekreveturis en la patrujon en la malvarmaj landoj, &#285;i en
la vojo &#265;ian pli kaj pli kreskis, tiel ke &#285;i fine
fari&#285;is tiel longa kaj granda, ke jam la duono estus
sufi&#265;a.

<P>

Tiel la instruitulo revenis en sian landon, skribis librojn pri
la vera&#309;o en la mondo, pri la bona&#309;o kaj bela&#309;o,
kaj tiel li pasigis tagojn kaj jarojn; pasis multaj jaroj.

<P>

Je unu vespero li sidas en sia &#265;ambro, kaj jen subite oni
frapas tre malla&#365;te sur la pordo.

<P>

&quot;Eniru!&quot; diris li, sed neniu venas; tial li malfermis
mem, kaj jen anta&#365; li staras neordinare maldika homo, kun
tre mira ekstera&#309;o. Cetere la homo estis tre ri&#265;e
vestita, li estis videble grava persono.

<P>

&quot;Kun kiu mi havas la honoron paroli?&quot; demandis la
instruitulo.

<P>

&quot;Jes, mi tiel anka&#365; pensis&quot;, diris la eleganta
homo, &quot;ke vi min ne rekonos!  Mi fari&#285;is tro korpa, mi
litere ricevis viandon kaj oston. Vi kredeble nenian pensis, ke
vi vidos min ian en tia bona farto!  &#264;u vi ne rekonas vian
malnovan ombron?  Jes, vi certe ne kredis, ke mi ian ankora&#365;
revenos.  Mi havis feli&#265;on de l' tago, kian mi estis &#265;e
vi la lastan fojon; mi &#265;iuflanke fari&#285;is tre bonhava.
Se mi volas min ela&#265;eti el mia servado, mi estas sufi&#265;e
ri&#265;a por tio &#265;i!&quot;  Kaj li eksonigis tutan
liga&#309;on da multekostaj sigeliloj, kiuj pendis apud lia
horlo&#285;o, kaj metis sian manon en la dikan oran &#265;enon,
kiun li portis &#265;irka&#365; la kolo.  Sur &#265;iuj fingroj
brilis ringoj kun diamantoj, kiuj &#265;iuj estis veraj.

<P>

&quot;Ne, mi ne povas ankora&#365; retrovi miajn sentojn!&quot;
diris la instruitulo.  &quot;Kiel tio &#265;i estas ebla!&quot;

<P>

&quot;Io ordinara tio &#265;i efektive ne estas!&quot;  diris la
ombro, sed vi ja mem anka&#365; ne apartenas al la homoj
ordinaraj, kaj mi, kiel vi scias, de mia infaneco &#265;ian iris
la&#365; viaj piedosignoj.  Tuj, kian vi trovis, ke mi estas
sufi&#265;e matura, por min mem trabati tra l' mondo, mi komencis
propran vojon.  Mi min trovas en la plej brila situacio, sed nun
venis al mi ia dezirego vidi vin ankora&#365; unu fojon
anta&#365; via morto, &#265;ar morti ian vi ja devas.  Anka&#365;
tiujn &#265;i landojn mi volis vidi ankora&#365; unu fojon,
&#265;ar oni ja &#265;ian amas sian patrujon.  Mi scias, ke vi
ricevis alian ombron; &#265;u mi devas al &#285;i a&#365; al vi
ion pagi?  Estu tiel bona kaj diru al mi!&quot;

<P>

&quot;Ha, &#285;i estas efektive vi!&quot; diris la instruitulo.
&quot;&#284;i ja estas multege mirinda!  Nenian mi kredus, ke al
iu lia malnova ombro povus reveni estante homo!&quot;

<P>

&quot;Diru al mi, kiom mi devas pagi!&quot; diris la ombro,
&quot;&#265;ar mi ne volus resti &#349;uldanto de iu!&quot;

<P>

&quot;Kiel vi povas tiel paroli!&quot; diris la instruitulo,
&quot;de ia &#349;uldo tie &#265;i ne povas ja tute esti parolo.
Uzu vian liberon kiel &#265;iu alia!  Mi tre &#285;ojas pro via
feli&#265;o!  Sidigu vin, malnova amiko, kaj rakontu al mi per
malmultaj vortoj, kiel tio &#265;i okazis kaj kion vi tie vidis
en la varmaj landoj &#265;e la najbaro de kontra&#365;e!&quot;

<P>

&quot;Jes, tion &#265;i mi al vi rakontos&quot;, diris la ombro,
sin sidigante, &quot;sed vi devas al mi promesi, ke vi al neniu
en tiu &#265;i urbo rakontos, ke mi estis via ombro!  Mi intencas
fian&#265;i&#285;i, mi povas nutri pli ol unu familion!&quot;

<P>

&quot;Ne zorgu!&quot; diris la instruitulo, &quot;mi al neniu
diros, kiu vi propre estas; prenu mian manon!  Mi promesas, kaj
unu homo&#8212;unu vorto!&quot;

<P>

&quot;Unu vorto&#8212;unu ombro!&quot; diris la ombro, &#265;ar
tiel li ja devis paroli.

<P>

Cetere estis efektive mirinde, kiel tute li estis homo.  Lia
nigra vesto estis el la plej kara &#349;tofo, al tio &#265;i li
portis elegantajn botojn kaj &#265;apelon, kiu povis esti
kunpremata, tiel ke oni povis vidi nur la tegmenteton kaj la
randojn, ne parolante jam pri la jam konataj sigeliloj, ora
&#265;eno kaj ringoj kun diamantoj.  Jes, la ombro estis tre bone
vestita, kaj tio &#265;i plej certe faris lin homo.

<P>

&quot;Nun mi rakontos!&quot; diris la ombro, kaj &#265;e tio
&#265;i li metis siajn piedojn kun la elegantaj botoj forte
premante sur la novan ombron, kiu ku&#349;is kiel hundo
anta&#365; la piedoj de l' instruitulo; li faris tion &#265;i pro
fiereco, a&#365; eble li volis ligi &#285;in al si.  La
ku&#349;anta ombro tamen sin tenis silente kaj trankvile por povi
bone a&#365;skulti; &#285;i kredeble anka&#365; volis scii, kiel
&#285;i povus sin liberigi kaj fari&#285;i propra sinjoro.

<P>

&quot;&#264;u vi scias, kiu lo&#285;is en la domo kontra&#365;
ni?&quot; demandis la ombro. &quot;&#284;i estis la plej bela el
&#265;io, &#285;i estis la poezio!  Mi restis tie tri semajnojn,
kaj tio &#265;i estas tie same, kiel se oni vivus trimil jarojn
kaj legus &#265;iujn verkojn poeziajn kaj instruitajn,&#8212;tion
&#265;i mi diras, kaj &#285;i estas vera.  Mi &#265;ion vidis kaj
mi &#265;ion scias!&quot;

<P>

&quot;La poezio!&quot; ekkriis la instruitulo, &quot;jes, jes,
&#285;i vivas sensociete en la grandaj urboj!  La poezio!  Jes,
mi &#285;in vidis unu minuton, sed mi tian estis ankora&#365;
dormanta!  &#284;i staris sur la balkono kaj lumis, kiel la lumo
de l' nordo.  Rakontu, rakontu!  Vi estis sur la balkono, vi
eniris tra la pordo, kaj poste ...&quot;

<P>

&quot;Poste mi estis en la anta&#365;&#265;ambro!&quot;
da&#365;rigante rakontis la ombro. &quot;Vi ofte sidis kaj penis
rigardi en la anta&#365;&#265;ambron.  Tie &#265;i ne estis lumo,
tie &#265;i estis io kiel duonlumo; sed granda nombro da
&#265;ambroj tio estis unu post la alia, kaj tra iliaj
malfermitaj pordoj oni povis ilin vidi &#265;iujn.  Tie jam estis
tre lume, la grandega forto de l' maro de lumo min certe
mortigus, se mi alirus proksime al la fra&#365;lino; sed mi estis
prudenta, mi ne rapidis, kaj tio &#265;i estis bona!&quot;

<P>

&quot;Kaj kion vi tie vidis, mia kara?&quot; demandis la
instruitulo.

<P>

&quot;Mi vidis &#265;ion, kaj mi &#285;in rakontos al vi; sed ...
&#285;i ne estas fiereco de mia flanko, tamen ... kiel homo
libera, kaj &#265;e mia instruiteco, ne parolante jam pri mia
bona situacio kaj ri&#265;eco ... mi kore dezirus, ke vi parolu
al mi ne &quot;mia kara&quot;, sed &quot;sinjoro&quot;!

<P>

&quot;Pardonu, sinjoro!&quot; diris la instruitulo, &quot;&#285;i
estas ne detruebla malnova kutimo!  Vi estas tute prava, kaj de
nun mi jam memoros.  Sed rakontu al mi, sinjoro, &#265;ion, kion
vi vidis!&quot;

<P>

&quot;&#264;ion!&quot; diris la ombro, &quot;&#265;ar mi
&#265;ion vidis kaj &#265;ion scias!&quot;

<P>

&quot;Kian vida&#309;on havis la &#265;ambroj internaj?&quot;
demandis la instruitulo. &quot;&#264;u tie estis kiel en la
fre&#349;a arbaro?  &#265;u tie estis kiel en sankta
pre&#285;ejo?  &#265;u la &#265;ambroj estis kiel stela
&#265;ielo, kian oni staras sur altaj montoj?&quot;

<P>

&quot;&#264;io tie estis!&quot; diris la ombro.  &quot;Mi ja ne
tute eniris, mi restis en la anta&#365;a &#265;ambro, en la
duonlumo, sed tiu loko estis tre bona, mi &#265;ion vidis, mi
&#265;ion scias.  Mi estis en la palaco de l' poezio, en la
anta&#365;&#265;ambro&quot;.

<P>

&quot;Sed kion vi vidis?  &#264;u tra la grandaj &#265;ambroj
iris &#265;iuj la dioj de l' malnova tempo?  &#265;u tie batalis
la malnovaj faristoj?  &#265;u tie ludis &#285;ojaj infanoj kaj
rakontis iliajn son&#285;ojn?&quot;

<P>

&quot;Mi diras al vi, mi tie estis, kaj vi komprenos, ke mi
&#265;ion vidis, kion oni tie povis vidi!  Se vi tien eniris, vi
&#265;esus esti homo, sed mi fari&#285;is homo, kaj unutempe mi
ekkonis mian internan naturon, la parencecon, kiun mi havas kun
la poezio.  Kian mi estis ankora&#365; &#265;e vi, mi pri tio
&#265;i ne pensis, sed apena&#365; la suno sin levis a&#365;
mallevis, mi &#265;ian, vi ankora&#365; certe memoras,
fari&#285;is tiel mire granda; en la lumo de l' luno mi estis
preska&#365; ankora&#365; pli klara, ol vi mem.  Tian mi ne
komprenis mian naturon, nur en la anta&#365;&#265;ambro de l'
poezio mi &#285;in ekkonis&#8212;mi fari&#285;is homo!  Mi eliris
el tie, fari&#285;inte matura viro, sed vi jam pli ne estis en la
varmaj landoj.  Estante jam homo, mi nun hontis tiel iri, kiel mi
iris; mi ne havis botojn, vestojn, la tutan homan
ekstera&#309;on, kiu donas al la homo lian signifon.  Mi
ser&#265;is lokon por min ka&#349;i, jes, al vi mi povas &#285;in
konfesi, &#265;ar vi mian sekreton en nenia libro
malkovros,&#8212;mi min ka&#349;is sub la vesto de unu vendistino
de sukerpanoj.  La virino e&#265; ne scietis, al kia grava
persono &#349;i donis ka&#349;ejon.  Ne pli frue ol je l' vespero
mi eliris; mi kuradis sur la strato en la lumo de l' luno, mi min
eltiradis la&#365; la muroj, tio &#265;i estis tiel agrabla por
mia dorso!  Mi kuris supren kaj malsupren, rigardis tra la plej
altaj fenestroj en la &#265;ambrojn kaj sur la tegmentojn, mi
rigardis, kien neniu povis rigardi, kaj mi vidis, kion neniu alia
vidis, kion neniu alia devis vidi.  La mondo, por diri veron,
estas sufi&#265;e malbona!  Mi ne volus esti homo, se nur ne
re&#285;us la malsa&#285;a kredo, ke esti homo havas ian gravan
signifon!  Mi vidis la plej nekredeblajn aferojn &#265;e virinoj,
kiel anka&#365; &#265;e viroj, &#265;e gepatroj kaj &#265;e la
dol&#265;aj an&#285;elaj infanoj; mi vidis, kion nenia homo devus
scii, kion tamen &#265;iuj tiel volus scii&#8212;la
malbona&#309;on &#265;e la najbaroj.  Se mi skribus gazeton, kiom
legantojn &#285;i ricevus!  Sed mi skribis tuj al la interesataj
personoj mem, kaj teruro ekre&#285;is en &#265;iuj urboj, en
kiujn mi venis.  Oni min timis, kaj oni penis pla&#265;i al mi.
La profesoroj faris min profesoro, la tajloroj donis al mi novajn
vestojn, tiel ke mi ilin havas en sufi&#265;a nombro; la
monfaristoj faris monon por mi, kaj la virinoj diris al mi, ke mi
estas bela.&#8212;Per tio &#265;i mi fari&#285;is la homo, kiu mi
estas, kaj nun mi diras al vi adia&#365;!  Jen estas mia karto,
mi lo&#285;as sur la Suna Flanko kaj en pluva vetero mi &#265;ian
estas en la domo!&quot;  Tion &#265;i dirinte, la ombro foriris.

<P>

&quot;Mirinde!&quot; diris la instruitulo.

<P>

Pasis kelkaj jaroj, kaj unu tagon la ombro subite ree venis.

<P>

&quot;Kiel vi fartas?&quot; demandis li.

<P>

&quot;A&#293;!&quot; diris la instruitulo, &quot;mi skribas pri
la vera&#309;o, la bela&#309;o kaj la bona&#309;o, sed por tiaj
aferoj &#265;iu orelo estas surda; mi tute malesperas, &#265;ar
tio &#265;i min tre doloras&quot;.

<P>

&quot;Mi el nenio faras al mi &#265;agrenon!&quot; diris la
ombro, &quot;kaj tial mi grasi&#285;as, kaj tio &#265;i devas
esti la celo de &#265;iu prudenta homo.  Vi &#285;is nun
ankora&#365; ne scias vivi en la mondo.  Vi ankora&#365; tute
perdos la sanon.  Vi devas veturi!  Mi en la somero faros
veturon, &#265;u vi volas min akompani?  Mi deziras havi kolegon
de l' vojo,&#8212;&#265;u vi volas kunveturi estante mia ombro?
&#284;i estus por mi granda plezuro havi vin apud mi; mi pagos la
koston de l' vojo.&quot;

<P>

&quot;Tio &#265;i estas jam ne a&#365;dita malmodesto!&quot;
diris la instruitulo.

<P>

&quot;La&#365; tio, kiel oni &#285;in prenas!&quot; diris la
ombro.  &quot;Vojiro redonos al vi la fortojn.  Se vi volas esti
mia ombro, mi prenas sur min unu la tutan koston de l'
vojo!&quot;

<P>

&quot;Jam tro senhonte!&quot; diris la instruitulo.

<P>

&quot;Sed la mondo jam estas tia!&quot; diris la ombro, &quot;kaj
tia &#285;i restos!&quot; kaj kun tiuj &#265;i vortoj la ombro
foriris.

<P>

La instruitulo fartis tute ne bone; zorgoj kaj suferoj lin
tormentis, kaj tio, kion li parolis pri la vera&#309;o kaj
bona&#309;o kaj bela&#309;o, estis preska&#365; por &#265;iuj,
kiel rozoj por bovo!&#8212;Fine li efektive malsani&#285;is.

<P>

&quot;Vi elrigardas kiel ombro!&quot; diris al li la homoj, kaj
teruro prenis la instruitulon &#265;e tiu &#265;i penso.

<P>

&quot;Vi devas necese veturi en banejon!&quot; diris la ombro,
kiu venis al li. &quot;Nenio alia restas!  Mi vin kunprenos pro
malnova konateco.  Mi pagos la vojon, kaj vi poste verkos
priskribon de l' vojo, kaj en la vojo vi penos min malenuigi.  Mi
veturas en banejon, &#265;ar mia barbo ne volas kreski kiel
&#285;i devus, tio &#265;i anka&#365; estas malsano, kaj barbon
oni devas havi!  Estu prudenta kaj prenu mian proponon, ni ja
veturos kiel kolegoj&quot;.

<P>

Kaj ili veturis; la ombro nun estis sinjoro kaj la sinjoro estis
ombro. Ili veturis kune.  Sur &#265;evalo a&#365; sur piedoj ili
&#265;ian estis kune, flanko &#265;e flanko, unu anta&#365;
a&#365; post la dua, la&#365; la staro de l' suno. La ombro sin
tenis &#265;ian sur la flanko sinjora, kaj la instruitulon tio
&#265;i malmulte &#265;agrenis; li havis tre bonan koron kaj
estis tre pacema kaj amikema, kaj tial li unu tagon diris al la
ombro: &quot;&#264;ar ni jam fari&#285;is kolegoj de vojo kaj al
tio &#265;i ni de l' infaneco estis &#265;ian kune, ni trinku nun
fratecon, kaj ni estu pli familiara unu kun la dua.&quot;

<P>

Vi esprimis vian penson&quot;, diris la ombro, kiu nun ja estis
efektive la sinjoro; &quot;vi parolis rekte el la koro kaj
bonintence, tial mi anka&#365; parolos el la koro kaj egale
bonintence.  Vi, estante homo instruita, scias tre bone, kiel
kaprisa estas la naturo.  Multaj homoj ne povas tu&#349;eti
malglatan paperon; aliaj per la tuta korpo ektremas, se oni
gratas per karbo sur vitro; mi ricevas tian saman senton, se vi
parolas al mi familiare; mi sentas min kiel alpremita al la tero,
kiel mi estus ree en mia anta&#365;a dependeco de vi.  Vi vidas,
ke tio &#265;i ne estas fiereco, sed sento.  Mi ne povas permesi,
ke vi parolu al mi familiare, mi mem tamen kun plezuro parolos
kun vi senceremonie, kaj tiel mi almena&#365; duone plenumos vian
deziron&quot;.

<P>

Kaj de tiu tempo la ombro sinjore paroladis kun sia estinta
sinjoro.

<P>

Kia malalti&#285;o!&quot; pensis la instruitulo, &quot;ke mi
devas lin estimi kiel sinjoron kaj li kun mi parolas tute
senceremonie!&quot;  Sed vole ne vole li devis konsenti.

<P>

Ili venis en banejon, kie sin trovis multaj alilanduloj kaj inter
tiuj &#265;i unu tre bela re&#285;idino, de kiu la malsano estis
tio, ke &#349;i tro bone vidis, kaj tio &#265;i estas tre
dan&#285;ere.

<P>

&#348;i tuj ekvidis, ke la nova veninto estas tute alia persono,
ol &#265;iuj ceteraj.  &quot;Li tien &#265;i venis, por rapidigi
la kreskon de sia barbo, tiel oni diras, sed mi bone vidas la
efektivan ka&#365;zon de lia veno,&#8212;li ne havas ombron&quot;.

<P>

&#348;i ricevis grandan sciemon, kaj tial &#349;i sur la
promenejo tuj komencis paroladon kun la alilanda sinjoro. Estante
re&#285;idino, &#349;i ne bezonis fari grandan ceremonion kaj
tial &#349;i diris:  &quot;Via malsano estas tio, ke vi ne havas
ombron!&quot;

<P>

&quot;Via re&#285;ida mo&#349;to jam komencis tute
sani&#285;i!&quot; respondis la ombro. &quot;Via konata malsano
de tro bona vidado estas perdita; vi sani&#285;is:  mi havas
ombron tute neordinaran.  &#264;u vi ne vidas la personon, kiu
min &#265;ian akompanas?  Aliaj homoj havas ombron ordinaran, sed
mi ne amas aferojn ordinarajn.  Kiel oni la vestojn de siaj
servantoj faras el pli bona &#349;tofo, ol oni portas mem, tiel
mi donis al mia ombro la formon de homo, kaj, kiel vi vidas, mi
e&#265; donis al &#285;i apartan ombron.  Tio &#265;i estas vere
io tre multekosta, sed mi amas vivi alie ol &#265;iuj!&quot;

<P>

&quot;Kiel!&quot; pensis la re&#285;idino, &quot;&#265;u mi
efektive sani&#285;is?  Tiu &#265;i banejo estas vere por mia
malsano la plej helpa!  La akvo en nia tempo havas tre mirajn
fortojn.  Sed tamen mi ne forveturos el la banejo, &#265;ar nun
tie &#265;i nur fari&#285;as interese.  La alilandulo tre
pla&#265;as al mi.  Ke nur lia barbo ne kresku, &#265;ar tian li
forveturos.&quot;

<P>

Je l' vespero en la granda salono de baloj dancis la
re&#285;idino kun la ombro.  &#348;i estis facila, sed li estis
ankora&#365; pli facila; tian dancanton &#349;i ankora&#365;
nenian havis.  &#348;i rakontis al li, el kia lando &#349;i
estas, kaj li konis la landon, li tie estis, sed &#349;i tian ne
estis en la patrujo.  Li rigardis supre kaj malsupre tra l'
fenestroj kaj vidis multajn aferojn, kaj tial li povis respondi
al la re&#285;idino kaj rakonti al &#349;i tiajn aferojn, ke
&#349;i forte miregis.  Li devis esti la plej sa&#285;ega homo
sur la tuta tero.  &#348;i ricevis grandan respekton por lia
vasta sciado.  Kian ili post tio &#265;i ree dancis kune, &#349;i
lin ekamegis, kion la ombro bone vidis.  &#264;e la postiranta
danco la konfeso de &#349;ia amo sin trovis jam sur &#349;ia
lango, sed &#349;i estis ankora&#365; tiel prudenta, ke &#349;i
ekpensis pri &#349;ia lando kaj regno kaj pri la multo da homoj,
kiujn &#349;i estis ian regonta.  &quot;Sa&#285;a homo li
estas!&quot; diris &#349;i al si mem.  &quot;tio &#265;i estas
bona; kaj li dancas belege, &#285;i anka&#365; estas bona; sed
egale grava demando estas, &#265;u li estas sufi&#265;e
instruita.  Mi provos lin ekzameni.&quot;  Kaj &#349;i komencis
proponi al li demandojn pri la plej malfacilaj aferoj, je kiuj
&#349;i mem ne povus respondi; kaj la ombro faris miran
viza&#285;on.

<P>

&quot;Tion &#265;i vi ne povas respondi!&quot; diris la
re&#285;idino.

<P>

&quot;Tion &#265;i mi sciis ankora&#365; estante en la
lernejo!&quot; diris la ombro; mi pensas, ke tion &#265;i e&#265;
mia ombro tie &#265;e l' pordo povus respondi&quot;.

<P>

&quot;Via ombro!&quot; ekkriis la re&#285;idino, &quot;tio estus
multege mirinda!&quot;

<P>

&quot;Mi ne diras certe, ke &#285;i povos,&quot; diris la ombro,
&quot;sed tiel mi pensas, &#265;ar &#285;i ja tiel longe min
akompanis kaj a&#365;dis,&#8212;mi tiel pensas!  Sed permesu, Via
re&#285;ida mo&#349;to, sciigi vin, ke &#285;i estas tiel fiera
kaj volas, ke oni &#285;in prenu por homo; ke por teni &#285;in
en bona humoro&#8212;kaj tiel &#285;i devas esti, por doni bonajn
respondojn&#8212;oni devas paroli kun &#285;i tute kiel kun
homo.&quot;

<P>

&quot;Tia fiereco pla&#265;as al mi!&quot; diris la
re&#285;idino.

<P>

Kaj &#349;i iris al la instruita homo apud la pordo kaj parolis
kun li pri suno kaj luno, pri l' interna&#309;o kaj
ekstera&#309;o de l' homo, kaj li respondis sa&#285;e kaj bone.

<P>

&quot;Kia homo li devas esti, se li havas tian sa&#285;egan
ombron!&quot; pensis la re&#285;idino, &quot;&#285;i estus
efektiva beno por mia popolo kaj regno, se mi lin elektus por
esti mia edzo!&#8212;Mi &#285;in faras!&quot;

<P>

La re&#285;idino kaj la ombro balda&#365; estis pretaj inter si,
sed tamen tion &#265;i neniu devis scii&#285;i, &#285;is ili
venos en la landon de l' re&#285;idino.

<P>

&quot;Neniu, e&#265; ne mia ombro!&quot; diris la ombro, kaj ne
sen ka&#365;zo li tiel diris.

<P>

Balda&#365; ili venis en la landon, en kiu la re&#285;idino
regis, kian  &#349;i estis en la domo.

<P>

&quot;A&#365;skultu, amiko!&quot; diris la ombro al la
instruitulo, &quot;nun mi fari&#285;is tiel feli&#265;a kaj
multepova, kiel nur estas eble, tial mi volas anka&#365; por vi
fari ion neordinaran!  Vi &#265;ian lo&#285;os &#265;e mi en la
palaco, vi veturos kun mi en mia propra re&#285;a kale&#349;o kaj
ricevos jaran pagon de centmil oraj moneroj.  Por tio &#265;i vi
devas permesi, ke &#265;iu kaj &#265;io nomu vin ombro.  Ne diru,
ke vi ian estis homo, kaj unu fojon en la jaro, kian mi sidos sur
la balkono en la lumo de l' suno kaj montros min al la popolo, vi
devos ku&#349;i &#265;e miaj piedoj kiel efektiva ombro! &#264;ar
mi konfesas al vi, mi edzi&#285;os je la re&#285;idino;
ankora&#365; hodia&#365; je l' vespero ni festos la
edzi&#285;on&quot;.

<P>

&quot;Ne, &#285;i estas jam tro multe!&quot; diris la
instruitulo, &quot;tion &#265;i mi ne volas, tion &#265;i mi ne
faros!  &#284;i estus trompi la tutan landon kune kun la
re&#285;idino!  Mi diros &#265;ion, ke mi estas la homo kaj vi
estas nur ombro, kiu portas vestojn de homo!&quot;

<P>

&quot;Neniu vin kredos!&quot; diris la ombro.  &quot;Estu
prudenta, a&#365; mi vokos la gardistojn!&quot;

<P>

&quot;Mi iros rekte al la re&#285;idino!&quot;  rediris la
instruitulo.  &quot;Sed mi iros anta&#365;e!&quot; ekkriis la
ombro, &quot;kaj vi iros en malliberejon!&quot;  Kaj tien la
instruitulo efektive devis iri, &#265;ar la soldatoj obeis la
ombron, sciante, ke la re&#285;idino volas lin fari &#349;ia
edzo.

<P>

&quot;Vi tremas?&quot; demandis la re&#285;idino, kian la ombro
eniris; &#265;u io okazis al vi?  ne malsani&#285;u hodia&#365;,
kian ni volas je l' vespero festi nian edzi&#285;on.&quot;

<P>

&quot;Al mi okazis la plej terura afero, kiu povas okazi!&quot;
diris la ombro, &quot;prezentu al vi&#8212;jes, tia malforta kapo
de ombro ne povas longe sin teni&#8212;prezentu al vi, mia ombro
perdis la prudenton, &#285;i diras kaj ripetas, ke &#285;i estas
la homo, kaj mi&#8212;prezentu al vi&#8212;mi estas &#285;ia
ombro!&quot;

<P>

&quot;Terure!&quot; ekkriis la re&#285;idino, &quot;oni &#285;in
ja en&#349;losis?&quot;

<P>

&quot;Kompreneble!  Mi timas, ke &#285;i jam nenian ricevos ree
la prudenton!&quot;

<P>

&quot;La malfeli&#265;a ombro!&quot; rediris la re&#285;idino,
&quot;mi &#285;in tre beda&#365;ras; estus tre bone por &#285;i,
se oni &#285;in liberigus de &#285;ia malfeli&#265;a vivo. Se mi
bone pensas, mi trovas, ke estas necese &#285;in malla&#365;te
tute forigi.&quot;

<P>

&quot;Kvankam tio &#265;i estus por mi tre dolora!&quot; diris la
ombro, &quot;&#265;ar &#285;i estis fidela servanto!&quot; kaj li
faris, kiel li &#285;emus.

<P>

&quot;Vi havas noblan &#293;arakteron!&quot; diris la
re&#285;idino.

<P>

Je l' vespero la tuta urbo estis feste iluminita, kaj la
pafilegoj tondris &quot;bum!&quot;&#8212;kaj la soldatoj faris
paradon.  La re&#285;idino kaj la ombro eliris sur la balkonon,
por sin montri kaj ankora&#365; unu fojon ricevi la &#285;ojan
kaj tondran &quot;vivu!&quot; de l' popolaj amasoj.

<P>

La instruita homo nenion a&#365;dis de l' tuta &#285;oja kriado,
&#265;ar al lia vivo estis farita fino.

<P>

<DIV ALIGN=CENTER>~ ~ ~ ~&lt;&gt;&lt;&gt;&lt;&gt;~ ~ ~ ~</DIV><BR>

<H2 ALIGN=CENTER>18.<BR>
POPOLDIROJ.</H2>

<P>

<BLOCKQUOTE>

&#264;iu &quot;tial&quot; havas sian &quot;kial.&quot;<BR>
Popolo diras&#8212;Dio diras.<BR>
Kia patrino, tia filino.<BR>
Kiu vivos, tiu vidos.<BR>
Se infano ne krias, patrino ne scias.<BR>
Pelu mu&#349;on tra l' fenestro, &#285;i venos tra l' pordo.<BR>
En sia urbeto neniu estas profeto.<BR>
Kiu iras trankvile, iras facile.<BR>
Post la faro venas sa&#285;o.<BR>
Kiu ne salutas per &#265;apo, salutos per kapo.<BR>
Ne diru &quot;hop&quot; anta&#365; salto.<BR>
Anta&#365;e intencu kaj poste komencu.<BR>
Ne tiel terura estas la diablo, kiel oni lin pentras.<BR>
Kia la festo, tia la vesto.<BR>
Restu tajloro &#265;e via laboro.<BR>

</BLOCKQUOTE>

<P>

<DIV ALIGN=CENTER>~ ~ ~ ~&lt;&gt;&lt;&gt;&lt;&gt;~ ~ ~ ~</DIV><BR>

<P>

<H2 ALIGN=CENTER>19.<BR>Kanto de studentoj.</H2>

<P>

<BLOCKQUOTE>

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#284;oju, &#285;oju ni,
kolegoj,<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dum ni junaj estas!<BR>
Post plezura estanteco,<BR>
Post malgaja maljuneco&#8212;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sole tero restas.<BR>

<BLOCKQUOTE>* * *</BLOCKQUOTE>

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vivo estas tre
mallonga,<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kuras ne tenate,<BR>
Kaj subite morto venos,<BR>
Kaj rapide &#265;iun prenos,<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#264;iun senkompate.<BR>

<BLOCKQUOTE>* * *</BLOCKQUOTE>

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kie niaj
anta&#365;uloj<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En la mondo sidas?<BR>
Iru al la superuloj,<BR>
Ser&#265;u ilin &#265;e l' subuloj&#8212;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kiu ilin vidas?<BR>

<BLOCKQUOTE>* * *</BLOCKQUOTE>

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vivu la akademio<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kaj la profesoroj!<BR>
Vivu longe kaj en sano<BR>
&#264;iu akademiano,<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vivu sen doloroj!<BR>

<BLOCKQUOTE>* * *</BLOCKQUOTE>

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vivu, floru nia
regno<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kaj regnestro nia!<BR>
Kaj amikoj mecenataj,<BR>
Protegantoj estimataj<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;De l' akademio.<BR>

<BLOCKQUOTE>* * *</BLOCKQUOTE>

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vivu &#265;iuj la
knabinoj<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Belaj kaj hontemaj!<BR>
Vivu anka&#365; la virinoj,<BR>
Amikinoj kaj mastrinoj,<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bonaj, laboremaj.<BR>

<BLOCKQUOTE>* * *</BLOCKQUOTE>

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mortu, mortu,
malgajeco!<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mortu la doloro!<BR>
Mortu &#265;iu intriganto<BR>
Kaj malamon konservanto<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Longe en la koro!<BR>

<P>

<I>Hemza.</I>

</BLOCKQUOTE>

<P>

<DIV ALIGN=CENTER>~ ~ ~ ~&lt;&gt;&lt;&gt;&lt;&gt;~ ~ ~ ~</DIV><BR>

<H2 ALIGN=CENTER>20.<BR>El Heine'.</H2>

<P>

<BLOCKQUOTE>

Al brusto, al mia &#8212; ha, &#285;i min doloras &#8212;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Almetu maneton, amata knabino!<BR>
Vi a&#365;das, ke tie meblisto laboras?<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Li por mi la &#265;erkon konstruas
sen fino!<BR>

<BLOCKQUOTE><BLOCKQUOTE>* * *</BLOCKQUOTE></BLOCKQUOTE>

Ha, kiel li frapas en mi en la koro!<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La vivo forkuras, ne estas jam por
mi ...<BR>
Rapidu, rapidu kun via laboro,<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ke povu mi foj' je eterne
ekdormi.<BR>

<P>

<I>K.D.</I>

</BLOCKQUOTE>

<P>

<DIV ALIGN=CENTER>~ ~ ~ ~&lt;&gt;&lt;&gt;&lt;&gt;~ ~ ~ ~</DIV><BR>

<P>

<BR><BR><BR><BR>

<DIV ALIGN=CENTER><B><BIG><BIG><BIG>Aldono al la<BR>
Dua Libro de l' Lingvo<BR>
Internacia</BIG></BIG></BIG></B><BR></DIV><BR><BR>

<P>

<DIV ALIGN=CENTER>~ ~ ~ ~&lt;&gt;&lt;&gt;&lt;&gt;~ ~ ~ ~</DIV><BR>

<P>

En mia unua libro mi petis &#265;iujn amikojn de l' lingvo
internacia esprimi ilian ju&#285;on pri la lingvo, kiun mi
proponis, montri al mi &#265;iujn erarojn, kiujn ili trovis en
&#285;i, kaj &#265;iujn plibonigojn, kiujn ili povas proponi, kaj
helpi min tiel doni al la lingvo la plej bonan formon, &#265;ar
la finan formon mi intencis doni al la &quot;Lingvo
Internacia&quot; ne pli frue ol en la fino de l' jaro 1888,
pripensinte kaj provinte anta&#365;e &#265;iujn ju&#285;ojn kaj
proponojn, kiuj estus senditaj al mi &#285;is tiu tempo.  En la
&quot;Dua Libro&quot; mi diris, ke por fari la lingvon libera de
&#265;iuj personaj eraroj, estus dezirata, ke ia instruita
societo prenu en siajn manojn la sorton de l' lingvo kaj,
a&#365;skultinte la konsilojn de kompetentaj personoj, &#285;i
donu al la lingvo la finan formon, kiu estus egale ordona por mi,
kiel por &#265;iu alia amiko de l' lingvo internacia.

<P>

Nun mi kun la plej granda &#285;ojo povas sciigi &#265;iujn
amikojn de l' lingvo internacia, ke mia deziro ne restis vana.
Ankora&#365; en la fino de l' jaro 1887, t.e. ankora&#365;
anta&#365; la ricevo de mia libreto, la Amerika Filozofia Societo
en Filadelfio (The American Philosophical Society) elektis
komitaton por pripensi kaj decidi la demandon, &#265;u lingvo
internacia estas necesa, &#265;u &#285;i estas kreebla, kaj
<I>kiel</I> &#285;i devas esti.  La frukto de l' laboroj de la
komitato estis jena decido:

<BLOCKQUOTE>

ke lingvo internacia estas kreebla, ke &#285;i estas necesa, ke
&#285;i devas havi gramatikon la plej simplan kaj naturan, kun la
plej simpla ortografio, kaj fonologio, kaj la vortoj devas esti
agrablaj por la orelo; ke la vortaro devas esti kreita el vortoj
pli malpli rekoneblaj por la plej gravaj civilizitaj popoloj; ke
la fina formo de tia lingvo devas esti la frukto de l' laboroj ne
de unu persono, sed de la tuta instruita mondo.

</BLOCKQUOTE>

Sur la fondo de &#265;io supre dirita, la &quot;Amerika Filozofia
Societo&quot; decidis dissendi al &#265;iuj instruitaj societoj
la proponon fari internacian kongreson de instruituloj por decidi
la finan formon de lingvo tutmonda.

<P>

Tiel la leganto vidas, ke ne sciante ankora&#365; pri mia laboro,
la &quot;Amerika Filozofia Societo&quot; venis al tiuj samaj
decidoj pri lingvo tutmonda, al kiuj mi venis, kaj ke la
principoj, kiujn la &quot;Amer. Fil. Societo&quot; ellaboris por
la lingvo teorie, estas pli malpli egalaj al tiuj, kiujn mi
efektivigis praktike.  Tial &#285;i estas tute natura, ke
ricevinte mian libreton jam en la fino de siaj laboroj, la
komitato trovis, ke mia lingvo estas sufi&#265;e proksima al la
idealo, kiun &#285;i ellaboris teorie.  Jen kion diras pri la
&quot;Lingvo internacia&quot; sinjoro Henry Phillips, Jr (unu el
la tri personoj, el kiuj estis farita la komitato por decidi la
demandon pri lingvo tutmonda):

<BLOCKQUOTE>

&quot;La plej nova propono al la publiko kaj &#285;is nun la plej
simpla kaj la plej racionala, estas la &quot;Lingvo
internacia,&quot; kreita de d-ro S* el Varsovio.  La principoj,
sur kiuj &#285;i estas fondita, estas en la tuto maleraraj;
&#285;ia vortaro ne estas kreita la&#365; la persona volo kaj
ju&#285;o de l' a&#365;toro, sed prenita el la lingvoj franca,
germana kaj angla kaj en parto el la latina, kaj &#285;i enhavas
la vortojn, kiuj estas similaj en tiuj lingvoj; estas faritaj
kelkaj &#349;an&#285;oj pro la bonsoneco.  Pro tio kaj pro
&#285;ia gramatiko la lingvo estas mirinde facila por lerni,
prezentante neniajn el la kalejdoskopaj rompa&#309;oj kaj
&#349;ira&#309;oj de la Volap&uuml;k'.  La gramatiko de tiu
lingvo estas el la plej simplaj, tiel simpla, kiel en nia propra
lingvo, kaj la reguloj por la kreado de vortoj estas tiel klaraj
kaj tiel facilaj, ke la vortaro el radikvortoj povas esti farita
tre malgranda ...&quot;

</BLOCKQUOTE>

Rakontinte mallonge la tutan konstruon de l' &quot;Lingvo
internacia&quot; kaj &#285;ian gramatikon, kaj montrinte kelkajn
punktojn, kiuj la&#365; lia ju&#285;o devus esti
&#349;an&#285;itaj, sinjoro H. Ph. finas:

<BLOCKQUOTE>

&quot;D-ro S*, kiu skribas sub la nomo de d-ro Esperanto, estas
tre modesta en siaj postuloj kaj proponas sian lingvon al la
publika kritiko tra la tempo de unu jaro, anta&#365; ol li donos
al &#285;i la finan formon.  Post tiu fina trarigardo kaj
&#349;an&#285;o li volas prezenti &#285;in por la publika uzado.
Li petas siajn legantojn promesi lerni la lingvon nur tiam, se
10,000,000 personoj estos donintaj tian saman promeson.  Mi
esperas, ke la fina trarigardo de l' &quot;Lingvo
internacia&quot; kondukos al la bonigo de l' eraroj, kiujn mi
montris, <I>kaj la tuta mondo povas kura&#285;e doni la petitan
promeson</I>&quot;.

</BLOCKQUOTE>

La kvar &#349;an&#285;oj, kiujn proponas sinjoro H. Ph., estas
<I>teorie</I> tre bonaj, sed mi jam mem anta&#365; kelkaj jaroj
pensis pri ili kaj mi trovis, ke <I>praktike</I> ili estus tre
maloportunaj.  Pli vastan mian ju&#285;on pri ili kaj pri
&#265;iuj proponitaj &#349;an&#285;oj mi prezentos al la
kongreso, se tiu &#265;i efektivi&#285;os.  Al &#265;iuj
&#349;an&#285;oj, kiujn la internacia kongreso de instruituloj
post fonda provado trovos necesaj,&#8212;mi jam anta&#365;e donas
mian plenan konsenton.

<P>

Sciigante la amikojn de l' lingvo internacia pri la intencita
internacia kongreso, mi devas sciigi ilin, ke la tuta sorto de l'
lingvo internacia de nun transiras en la manojn de l' kongreso,
kaj la fina formo, kiun la kongreso donos al la lingvo, devas
esti le&#285;donanta por &#265;iuj amikoj de l' &quot;Lingvo
internacia&quot;, <I>se la kongreso e&#265; trovus necesa
&#349;an&#285;i la lingvon &#285;is nerekonebleco</I>.  Mia rolo
nun estas finita, kaj mia persono tute foriras de l' sceno.

<P>

Sed kunligi jam anta&#365;e la sorton de l' lingvo internacia kun
la estonta kongreso&#8212;estus tre malprudenta, kaj tiuj amikoj
de l' lingvo, kiuj malfortigus a&#365; tute &#265;esigus ilian
laboradon, &quot;atendante la kongreson,&quot;&#8212;povus meti
nian sanktan aferon en dan&#285;eron esti perdita je eterne;
&#265;ar la kongreso povas ankora&#365; ne efektivi&#285;i, kaj
se &#285;i efektivi&#285;os, povas ankora&#365; okazi, ke &#285;i
donos neniajn praktikajn rezultatojn.  Tial ni devas labori
diligente <I>la&#365; la vojo, kiun ni jam unu fojon elektis</I>,
tute egale &#265;u la kongreso efektivi&#285;os a&#365; ne,
&#265;ar <I>tiu</I> vojo estas certa kaj kondukos nin al la celo
<I>en &#265;iu okazo</I>.  Esperante la kongreson, mi nun faras
persone neniajn &#349;an&#285;ojn en la lingvo.  &#264;iujn
&#349;an&#285;ojn, kiujn oni proponis al mi, kaj mian personan
ju&#285;on pri ili&#8212;mi prezentos nun jam ne al la publiko,
sed al la estonta kongreso.  La eldonado de la ceteraj kajeroj de
la &quot;Dua Libro&quot; nun jam tial ne estas bezona, la nuna
kajero estas la lasta, kaj la <I>a&#365;toro</I> nun &#265;esigas
je eterne sian laboradon.  &#264;ion, kion mi de nun faros
a&#365; skribos, mi &#285;in &#265;ion faros jam kiel simpla
privata amiko de la lingvo internacia havante nek pli da
kompetenteco, nek pli da moralaj a&#365; materialaj privilegioj,
ol &#265;iu alia.

<P>

Sed por ke la lingvo internacia povu fari&#285;i de nun tute
sendependa de mia persono, kaj ke &#285;i povu tute bone kaj
regule ri&#265;i&#285;i, vasti&#285;i kaj iri anta&#365;en,
&#265;u mi povos ankora&#365; labori por &#285;i, a&#365;
ne,&#8212;mi donos tie, unu fojon por &#265;iam, respondojn je
kelkaj demandoj tu&#349;antaj la lingvon kaj &#285;ian
estontecon.

<P>

1)  La lingvo internacia restas sen&#349;an&#285;a en tiu formo,
en kiu &#285;i estas proponita de mi; fari en &#285;i iajn
la&#365;volajn &#349;an&#285;ojn mi de nun jam ne havas la
privilegion; tiu &#265;i privilegio apartenas al la internacia
kongreso de instruituloj, kiu estas esperata pro la iniciativo de
la Amerika Filozofia Societo; se la intencita kongreso ne
efektivi&#285;os, tiam poste (sed ne anta&#365; kvin jaroj de
nun) la amikoj de l' lingvo internacia faros mem internacian
kongreson, kiu havos la privilegion fari en la lingvo
&#349;an&#285;ojn kaj bonigojn.

<P>

2)  La sola &#349;an&#285;o, kiun mi trovas necesa fari mem,
estas:  anstata&#365; &quot;ian,&quot; &quot;&#265;ian,&quot;
&quot;kian,&quot; &quot;nenian,&quot; &quot;tian&quot;&#8212;devas
esti: &quot;iam,&quot; &quot;&#265;iam,&quot; &quot;kiam,&quot;
&quot;neniam,&quot; &quot;tiam&quot; (por malegaligi la vortojn
&quot;ian&quot; etc. kaj &quot;ia,n&quot; etc).

<P>

3)  Se ia el la tipografioj ne povas presi verkojn kun signetoj
superliteraj (^) kaj (&#728;), &#285;i povas anstata&#365;igi la
signeton (^) per la litero &quot;h&quot; kaj la signeton (&#728;)
tute ne uzadi.  Sed en la komenco de tia verko devas esti
presita:  &quot;ch=&#265;; gh=&#285;; hh=&#293;; jh=&#309;;
sh=&#349;&quot;.  Se oni bezonas presi ion kun signetoj internaj
(,), oni devas &#285;in fari garde, ke la leganto ne prenu ilin
por komoj (,).  Anstata&#365; la signeto (,) oni povas anka&#365;
presadi (') a&#365; (-).  Ekzemple:  sign,et,o = sign'et'o =
sig-net-o.

<P>

4)  La vortaro, kiu estas aldonita al mia unua bro&#349;uro,
estas ne plena, kaj la leganto ne miru, se li multajn vortojn en
&#285;i ne trovas.  Sed mi ne havis la intencon eldoni
<I>a&#365;tore</I> plenan vortaron kaj krei la&#365; mia persona
pla&#265;o la tutan lingvon de l' kapo &#285;is la piedoj.
&#264;ar unue&#8212;la kreado de tute plena vortaro estas laboro
ne ebla por unu homo, &#265;ar la nombro de l' vortoj en lingvo
de l' homoj estas senfina, kaj se kun &#265;iu vorto oni devus
atendi, &#285;is mi &#285;in kreos, tiam la lingvo neniam estus
finita kaj &#265;iam estus en dependo de mia persono; due&#8212;en
tia grava afero, kiel lingvo tutmonda, la persona ju&#285;o kaj
decidoj de unu homo devas havi rolon eble plej malgrandan,
&#265;ar unu homo sur &#265;iu pa&#349;o eraras.  Unu homo tie
povas esti nur iniciatoro sed ne kreanto.  Lingvo tutmonda devas
esti pretigata pa&#349;o post pa&#349;o, per la kunigita laborado
de la tuta civilizita mondo.  Por ke la lingvo povu regule,
unuforme kaj unuvoje progresadi malgra&#365; la dis&#309;etita
laboro de malsamaj personoj en malsamaj lokoj de la tuta mondo,
oni devis krei komunan fundamenton, sur kiu &#265;iuj povus
labori.  Tia komuna fundamento por la &quot;Lingvo
internacia&quot; devas esti mia unua bro&#349;uro (&quot;Lingvo
internacia. Anta&#365;parolo kaj plena lernolibro&quot;), kiu
havas en si la tutan gramatikon de la lingvo kaj sufi&#265;e
grandan nombron da vortoj.  Tio &#265;i estas la unua kaj la
lasta <I>persona</I> vorto en la afero de l' lingvo internacia.
&#264;io cetera devas esti kreata de la homa societo kaj de la
vivo, tiel kiel ni vidas en &#265;iu el la vivantaj lingvoj.
&#264;iu, kiu ellernis la diritan &quot;fundamenton&quot;, povas
kura&#285;e diri, ke li konas la lingvon internacian tute, ke li
konas &#285;in ne malpli bone ol la a&#365;toro a&#365; ol iu
alia.  &#264;ar en &#265;io, kio en la dirita bro&#349;uro ne
estas trovata, kompetenta devas esti de nun ne la a&#365;toro
a&#365; ia alia persono,&#8212;la solaj kompetentaj nun devas esti
talento, logiko, kaj la le&#285;oj kreitaj de la <I>plej granda
parto</I> de la verkantoj kaj parolantoj.

<P>

<I>Se ia vorto ne estas trovata en la vortaro, kiun mi eldonis,
kaj oni &#285;in ne povas fari mem la&#365; la reguloj de la
internacia vortfarado, nek anstata&#365;igi per alia
esprimo,&#8212;tiam &#265;iu povas krei tiun vorton la&#365; lia
persona pla&#265;o</I>; tiel anka&#365; se naski&#285;us ia
demando stilistika a&#365; e&#265; gramatika, ne decidita klare
en mia unua bro&#349;uro,&#8212;&#265;iu povas &#285;in decidi
la&#365; sia ju&#285;o; kaj se vi volas scii, &#265;u vi bone
decidis tiun demandon, turnu vin ne al mi, sed rigardu, kiel tiun
demandon decidas la <I>plejmulto</I> de l' verkantoj. <I>&#264;iu
vorto, &#265;iu formo, kiu ne estas rekte kontra&#365; la jam
kreita gramatiko kaj vortaro, a&#365; kontra&#365; la logiko
a&#365; la le&#285;oj enkondukitaj de la plejmulto de l'
uzantoj,&#8212;estas tute bona,</I> tute egale &#265;u &#285;i
pla&#265;os al mi persone a&#365; ne.  La verkoj, kiujn mi
eldonos persone, ne devas havi pli da kompetenteco, ol la verkoj
de &#265;iu alia.  Kaj poste, kiam la lingvo sufi&#265;e
forti&#285;os kaj &#285;ia literaturo sufi&#265;e vasti&#285;os,
tiam anka&#365; tio, kio estas en mia unua bro&#349;uro, devos
perdi &#265;ian signifon, kaj sole kompetentaj tiam devos esti la
le&#285;oj ellaboritaj de la plejmulto.  Per unu vorto&#8212;la
lingvo internacia devas vivi, kreski kaj progresi la&#365; la
samaj le&#285;oj, la&#365; kiaj estis ellaborataj &#265;iuj vivaj
lingvoj, kaj tiu formo, kiun mi donis al &#285;i, tiu gramatiko
kaj vortaro, kiujn mi prezentis, devas esti sole fundamento, sur
kiu estos ellaborata la efektiva lingvo internacia de l'
estonteco.

<P>

Se mi senigas min nun je &#265;iaj personaj privilegioj, kaj
fordonas ilin tute al la publiko, mi &#285;in faras ne pro
malvera modesteco, sed &#265;ar mi havas la profundan kredon, ke
tion postulas la interesoj de la afero, kiu alie ne povus regule
kaj rapide vasti&#285;i kaj &#265;iam estus en dependo de unu
persono kun liaj eraroj.  Nur viva konkursa laboro, &#265;e kia
&#265;io pli bona iom post iom elpu&#349;as la malpli
bonan,&#8212;povas doni efektive bonan kaj vivipovantan lingvon
internacian.

<P>

Multaj kredeble timos, ke danke tiun vastan liberecon la lingvo
internacia balda&#365; disfalos en multaj malsamaj lingvoj.  Sed
kiu konas iom la historion de la lingvoj, tiu komprenos, ke tiu
timo estas tute senfonda, &#265;ar ni &#265;iuj laboros sur unu
fundamento, kaj tiu fundamento, enhavante la tutan gramatikon kaj
la pli grandan parton de l' vortoj, kiuj en la parolado estas
renkontataj la plej ofte, havos en la lingvo internacia tian
saman signifon, kiun en &#265;iu lingvo havis tiu lingva
materialo, kiu estis en &#285;i en la komenco de regula skriba
literaturo: estis preta gramatiko, estis granda kolekto da
vortoj, sed multaj vortoj ankora&#365; malestis.  Tiuj &#265;i
vortoj estis kreataj unu post unu, la&#365; la kreskanta bezono,
kaj malgra&#365; ke ili estis kreataj dise de malsamaj personoj,
sen ia kondukanto a&#365; le&#285;donanto, la lingvo ne sole ne
disdividi&#285;is, sed kontra&#365;e, &#285;i &#265;iam pli
unuformi&#285;is, la dialektoj kaj provincialismoj iom post iom
perdi&#285;is anta&#365; la forti&#285;anta komuna literatura
lingvo.  Ke mia unua bro&#349;uro prezentas fundamenton
sufi&#265;e fortan, kaj ke la fundamenta vortaro enhavas nombron
da vortoj sufi&#265;an kaj tiel grandan, ke se oni volas, oni
povas e&#265; tute libere esprimi siajn pensojn sen ia kreado de
novaj vortoj,&#8212;montras la fakto, ke en la tuta &quot;Dua
Libro&quot; vi ne renkontas e&#265; unu nove kreitan vorton! (vi
renkontos tie, vere, multajn vortojn, kiujn vi ne trovas en la
fundamenta vortaro, sed tio &#265;i estas vortoj ne nove kreitaj,
sed nur tiaj, kiujn mi danke la gramatikon (C. 7.) ne bezonis
presi en la vortaro).  Oni devas memori, ke &#265;iu lingvo
servas por esprimi niajn pensojn, sed ne por senpense traduki el
aliaj lingvoj; oni devas tial peni esprimadi siajn pensojn per la
jam estantaj vortoj kaj kreadi novajn vortojn nur tie, kie
&#285;i estas efektive necesa,&#8212;kaj tiam la vortoj nove
kreataj estos nur malofte dis&#309;etitaj inter la multo da
vortoj jam konataj kaj povos facile ali&#285;i al la lingvo kaj
ri&#265;igi &#285;in ne perdigante &#285;ian unuformecon.

<P>

Tiel, danke la unu gramatikon kaj la unu formon de la plej granda
parto de l' vortoj, la lingvo internacia havos jam de l' komenco
unu formon &#265;e &#265;iuj uzantaj &#285;in.  Nur tiuj vortoj,
kiuj en la fundamenta vortaro ne estas trovataj, en la unua tempo
estos malegale kreataj de malsamaj a&#365;toroj.  Sed &#265;ar
unue tiaj vortoj estos renkontataj nur dis&#309;etite inter la
multo da vortoj jam konstantaj, kaj due la nombro de tiaj
malegale sonantaj vortoj ankora&#365; pli malgrandi&#285;os danke
la komunan fonton, el kiu la a&#365;toroj prenados la novajn
vortojn (la plej gravaj e&#365;ropaj lingvoj),&#8212;tial tiuj
&quot;novaj&quot; vortoj prezentos nenion alian ol
provincialismojn de la unu lingvo internacia.  Tiaj
provincialismoj estis en granda nombro en &#265;ia alia lingvo,
kaj kun la vasti&#285;ado de la skribata literaturo ili komencis
perdi&#285;i.  Tio sama estos anka&#365; en la lingvo internacia,
sed &#265;ar la lingvo internacia pli dependas de la volo de l'
homoj, ol de aliaj kondi&#265;oj,&#8212;tiu proceso de
unuformi&#285;ado iros en &#285;i multe pli rapide.  La vortoj
kreitaj malfeli&#265;e balda&#365; perdi&#285;os, kaj la vortoj
feli&#265;e kreitaj restos kaj eniros en la lingvon; la vortoj
egale feli&#265;e kreitaj sed malegale sonantaj&#8212;kelkan
tempon batalos inter si kiel sinonimoj, sed jam post mallonga
tempo ni vidos, ke unu el tiuj formoj estas uzata pli ofte kaj de
pli granda parto de verkantoj, ol &#265;iuj aliaj
formoj,&#8212;kaj balda&#365; la unua formo elpu&#349;os
&#265;iujn ceterajn formojn, kiuj post kelka tempo simple mortos
de neuzado.  Tiel ju pli energie vasti&#285;os kaj
ri&#265;i&#285;os la literaturo de la lingvo internacia, des pli
balda&#365; ni havos unuforman pli malpli plenan vortaron.

<P>

Tiuj, kiuj volas labori super la lingvo internacia, skribi
verkojn en tiu lingvo etc.&#8212;povas nun diri kura&#285;e, ke
ili havas en la manoj <I>plenan vortaron,</I> &#265;ar povante
&#265;ian ankora&#365; ne kreitan vorton krei la&#365; ilia
pla&#265;o, anstata&#365; atendi, &#285;is <I>mi</I> &#285;in
kreos, ili povas nun esprimi en la lingvo internacia
<I>&#265;ion,</I> kion ili volas.  Tio &#265;i estus ne ebla en
la okazo, se mi volus mem eldoni plenajn vortarojn:  &#265;ar
kiom ajn mi laborus, &#265;iam danke la senfineco de la homa
vortaro restus ankora&#365; multego da vortoj ne kreitaj, kaj
tiuj, kiuj devus ilin uzi, ne scius kion fari, &#265;ar krei ilin
mem estus ne permesita.

<P>

Sed nun restas unu &#349;ajne tre grava demando: se mi skribas al
iu en la lingvo internacia kaj mi devis kelkajn vortojn krei mem,
sed mi volas havi la certon, ke la adresito <I>tute bone, vere
kaj klare</I> komprenos la vortojn, kiujn mi kreis,&#8212;kion mi
tiam devas fari? La respondo estas tre simpla:  fari tion saman,
kio estas farata &#265;e la uzado de &#265;ia alia lingvo, se ia
por ni necesa vorto en tiu lingvo a&#365; tute ankora&#365; ne
ekzistas, a&#365; ne estas ankora&#365; de &#265;iuj egale uzata
a&#365; konata,&#8212;t.e. <I>apud la vorto nove kreita meti en
kuneteniloj (...) la tradukon de tiu vorto en ia alia lingvo, en
kiu tiu vorto jam ekzistas.</I>  Kiun lingvon vi uzos por tiu
celo, estas por la afero tute egala, se vi nur pensas, ke tiu
lingvo estas komprenebla por via adresito, a&#365; ke li havas
sub la mano a&#365; facile povas havi vortaron de tiu lingvo. Sed
estus dezirate, ke &#265;iuj amikoj de la lingvo internacia uzu
en tiaj okazoj <I>unu</I> lingvon, kaj por tio mi proponas la
lingvon francan, &#265;ar tiu &#265;i lingvo en nia tempo en
multaj sferoj ankora&#365; havas la rolon de lingvo internacia.
<I>Sed tute ne estas postulata, ke vi a&#365; via adresito sciu
la lingvon francan,</I> &#265;ar la vorto devas esti elskribata
el la franca vortaro sen ia &#349;an&#285;o, en tiu formo, en kiu
&#285;i estas trovata en la vortaro; estas nur necese, ke la
skribanto kaj la ricevanto havu sub la mano francan vortaron (se
ili ne pli volas uzi alian lingvon).

<P>

Multaj kredeble estos malkontentaj, ke mi ne volas eldoni persone
plenan a&#365;toritatan vortaron, kiun &#265;iuj devus obei.  La
amaso amas, ke oni donu al &#285;i le&#285;ojn, ke oni donu al
&#285;i ne bonan, sed jam tute pretan,&#8212;kaj la vojon, kiun mi
proponas, multaj nomos tro malrapida.  Se mi ne eldonas mem
vortarojn pli plenajn, sed lasas ilian kreadon al la publiko, mi
&#285;in faras ne pro maldiligento:  sufi&#265;e plena vortaro
jam estas preta &#265;e mi, kaj mi povus eldoni &#285;in e&#265;
tuj, kaj se &#285;i e&#265; ne estus preta, la leganto komprenos,
ke &#285;i estas tute ne malfacila por mi krei &#265;iutage
certan nombron da vortoj kaj eldonadi pa&#349;o post pa&#349;o
vortarojn &#265;iam pli plenajn.  Por mi <I>persone</I> estus
kompreneble multe pli oportuna teni la sorton de l' lingvo
internacia en miaj manoj.  Tial, mi esperas, la leganto
komprenos, ke kreinte la fundamenton de l' lingvo, mi nun
deprenas de mi tutan a&#365;toritaton nur tial, ke mi profunde
kredas, ke tion postulas la interesoj de l' afero.  La tempo, mi
esperas, montros, ke mi ne eraris. Sed se la estonteco e&#265;
montros, ke mi eraris kaj ke plena vortaro devas esti kreata de
<I>unu</I> persono, la leganto ne forgesu ke mi ja povas &#285;in
fari anka&#365; poste!  Sed mi faros &#285;in nur tiam, se la
tempo montros, ke &#285;i estas efektive <I>necesa.</I>  Nun mi
laborados, mi skribados verkojn, mi kreados vortojn,&#8212;sed
&#265;ion kiel privata amiko de l' lingvo internacia, kaj
&#265;iu alia povas &#285;in fari kun la egala kompetenteco.

<P>

5)  Je la demando, kiam mi eldonos vortarojn returnitajn
(nacia-internaciajn), kiam mi eldonos mian bro&#349;uron en
&#265;iuj aliaj lingvoj, &#265;u mi eldonos lernolibrojn
sistemajn kaj vastajn, librojn, gazetojn etc.&#8212;mi jam nun ne
bezonas respondi; &#265;ar, konante nun la lingvon internacian ne
malpli ol mi mem, kaj estante nun egala morala kaj materiala
mastro de la lingvo kiel mi mem,&#8212;&#265;iu povas nun mem
eldoni &#265;iajn necesajn verkojn, ne atendante &#285;is
<I>mi</I> &#285;in faros.  Mi faros, kion mi povos, kaj &#265;iu
alia amiko de l' lingvo faru anka&#365;, kion li povas; mi mem ne
povas eldoni e&#265; la centan parton de tio, kio estas bezonata.

<P>

6) Multaj petas, ke mi komencu eldonadi la adresarojn de la
&quot;promesintoj&quot;, por ke la amikoj de l' lingvo internacia
sciu unu pri alia kaj povu korespondi inter si.  Tiujn adresarojn
mi kredeble efektive komencos eldonadi, sed nur tiam, kiam mi
vidos, ke la homoj efektive komprenis la gravecon de l' promesoj
kaj prenas la aferon sufi&#265;e serioze.  Sed nun estas
beda&#365;rinde ankora&#365; multaj, kiuj, vive laborante por la
afero kaj tute bone korespondante en la lingvo internacia, ne
sendis ankora&#365; ilian &quot;promeson&quot;!

<P>

7)  Multaj min demandas, per kio ili povas esti utilaj al la
afero de l' lingvo internacia, kiel ili devas labori kaj kiel oni
povas la plej certe progresigi la aferon.  Mia respondo nun devas
esti:  &#265;iu laboru tiel, kiel li trovos la plej bona,
&#265;ar la sorto de l' afero estas nun egale en la manoj de ni
&#265;iuj.  Celon ni &#265;iuj havas unu kaj klaran:  ke la
nombro de l' amikoj de l' lingvo internacia, la nombro de l'
personoj uzantaj tiun lingvon kaj laborantaj por
&#285;i&#8212;konstante kresku, kaj ke la lingvo mem &#265;iam pli
ri&#265;i&#285;u.  Por tio ni ne bezonas kondukanton:  &#265;ia
persono, &#265;ia rondeto, &#265;ia societo laboru la&#365; sia
bontrovo, en sia sfero kaj la&#365; siaj fortoj,&#8212;kaj
malgra&#365; la dis&#309;eteco de l' laboro (se &#285;i nur estos
&#265;ie sufi&#265;e energia) post la plej mallonga tempo ni
vidos, ke nia komuna celo estas alvenita, ke la lingvo internacia
forti&#285;is kaj estas uzata de la tuta mondo.  Tie &#265;i mi
nur uzos la bonan okazon kaj esprimos per kelkaj vortoj mian
<I>personan</I> penson pri tio, kiel ni devas faradi:

<P>

<I>a</I>) Anta&#365; &#265;io (kaj tio &#265;i estas la plej
grava) ni devas labori diligente kaj ne malvarmi&#285;ante por la
afero kaj tute ne zorgante tion, kion diras a&#365; faras aliaj.
Estas multaj, kiuj komprenante bone la utilecon de l' afero,
alfalis al &#285;i en la komenco tre varmege, certe kredante, ke
post kelkaj monatoj la tuta mondo jam estos plena de la lingvo
internacia; sed kiam post kelka tempo ili vidis, ke la mondo
estas ankora&#365; trankvila, ke la plej granda parto de l' mondo
e&#265; ankora&#365; ne scias pri la afero, ke la gazetoj ne
alportas &#265;iutage sensaciajn nova&#309;ojn pri la irado de l'
afero,&#8212;ili tute malvarmi&#285;is por la afero.  De la
efemera laboro de <I>tiaj</I> amikoj la afero ne sole nenion
gajnas, sed kontra&#365;e, &#285;i nur perdas.  Sed
<I>efektivaj</I> amikoj de l' afero ne rigardas, &#265;u la afero
jam faris multon da bruo kaj &#265;u &#285;i estas jam
sufi&#265;e &quot;en modo&quot;; profunde kredante, ke la afero
estas utila kaj havas estontecon, ili laboras senbrue, sed
diligente kaj konstante, &#265;iu en sia urbo, en sia lando kaj
la&#365; siaj fortoj,&#8212;kaj danke la laboron de <I>tiuj
&#265;i</I> amikoj mi esperas, ke l' afero balda&#365; kaj sen
bruo vasti&#285;os en la tuta mondo.

<P>

<I>b</I>) Oni devas energie kolekti &quot;promesojn&quot;, ne
timante la altecon de la nombro.  Mi ripete turnas la okulojn de
l' amikoj sur tiun &#265;i punkton, &#349;ajne fantazian, sed
efektive tre gravan.  &#264;iu el la promesoj aparte havas
signifon tre malgrandan, kaj tial multaj ne volas kolekti,
dirante, ke promesojn oni devas sendi en granda nombro a&#365;
tute ilin ne sendi.  Mi ripetas, ke tia parolado estas tute
malprava.  Ne estimante apartajn unuojn, ni neniam venos al
grandaj nombroj.  &#264;iu promeso aparte havas signifon la plej
malgrandegan, sed unu post unu ilia nombro grandi&#285;os, kaj
tiam ili prezentos grandegan forton kaj decidos per unu fojo la
gravan demandon de lingvo internacia.  Se miaj vortoj estas ne
sufi&#265;e kredigaj, kaj vi restas skeptikaj, ne forgesu
almena&#365;, ke <I>malutilon</I> la promesoj en &#265;ia okazo
ne portas, se ili e&#265; neniam venos al la esperata nombro, sed
<I>utilon</I> ili &#265;e feli&#265;aj rezultatoj povas alporti
grandegan.

<P>

<I>c</I>)  Grandegan utilon alportos al la afero tiuj, kiuj
ri&#265;igos la <I>literaturon</I> de l' lingvo internacia. Nenio
povas tiel bone imponi al la amaso, kiel <I>faktoj</I> kaj
konstantaj <I>signoj de vivo.</I>  Oni devas sen&#265;ese
eldonadi &#265;iam novajn verkojn pri la lingvo internacia, kaj
la plej grava&#8212;<I>en</I> tiu lingvo. La kampo tie &#265;i
estas granda, eldoni oni povas kaj devas multe.  Anta&#365;
&#265;io la amikoj devas eldoni la gramatikon kaj la vortaron en
&#265;iuj lingvoj de la mondo.  Eldoninte la gramatikon kaj la
vortaron en la lingvo de iu popolo, vi ne sole donos al tiu
popolo la eblon ali&#285;i al la homara afero, sed unutempe
(danke la vortareton) vi per unu fojo donas al la tuta mondo la
eblon korespondi libere kun &#265;iu ano de tiu popolo.  La
eldonado de la malgranda vortareto en &#265;ia aparta lingvo
postulas malmulte da laboro kaj tre malmultege da mono.  Oni
devas eldoni vortarojn returnitajn; &#265;ar estas jam eldonitaj
vortaroj rektaj, la pretigado de vortaroj returnitaj estas laboro
tre facila kaj malmulte kosta.  La&#365; la mezuro de la
progresado kaj ri&#265;i&#285;ado de l' lingvo oni devas eldonadi
pli plenajn vortarojn, kaj estus bone, ke en ili la novaj vortoj,
kreitaj de l' a&#365;toroj mem, estus donitaj kune kun ilia
franca traduko.  Oni devas eldoni pli vastajn lernolibrojn,
la&#365; bonaj metodoj, kun multaj ekzemploj kaj pecoj por
traduki,&#8212;&#265;ar la lernolibroj, kiujn mi eldonis mem,
estas tre malgrandaj, kunpremitaj kaj faritaj nur por homoj
pli-malpli instruitaj.  Fine, por ke la lingvo eble pli rapide
forti&#285;u kaj ri&#265;i&#285;u, oni devas eldoni kiel eble pli
multe da verkoj en la lingvo internacia, originalaj a&#365;
tradukitaj; kaj tiuj personoj a&#365; rondetoj, kiuj havas la
eblon, devas komenci eldonadi gazetojn kaj &#309;urnalojn en la
lingvo internacia.

<P>

El &#265;iuj specoj de verkoj, pri kiuj mi parolis, mi <I>mem</I>
povas eldoni nur tre malgrandan parton, &#265;ar mi havas tro
malmulte da tempo kaj tro malgrandajn kapitalojn.  &#264;iu el la
amikoj de l' lingvo aparte povas anka&#365; eldoni nur malmulte.
Sed se &#265;iu el ni faros tiun malmulton, kiun li povas, tiam
la literaturo de l' lingvo internacia rapide vasti&#285;os.

<P>

Por ke &#265;iuj povu scii pri &#265;iu nova eldonita verko, mi
petas &#265;iun, kiu eldonos ion pri la lingvo internacia a&#365;
en tiu &#265;i lingvo, sendi al mi unu ekzemplaron de sia verko;
&#265;ar komencante de A&#365;gusto 1888 mi eldonados
&#265;iumonate nomarojn de &#265;iuj verkoj pri la lingvo
internacia, kiuj eliris de la komenco &#285;is tiu tempo.  Apud
&#265;iu verko estos dirita, kiu &#285;in eldonis, kiom &#285;i
kostas kaj kie oni &#285;in povas ricevi. Alsendinte la koston de
po&#349;ta transsendo, &#265;iu povas en &#265;iu tempo ricevi de
mi la plej novan nomaron de l' verkoj.  <I>La eldonantojn de l'
verkoj mi petas anka&#365;, ke en la fino de &#265;ia verko
a&#365; verketo, kiun ili eldonos, ili presu &#265;iam la plej
novan el la diritaj nomaroj.</I> Mi esperas, ke neniu el la
eldonantoj malkonsentos plenumi mian peton, kiu estas egale grava
por la eldonantoj kiel por la afero mem.

<P>

<I>&#265;</I>) Tre grava por la progresado de l' lingvo
internacia estas diligenta uzado &#285;in en korespondado kun
amikoj kaj konatoj a&#365; e&#265; kun nekonatoj.  Kiom ajn vi
ripetados al la amaso pri la utileco kaj la oportuneco de l'
lingvo, la plej granda parto de l' amaso restos surda por viaj
vortoj, &#265;ar &#285;i timos, ke vi postulas de &#285;i ian
oferon.  Sed se &#265;iuj amikoj de l' lingvo internacia
anstata&#365; paroladi <I>farados,</I> tiam vi balda&#365; vidos,
ke la tuta indiferenta amaso ali&#285;is jam  al la afero, sen
bruo kaj e&#265; mem tion ne vidinte. Ricevinte de vi leteron
internacian kaj kompreninte &#285;in, kvankam li la lingvon ne
lernis, via adresito vidos <I>praktike</I> la oportunecon de l'
lingvo, kaj li komencos mem &#285;in uzadi; se li restos
indiferenta, tiam ricevinte kelkajn fojojn tiajn leterojn, li jam
scios sufi&#265;e bone la lingvon, tute &#285;in ne lerninte.

<P>

<I>d</I>) Estas kompreneble ankora&#365; multaj vojoj kaj vojetoj
por progresigi l' aferon de l' lingvo internacia, sed mi devas
ilin lasi al la bontrovo kaj pla&#265;o de &#265;iu aparta
persono.  Estus bone, se en &#265;iuj urboj kaj urbetoj estus
kreitaj rondetoj por kune labori por la afero de l' lingvo (en
kelkaj urboj tiaj rondetoj jam estas kreitaj).  Per pripensado
kaj laborado kunligita oni &#265;iam povas pli multe fari, ol
laborante aparte.  Sed unu aferon oni ne devas forgesi:  oni
devas esti atendemaj kaj konstantaj; ni ne devas atendi, ke aliaj
nin kura&#285;igu per sia ekzemplo, kaj ni ne devas perdi la
kura&#285;on kaj malvarmi&#285;i, se ni tiun ekzemplon ne
vidas,&#8212;ni devas per nia propra laboro doni ekzemplon al
aliaj; kaj se en la unua tempo neniu al ni ali&#285;os, a&#365;
se oni e&#265; ridos je ni, ni devas kredi, ke pli a&#365; malpli
frue la ridantoj venos al ni.  Ni iru kura&#285;e anta&#365;en,
&#265;ar nia afero estas honesta kaj utila!

<P>

<DIV ALIGN=CENTER>~ ~ ~ ~&lt;&gt;&lt;&gt;&lt;&gt;~ ~ ~ ~</DIV><BR>

<P>

Tiu &#265;i libreto estas la lasta vorto, kiun mi elparolas en
rolo de a&#365;toro.  De tiu &#265;i tago la estonteco de l'
lingvo internacia ne estas jam pli multe en miaj manoj, ol en la
manoj de &#265;ia alia amiko de la sankta ideo.  Ni devas nun
&#265;iuj egale labori, &#265;iu la&#365; siaj fortoj. &#264;iu
el vi povas nun fari por nia afero tiom same kiom mi, kaj multaj
el vi povas fari multe pli multe ol mi, &#265;ar mi estas sen
kapitaloj, kaj el mia tempo, okupita de laboro por &#265;iutaga
pano, mi povas oferi al la amata afero nur tre malgrandan parton.
Mi faris por la afero &#265;ion, kion mi povis, kaj se &#265;iu
efektiva amiko de l' lingvo internacia alportos al &#285;i
e&#265; la centan parton de l' moralaj kaj materialaj oferoj,
kiujn mi al &#285;i alportis tra dekdu jaroj &#285;is
hodia&#365;, tiam la afero iros bonege kaj venos al la celo post
la plej mallonga tempo.  Ni laboru kaj esperu!

<P>

<DIV ALIGN=CENTER>~ ~ ~ ~&lt;&gt;&lt;&gt;&lt;&gt;~ ~ ~ ~</DIV><BR>



<pre>





End of the Project Gutenberg EBook of Dua Libro de l' Lingvo Internacia, by 
Ludovic Lazarus Zamenhof

*** END OF THIS PROJECT GUTENBERG EBOOK DUA LIBRO DE L' LINGVO INTERNACIA ***

***** This file should be named 20006-h.htm or 20006-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/0/0/0/20006/

Produced by David G. Simpson

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</BODY>

</HTML>


