<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="eo" lang="eo">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=us-ascii" />
<title>Nuntempaj Rakontoj</title>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div#titolpagho {text-align: center; line-height: 2.0; margin-top: 4em;}
h2 {text-align: center; font-size: 1.2em; padding-top: 4em; margin-bottom: 2em;}
.paghnumero {position: absolute; left: 92%; font-size: smaller; text-align: right;}
a.notosigno {font-size: .8em; vertical-align: super;}
div#piednotoj, div#tpnotoj {border: dashed 1px; padding: 1em; margin-top: 4em;}
.piednoto {margin-left: 10%; margin-right: 10%; text-indent: -2em; font-size: 0.9em;}
hr {width: 50%;}
a {text-decoration:none;}
.respondecolinio {text-align: right; padding-right: 8%;}
.plimalgranda {font-size: smaller;}
td {padding: 0.3em;}
td.numero {text-align: right;}
div.reklamo {margin-top: 4em; padding-left: 3em; padding-right: 3em;}
.reklamo p {text-indent: -3em; margin-top: 0.5em; margin-bottom: 0em;}
.reklamo ul li {text-indent: -2em; margin-left: 0em;}
p.vol {text-align: center;}
-->
</style>
</head>

<body>


<pre>

The Project Gutenberg EBook of Nuntempaj Rakontoj, by G. P. Stamatov

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Nuntempaj Rakontoj

Author: G. P. Stamatov

Translator: Ivan H. Krestanoff

Release Date: December 1, 2007 [EBook #23670]

Language: Esperanto

Character set encoding: ASCII

*** START OF THIS PROJECT GUTENBERG EBOOK NUNTEMPAJ RAKONTOJ ***




Produced by David Starner, J. C. Goodin and the Online
Distributed Proofreading Team at http://www.pgdp.net






</pre>


<div style="text-align: center;">

<p>INTERNACIA<br />
MONDLITERATURO</p>

<p>Kolekto de la plej famaj verkoj<br />
el &#265;iuj naciaj Literaturoj</p>

<img src="images/nun1.png"
alt="[Illustra&#309;o kun devizo: Ni fosu nian sulkon]" width="95" height="123" />

<p class="plimalgranda">
FERDINAND HIRT &amp; SOHN EN LEIPZIG / 1922<br />
ESPERANTO-FAKO</p>
</div>

<div id="titolpagho">
<p>G. P. STAMATOV</p>

<h1>NUNTEMPAJ<br />
RAKONTOJ</h1>

<p>El la bulgara originalo tradukis<br />
kun permeso de l&rsquo;a&#365;toro</p>

<p>Ivan H. Krestanoff</p>

<p>Rekomendita de E. L. A.</p>

<p>FERDINAND HIRT &amp; SOHN EN LEIPZIG / 1922<br />
ESPERANTO-FAKO</p>
</div>

<div class="plimalgranda">
<p>&#264;IUJ RAJTOJ ESTAS REZERVATAJ<br />
COPYRIGHT 1922 BY FERDINAND HIRT &amp; SOHN EN LEIPZIG</p>

<p>PRESEJO G&Uuml;NTHER, KIRSTEIN &amp; WENDLER EN LEIPZIG</p>
</div>



<h3>Enhavo.</h3>


<table summary="enhavotablo">
  <tr><th></th><th></th>                             <th align="right">Pa&#285;o</th></tr>
  <tr><td class="numero">1.</td><td><a href="#nr1">Vilao apud la maro</a></td>         <td class="numero">7</td></tr>
  <tr><td class="numero">2.</td><td><a href="#nr2">En la tombejo</a></td>              <td class="numero">14</td></tr>
  <tr><td class="numero">3.</td><td><a href="#nr3">La estinteco</a></td>               <td class="numero">20</td></tr>
  <tr><td class="numero">4.</td><td><a href="#nr4">Pri unu anguleto de l&rsquo;animo</a></td><td class="numero">42</td></tr>
  <tr><td class="numero">5.</td><td><a href="#nr5">Du talentoj</a></td>                <td class="numero">61</td></tr>
</table>



<h3>Noto pri l&rsquo;a&#365;toro.</h3>


<p>G. P. Stamatov okupas specialan lokon inter la nuntempaj bulgaraj
verkistoj-beletristoj. La rakonto estas lia amata formo. La plej
bonaj el liaj rakontoj, dissemitaj en diversaj gazetoj kaj revuoj,
estas eldonitaj en aparta libro titolita "Elektitaj skizoj kaj
rakontoj" (Sofia, 1905), sed lastatempe aperas el lia plumo ankora&#365;
pli multnombraj el kiuj mi tradukis la plej distingajn.</p>

<p>Stamatov estas beletristo-satiristo. Lia satira rilato al la vivo
konsistigas esencan trajton en la rakontoj. Li enprofundi&#285;as en la
animojn de siaj herooj ne tiom por ilin malkovri al ni, sed por kapti
iun kriplan flankon en ili, iun abomenan malvirton, &#285;in aperigi,
moki kaj &#285;in frapi per sia senkompata sarkasmo, per sia mokmalica
rido. En sia estado la rakontoj de Stamatov estas plimulte provoj de
psikologiaj studoj, ol bildoj de l&rsquo;vivo. Stamatov ne verkas sub
la premo de poeta instinkto. Li verkas pri anta&#365;e trovitaj kaj
pripensitaj temoj. La celo de lia rakonto estas ilustri certan
penson, argumenti certan temon.</p>

<p>Liaj rakontoj estas kvaza&#365; spegulo por multaj kaj mi esperas,
ke la kelkaj de mi tradukitaj trovos bonan akcepton anka&#365; &#265;e
la esperantistaro.</p>

<p class="respondecolinio">I. H. K.</p>

<p class="paghnumero">7</p>


<h2><a name="nr1" id="nr1">Vilao apud la maro.</a></h2>

  <blockquote><p>
  "L&rsquo;amour est ma&icirc;tre des choses"<br />
  "Le veau d&rsquo;or est toujours debout".
  </p></blockquote>


<p>La suno subiradis, kiam ili eniris en la &#285;ardenon.</p>

<p>&mdash;Karulo, diru al mi, &#265;u estas io pli forta, pli bela ol la amo?
Ne estas, &#265;u ne? &#264;io alia estas bagatela, senvalora! ...</p>

<p>&mdash;Estas, karulineto mia ... estas ...</p>

<p>&mdash;Kaj kio &#285;i estas?</p>

<p>&mdash;Vi estas Linjo ... vi ... vi estas pli forta kaj pli bela
ol la amo mem ...</p>

<p>Feli&#265;a, &#349;i ka&#349;is sian kapeton sur lia brusto.</p>

<p>&mdash;Estas ankora&#365; io pli forta ol la amo&mdash;malla&#365;te paroletis li en
&#349;ian orelon.</p>

<p>&mdash;Kio? ...</p>

<p>&mdash;La mono.</p>

<p>&mdash;Ale&#265;jo! Kiel vi ne pektimas tiel paroli! Vi ...</p>

<p>Li per kiso surdigis &#349;ian proteston.</p>

<p>&mdash;Tio koncernas la tutan mondon, sed ne vin, ne min.</p>

<p>&mdash;Kaj kiam, Ale&#265;jo, ni forveturos en vian vilaon?</p>

<p>&mdash;Nian vilaon!</p>

<p>&mdash;Nian vilaon&mdash;ripetis &#349;i&mdash;Kiam?</p>

<p>&mdash;Se vi volas&mdash;morga&#365;.</p>

<p>&mdash;Bone&mdash;morga&#365;. Mi ne vidis &#285;is nun maron. &#348;ajnas, ke &#285;i estas
belega vida&#309;o. Io granda, tre granda?</p>

<p>&mdash;Ne estas &#285;i pli granda ol nia amo.&mdash;La suno malaperis el la
horizonto. Klinitaj unu al la alia ili &#265;esis paroli.</p>

<hr />

<p class="paghnumero">8</p>

<p>La maro. De la bordo malproksime supren etendi&#285;as parko. Meze de
&#285;i alta vilao kun terasoj, tute droninta en arboj. &#264;irka&#365;e bedoj
kun floroj, vastaj aleoj, kovritaj per etaj diverskoloraj &#349;tonetoj.</p>

<p>El la vilao eliras Lina kaj Ale&#265;jo.</p>

<p>Je &#265;iu pa&#349;o &#349;i haltas pro raveco kaj feli&#265;o.</p>

<p>&mdash;Dio mia! Kiel bele estas &#265;i tie! ... Jen, rigardu tiun senfinan
bedon da floroj:&mdash;blankaj ... verdaj ... ru&#285;aj ... kiel giganta
rubando. Ale&#265;jo! Tio ja estas nia trikoloro! ... &#348;i ekiras kaj iom
poste &#349;i denove haltas.</p>

<p>&mdash;Venu ... venu vidi la maron de &#265;i tie ... Kia bildo! Kaj &#265;io &#265;i
tio estas via? ... Nia? ... Jen tie ... tiu dometo eleganta kiel
bombonujo ... &#285;i anka&#365; estas nia? Kaj pluen ... la monteto ...
la arbareto ... ili estas anka&#365; niaj?</p>

<p>&mdash;Jes, &#265;io &#265;i tio estas nia.</p>

<p>&mdash;&#264;u vi scias, karulo, mia kapo ebrii&#285;as pro feli&#265;o,&mdash;malla&#365;te
diris &#349;i kaj premi&#285;is al lia brusto.</p>

<p>&mdash;Mi timas &#265;u tio ne estas son&#285;o.</p>

<p>&mdash;La feli&#265;o ja &#265;iam estas son&#285;o&mdash;e&#265; se oni &#285;in travivas.</p>

<p>&#348;i ameme lin prenis sub la brako kaj ekiris pluen.</p>

<p>Ili eniris en unu arbarkampeton kovritan de tapi&#349;mola herbo,
&#265;irka&#365;itan de altaj, densaj arboj, kun bran&#265;oj etenditaj kiel
arka&#309;o super la tero. En unu angulo de l&rsquo;arbarkampeto estas arta
kaverno kun speguloj interne sur la muroj. Anta&#365; la enirejo
terfiksitaj: granda ronda tablo, se&#285;oj, super ili elektraj lampetoj.
Tra granda fa&#365;ko inter la arboj rigardetas la maro.</p>

<p>&#284;i facile ondi&#285;as, kvaza&#365; &#285;i preti&#285;as voja&#285;i ien.</p>

<p>Ale&#265;jo kaj Lina sidi&#285;is &#265;e la tablo, kontra&#365; &#285;i.</p>

<p>La ondoj unu post alia celis la bordon, revenis, pliforti&#285;is kaj
denove frapi&#285;is je la &#349;tonegoj.</p>

<p>Lina ne forlevis la okulojn de la maro. La pla&#365;do de la ondoj aludis
al &#349;i pri io nova, nekonata kaj neatingebla.</p>

<p>&mdash;Ale&#265;jo, &#265;u la maro anka&#365; estas nia?</p>

<p class="paghnumero">9</p>

<p>&mdash;&#284;i apartenas al neniu.</p>

<p>&#348;i eksilentis ofendita, ke anka&#365; la maro ne estas ilia.</p>

<p>Ale&#265;jo apoginta sin je la tablo sidis senmova. Lia viza&#285;o estis
serioza.</p>

<p>Iom poste Lina lin ekrigardis.</p>

<p>&mdash;Karulo, kio estas al vi? Kial subite vi fari&#285;is malgaja? Tie &#265;i,
en la mirinda parko, &#265;e tiu pejza&#285;o, apud la maro mem ... apud
mi&mdash;vi estas pensema. Kio estas al vi?</p>

<p>&mdash;Nenio.</p>

<p>&mdash;Kiel nenio!? Vi e&#265; ne volas min ekrigardi. Kion signifas tio &#265;i?
A&#365; eble, Ale&#265;jo, la maro, tiu &#265;i loko rememorigas al vi iujn
malgajajn momentojn? ...</p>

<p>&mdash;Ne malgajajn, sed timigajn momentojn ...</p>

<p>Lina saltis de la se&#285;o kaj proksimi&#285;is al li.</p>

<p>&mdash;Ne tu&#349;u min, severe diris li.</p>

<p>&#348;i pali&#285;is.</p>

<p>&mdash;Ale&#265;jo, vi timigas min, kio okazis?</p>

<p>&mdash;Okazis io terura. Se mi &#285;in diros al vi, tiu &#265;i mirinda pejza&#285;o
ekodoros al vi je tombejo.</p>

<p>&mdash;Dio mia! Mi nenion komprenas. Diru al mi kio estas? Vi ka&#349;as ion
anta&#365; mi, sed mi volas ... mi devas scii ...</p>

<p>&#348;i genufleksis anta&#365; li kaj ekvolis preni lian manon.</p>

<p>&mdash;Ne tu&#349;u la krimulon!</p>

<p>&#348;i stari&#285;is kvaza&#365; pikita.</p>

<p>&mdash;Krimulon!?</p>

<p>&mdash;Jes! Mortiginton ...</p>

<p>&mdash;Kion vi parolas? Vi &#349;ajnas esti malsana.</p>

<p>&mdash;Pli sana ol iam mi estas. Sidi&#285;u kaj a&#365;skultu. Mi scias, ke
hodia&#365; mi vin perdos&mdash;mi perdos &#265;ion&mdash;sed mi ne povas silenti. En
la urbo mi povis gardi la sekreton, &#265;i tie&mdash;mi ne havas la fortojn.
Kiam mi venas en tiujn &#265;i lokojn, tuj la timiga fantomo min
persekutas. En &#265;iu floro mi vidas liajn pensemajn okulojn. &#264;iu arbo
stari&#285;as anta&#365; mi, kiel <span class="paghnumero">10</span> lia melhela figuro. Inter la maraj ondoj
aperas lia kapo kun malafabla frunto ... Ne interrompu min ... Kiam mi
finos, vi povos foriri. Vi scias, ke mia patro estas mortinta kaj mi
heredis lian poseda&#309;on. &#264;io nun estas mia&mdash;kaj la vilao kun la
parko, kaj la domo en la urbo, kaj la fabriko. &#264;io estas mia. Mi
neniam diris al vi, ke mi havas fraton pli grandan ol mi. Li estus
heredonto de mia patro, &#265;ar mi jam dum lia vivo forelspezis mian
parton en mono. Sed okazis tiel, ke mia frato mortis anta&#365; ol mia
patro ...</p>

<p>&mdash;Tia estis la Dia volo.</p>

<p>&mdash;La Dia volo! Kaj kial vi ne demandas pro kio li estas
mortinta?</p>

<p>&mdash;Pro kio?</p>

<p>&mdash;Vi demandas! &#264;u vi ne povas diveni? ... A&#365; vi ne kredas? ... Mi lin
mortigis! ... Mi venenis lin ... jen tie &#265;i ... apud tiu &#265;i kaverno,
sur tiu &#265;i tablo. Jen ... tie ... sur via se&#285;o sidis li, kiam ni
vesperman&#285;is, li gaje parolis kaj subite li diris, ke estas al li
dolore. Li iris ku&#349;i&#285;i&mdash;kaj ku&#349;i&#285;is por ne plu levi&#285;i. &#264;u vi
komprenis nun, kiel &#265;io estas mia? Neniu malkovris tion &#265;i&mdash;kaj
hodia&#365; krom mi, scias nur vi. Mi finis. Mi scias, ke mortiginto ne
estas inda je via amo. Vi estas libera kaj, e&#265; se vi volas, vi povas
komuniki al la polico. Perdinte vin&mdash;la cetera estas por mi
senvalora.</p>

<p>Li eksilentis kaj metis la kapon sur siajn manojn.</p>

<p>&#348;i kura&#285;e alpa&#349;is al li.</p>

<p>&mdash;Vi diras al mi foriri ... Vi forpelas min ... sed mi ne foriros. Vi
estas krimulo ... mortiginto ... Eble ... mi ne scias ... Kaj se vi
estas tia&mdash;por la societo ... por la le&#285;o ... por via frato ... &mdash;ne
por mi. Por mi tio &#265;i estas timiga fabelo, kiun oni ne devas kredi.
Kaj la fantomo de mortinto ne stari&#285;os inter ni. Vin forlasi nun,
kiam vi vin deturnas de vi mem! Neniam! Neniam! ... Mi vin amas post
tiu <span class="paghnumero">11</span> konfeso ankora&#365; pli freneze,&mdash;&#265;ar nun vi estas senfine
malfeli&#265;a. Kiel ja vi suferas! Mi volas, ke ni suferu kune. Vi
konfidis al mi vian sekreton&mdash;mi fari&#285;os via kunulino. Tiu &#265;i
sekreto nin kunligos por &#265;iam, kaj la amo sufokos &#265;ion. Ale&#265;jo,
rigardu min, por mi vi estas pura, kiel anta&#365;e. Lasu la mortintojn
en paco. Ni starigos al li monumenton ... servigos memorpre&#285;on ...
kaj la fantomo &#265;esos vin persekuti ... Rigardu min ... diru al mi,
per kiu mano vi ver&#349;is venenon? ... Per la dekstra? ... Jes? ... Donu
al mi &#285;in kisi ... Por la tuta mondo, &#285;i eble estas krimula&mdash;por mi,
&#285;i estas mano, kiu min kondukas al la feli&#265;o en la vivo. Fine, se
vi ne povas esti trankvila tie &#265;i&mdash;ni vendu &#265;ion kaj forveturu
eksterlanden. Sciu nur tion&mdash;en tiuj &#265;i minutoj mi sentas min
ankora&#365; pli via. Kaj vi nome nun havas bezonon de mia amo.
Karulo! ... &mdash;&#349;i levis lian kapon kaj pasie gluis siajn lipojn al
la liaj.</p>

<p>&mdash;Kaj nun&mdash;plena forgeso de la okazinta&#309;o &#265;i tie. Kaj ni
foriru&mdash;anka&#365; al mi tedas &#265;i tiuj lokoj.</p>

<p>Ale&#265;jo stari&#285;is, &#349;i lin prenis sub la brako kaj ili ekiris la
vilaon.</p>

<p>&mdash;A&#365;skultu, mia kara knabino, &#265;u efektive vi estas kapabla
ami mortiginton?</p>

<p>&mdash;Silentu! e&#265; ne unu vorton pri tio. &#264;io estas mortinta kun via
frato.</p>

<p>Post kelka tempo lia viza&#285;o klari&#285;is, facila rideto ekludis sur
liaj lipoj.</p>

<p>Lina konsternita ellasis lian manon. Subite forta rido surdigis la
parkon.</p>

<p>&mdash;Ha! ... Ha! ... Ha! ... Ha! ... Ha! ... Ha! ... Kion vi diros, karulino?</p>

<p>&#348;i ekpensis, ke li frenezi&#285;is.</p>

<p>&mdash;Kion vi diros? ... ha? ... &#265;u malbone mi finludis mian rolon? ...
Kaj vi kredis? ...</p>

<p class="paghnumero">12</p>

<p>Lina okulfikse lin rigardis.</p>

<p>&mdash;Kion signifas &#265;i tio?</p>

<p>&mdash;&#284;i signifas, ke mi ludis komedion ... kaj mi estas kontenta, &#265;ar
mi certi&#285;as, kiel forte vi amas min ...</p>

<p>&mdash;Komedion!! Kial? ...</p>

<p>&mdash;Jen tiel ... Fantazio ... Kaprico ...</p>

<p>&mdash;Kaj vi havis nenian fraton?</p>

<p>&mdash;Kiel ne havis&mdash;mi havas. Tamen li vivas en eksterlando. Sed mi
mensogis al vi pri alia afero. Mi mensogis al vi, ke, &#265;io &#265;i tio
estas mia ... &#284;i apartenas al mia frato. Vi pardonos al mi tian
senkulpan mensogon? ... Kiu pardonis la mortiginton&mdash;pardonos anka&#365;
la mensoginton! ... Kaj vi ne &#265;esos min ami pro tio, ke la vilao ne
estas nia? ... &#264;u ne, karulineto? ...</p>

<p>En tiu tempo de la kontra&#365;a flanko iris al ili la administranto de
la vilao&mdash;li haltis apud Ale&#265;jo kaj diris al li ion en la orelon.</p>

<p>&mdash;Linjo, grava, tre grava afero. Por unu minuto. Iru en la vilaon&mdash;mi
ja ... tuj venos.</p>

<p>Kaj li ekiris post la administranto.</p>

<p>Post duonhoro Ale&#265;jo estis en la vilao. Lina ne estis tie. Li
ser&#265;is en &#265;iuj &#265;ambroj&mdash;nenie &#349;i estis. Li eniris en la
&#285;ardenon, kruciris la aleojn&mdash;&#349;i malestas. En la parko, en la
arbarkampeto&mdash;anka&#365;. Li komencis voki&mdash;nenia respondo. Nur la e&#293;o
malice ripetadis &#349;ian nomon. Li atingis la maron. Neniu. La ondoj
senzorge karesis la dezertan bordon. Terura penso trapasis lian
cerbon. "Ne! ne! Tio &#265;i ne estas ebla! ... Sed kie &#349;i estas?"</p>

<p>Pu&#349;ita de malbona anta&#365;sento&mdash;li rapide ekpa&#349;is al la vilao,
ser&#265;is la servistinojn&mdash;trovis neniun. Li ekiris pluen&mdash;vojire li
renkontis la &#285;ardeniston.</p>

<p>&mdash;A&#365;skultu&mdash;li demandis lin per tremanta vo&#265;o,&mdash;&#265;u vi ne estas
vidinta la fra&#365;linon?</p>

<p class="paghnumero">13</p>

<p>&mdash;La fra&#365;linon? &#348;i pasis de tie &#265;i al la &#349;oseo.</p>

<p>&mdash;Al la &#349;oseo? Kaj &#349;i ne revenis?</p>

<p>&mdash;Ne.</p>

<p>&mdash;Kaj nenion &#349;i diris?</p>

<p>&mdash;&#348;i demandis min, kies estas tiu &#265;i vilao.</p>

<p>&mdash;&#348;i demandis vin, kies estas tiu &#265;i vilao? Kion vi respondis
al &#349;i?</p>

<p>&mdash;Ke &#285;i nun apartenas al sinjoro via frato.</p>

<p>La &#285;ardeno, la &#285;ardenisto, la vilao, la parko&mdash;&#265;io malheli&#285;is
anta&#365; la okuloj de Ale&#265;jo.</p>

<p>Nevole li eliris sur la &#349;oseon.</p>

<p>Longa, ebena, malkovrita vojo.</p>

<p>Lina ne estas,&mdash;anstata&#365; &#349;i malproksime videti&#285;is malgranda
nigra punkteto.</p>

<p>Iom post iom &#285;i anka&#365; perdi&#285;is de la horizonto.</p>

<p>"Finite!&mdash;malla&#365;te paroletis li&mdash;ankora&#365; unu viva mortinto!"</p>

<p>Kaj ma&#349;insimile li ekiris returnen.</p>

<p>Li preterpasis la vilaon, la &#285;ardenon, eniris en la arbarkampeton
apud la kaverno kaj sidi&#285;is &#265;e la tablo.</p>

<p>La maro indiferente ludis anta&#365; li, kvaza&#365; &#285;i lin konis.</p>

<p>La rigardo trankvile postsekvis la ondojn, kaj la pensoj forkuradis
malproksimen sur la &#349;oseon, persekutante la malaperintan&mdash;karan
esta&#309;on.</p>

<p>Li kredis, ke iun tagon li retrovos &#349;in ... Post tempo&mdash;jes. Sed
nun&mdash;li estis treege malsana&mdash;Lina for&#349;iris parteton de lia animo.
&#264;io pasos iun tagon&mdash;sed en tiuj &#265;i minutoj, li sciis nur unu
aferon, ke, se li estus vere mortiginta sian fraton&mdash;li ne suferus
tiel multe, kiel nun.</p>

<p class="paghnumero">14</p>




<h2><a name="nr2" id="nr2">En la tombejo.</a></h2>

<p>&mdash;Nadja, &#265;u vi memoras vian promeson?</p>

<p>&mdash;Mi memoras, kaj vi ne devas timigi min per &#285;i. Vi scias bonege:
mi mem &#285;in proponis.</p>

<p>&mdash;Mi scias. Kaj mi volas, ke vi tie &#285;in plenumu.</p>

<p>&mdash;Bone. Kvankam, mi diru al vi la veron, via insisto estas
iom ofenda por mi.</p>

<p>&mdash;Ne estas ofendo tio, kio min trankviligos.</p>

<p>&mdash;Kaj &#265;u vi trankvili&#285;os? Sed mi povas vin mensogi anka&#365; tie!</p>

<p>&mdash;Nekredeble. Estas minutoj, kiam la plej kura&#285;a animo
ekteruri&#285;as ... Per kiu robo vi vestos vin?</p>

<p>&mdash;Sed &#265;u hodia&#365; ni iros?</p>

<p>&mdash;Jes, kio estas?</p>

<p>&mdash;Nenio, nur la vetero &#349;ajnas al mi iom dubinda.</p>

<p>&mdash;La vetero estas bela ... sed vi fari&#285;as dubinda.</p>

<p>&mdash;Mi!? Vi ne konas min ...</p>

<p>&mdash;Tie mi ekkonos vin ... Ne vestu vin per tiu &#265;i robo; &#285;i ne estas
konvena por la tombejo.</p>

<p>&mdash;Kontra&#365;e, &#285;i havas sian sencon.</p>

<p>&mdash;&#284;i estas tre senkulpa ...</p>

<p>&mdash;Kia mi estas.</p>

<p>&mdash;Ni vidos ...</p>

<p>Anstata&#365; respondon, &#349;i &#309;etis al li duonmalestiman rigardon.</p>

<p>Post ne longe ili eliris el la domo kaj luis fiakron.</p>

<p>Ili atingis la tombejon kaj iris internen. Ili trapasis la aristokratian
kvartalon de la malvivula urbo. &#264;ie lukso. La dankemaj <span class="paghnumero">15</span> heredintoj
estas eternigintaj la mortintojn per grandiozaj monumentoj kaj per
pezaj marmoraj tabuloj&mdash;por ke ili ne levi&#285;u de tie. Fre&#349;aj floroj,
ekbruligitaj sanktlampetoj, ombrori&#265;aj arbetoj, sub ili feraj
se&#285;oj. Komforto, kiel en la vivo. Plie&mdash;modestaj vojetoj, malebenaj
tomboj, sen krucoj, preska&#365; malaperintaj.</p>

<p>Ili haltis apud tomba &#265;irka&#365;baro. Ligna kruco en &#285;i, ordinara
benko de lignotabuloj. Grandaj literoj, duonelvi&#349;itaj de la pluvo,
parolis pri la mortinto. Apud la kruco juna arbeto kun bran&#265;etoj
seki&#285;intaj kune kun la larmoj de tiuj, kiuj &#285;in plantis.</p>

<p>Ili eniris en la &#265;irka&#365;baron.</p>

<p>Nadja pie stari&#285;is apud la kruco. &#348;ia tuta infaneco trapasis &#349;ian
memoron, kiel son&#285;o, kiel io tralegita, rakontita de iu. &#348;i ne
memoris la trajtojn de la kara mortinto, nek unu el liaj karesoj. Kaj
&#349;i eksentis sin tiel malfeli&#265;a, forlasita, &#265;irka&#365;ita de fremdaj
homoj! E&#265; tiu, kiu &#349;in amas kaj staras apud &#349;i, ne estas al &#349;i
proksima en &#265;i tiuj minutoj. Kaj li ne mallevis siajn okulojn de
&#349;i. &#348;i neniam aspektis al li tiel bela kaj la robo konvenis al &#349;ia
humoro kaj al la loko. Io pura, infana estis en &#349;ia kvieta, malgaja
viza&#285;eto kaj en la malsupren direktita rigardo.</p>

<p>&#348;i genufleksis. Sur &#349;iaj palpebroj vibris du lumaj gutetoj kaj
falis teren.</p>

<p>Sed anka&#365; en la silenta tombejo lia penso nevole transporti&#285;is
en la bruan urbon&mdash;kaj &#349;ia senkulpa, suferanta viza&#285;o videti&#285;is
anta&#365; li en alia aspekto, kun aliaj rigardoj.</p>

<p>Kaj ek&#349;ajnis al li, ke &#349;i nun trastudas novan rolon, por deklini la
teruran &#309;uron. Li decidis kontroli tiun animon, senzorgan, kaprican,
nekonstantan en la vivo. Kaj tiel koncentrigitan, mal&#285;ojantan tie
&#265;i.</p>

<p>Li volis dis&#349;iri &#349;ian maskon.</p>

<p>Tie, en la urbo, kie la aero estas venenigita de eternaj komedioj,
kie &#265;io estas falsa kaj la homo afektas anta&#365; la tuta <span class="paghnumero">16</span> mondo,
e&#265; en soleco, en la plej senbruaj dormo&#265;ambroj, oni facile
mensogas. Sed tie &#265;i, anta&#365; la okuloj de la morto, anta&#365; la
Nekonateco, anta&#365; la Eterneco, &#265;u ne frosti&#285;os la mensogo sur
la lango?</p>

<p>Genufleksinta, Nadja senmove staris apud la tombo.</p>

<p>&mdash;Karulino!&mdash;senbrue diris li.</p>

<p>&mdash;Kion, karulo?</p>

<p>&mdash;Vi scias&mdash;tramurmuris li surde kaj sentis, ke lia vo&#265;o
tremas.</p>

<p>&mdash;Kiel kruela vi estas!&mdash;ekparolis &#349;i.&mdash;&#264;u vi ne trovas, ke via
deziro estas ofenda ... ateista? ...</p>

<p>&mdash;Ne! Se vi volas, ke ni estu feli&#265;aj ... Mi volas scii &#265;ion ... Kio
ajn &#285;i estas, sed &#265;ion. Mi ne povas vivi kun sekretoj ... La plej
terura sekreto perdas sian teruron, kiam &#285;i &#265;esas esti sekreto. Mi
ne timas la veron, mi timas la mensogon.</p>

<p>Nevole &#349;i turnis sian viza&#285;on al li. Io malbonsigna brilis en liaj
okuloj. Nadja ektremis.</p>

<p>&mdash;Kion vi volas de mi? ...</p>

<p>&mdash;La veron, nenion alian.</p>

<p>&mdash;Vi parolas per tia tono, kvaza&#365; vi atendus de mi teruran konfeson!</p>

<p>&mdash;Egale, sufi&#265;as se &#285;i estas vero. Memoru, Nadja, ankora&#365; neniu
certigis nin pozitive, ke ne okazas mirakloj sur la tero. Kiu scias!
Eble, kiam vi elparolos la unuan literon de la mensogo, la fantomo de
via patro aperos anta&#365; vi.</p>

<p>&mdash;Karulo! &#264;u vi efektive ne kredas al mi?</p>

<p>&mdash;Ne.</p>

<p>&mdash;Kaj, se mi &#309;uros, vi ekkredos, vi trankvili&#285;os? Kaj neniam
plu vi suspektos min?</p>

<p>&mdash;Jes, &#265;ion ... mi forgesos ... mi pardonos ...</p>

<p>&mdash;Estas nenio por pardoni ...</p>

<p>Momenton ili eksilentis.</p>

<p>&mdash;Kaj se mi ne &#309;uros?</p>

<p class="paghnumero">17</p>

<p>&mdash;Vi &#309;uros ...</p>

<p>&mdash;A&#365; se mi diros al vi ion teruran? &#264;u vi elportos &#285;in?</p>

<p>&mdash;&#264;ion mi elportos, sufi&#265;as, ke vi diru &#285;in.</p>

<p>&mdash;Fine, prezentu al vi, ke mi vin mensogos anka&#365; tie &#265;i.</p>

<p>&mdash;Mensogu; sed tie &#265;i nur ne forgesu, ke vi estas virino kaj timas
la morton kaj mortintojn, Dion kaj la diablon ...</p>

<p>&mdash;Karulo! Vi estas infano. Milionon da &#309;uroj se mi faros, e&#265; tiam
vi ne kredos al mi. Kiu viro kredas al la virino?</p>

<p>&mdash;Nadja! Vi ne volas &#309;uri?</p>

<p>&mdash;Mi ne diras tion.</p>

<p>&mdash;En tia okazo ripetadu miajn vortojn: &laquo;Mi &#309;uras! ...&raquo;&mdash;Lia viza&#285;o
estis severa, la vo&#265;o ordonanta.</p>

<p>Nadja nur pali&#285;is.</p>

<p>&mdash;Kial vi silentas?</p>

<p>&#348;iaj lipoj ekmovi&#285;is, sed nenion elparolis.</p>

<p>&mdash;Nadja! Se vi ne &#309;uros, mi foriros ... por &#265;iam ...</p>

<p>Dis&#349;iritaj sonoj ektremis sur &#349;ia lango.</p>

<p>&mdash;Mi ne povas! Tio estas kruela! ... Vi turmentas min ... Al mi estas
malbone ... Ni foriru de &#265;i tie ...</p>

<p>Li proksimi&#285;is al &#349;i.</p>

<p>Ne vidante, &#349;i sentadis lian rigardon al si ... &#284;i &#349;in brulis
kiel karbo.</p>

<p>&mdash;&#264;u ni foriru!? Vi volas foriri! ... Kaj denove ... eterne ...
mi devos scii, ke vi portas sekreton en via animo ... Neniam! ...
sufi&#265;e! ... Vi devas diri al mi! ...</p>

<p>&mdash;Se vi estas certa, ke mi havas ian sekreton, vi &#285;in scias ...
Diru &#285;in ...</p>

<p>&mdash;Se mi &#285;in diros, ne estos pardono, ne estos kompato ...</p>

<p>&mdash;Pardono! ... Kompato! ... &mdash;ripetis &#349;i malestime kaj stari&#285;is anta&#365;
li. Fiere levinta la kapon, &#349;i lin ekrigardis rekte en la okulojn.
Kaj &#349;i forgesis, ke &#349;i estas en la tombejo, &#349;i forgesis &#265;ion. En
tiu &#265;i momento &#349;i sentis sin nur virino, malforta, senhelpa, sola,
kaj nenion &#349;i vidadis anta&#365; si, krom mal&#285;entila <span class="paghnumero">18</span> vira forto, preta
&#349;in krucumi, &#349;in piedpremi en la koton kaj poste indiferente &#285;is
la tombo &#349;in turmenti per sia potenco ... a&#365; per sia grandanimeco.</p>

<p>&#348;i sciis, ke tio &#265;i estas batalo por vivo kaj morto.</p>

<p>&mdash;Sekretoj! ... &mdash;malice ekparolis Nadja.&mdash;Neniajn sekretojn havas mi
... Ili ekzistas nur en via malsana imago ... Pri kiu vi ne &#309;aluzis
min? En kio vi ne suspektis min? &#264;u vi kredis al mi almena&#365;
unu minuton? ... Mi &#265;ion pardonadis al vi ... sed la glaso
superpleni&#285;is. Vi &#265;i tie, apud la tombo de mia patro, &#309;etas en
miajn okulojn abomenajn kalumniojn ... Vi petis &#309;urojn ... bone. Mi
&#309;uras en la memoro de tiu, kiu eble min a&#365;skultas nun&mdash;kaj &#349;i
triumfe montris per sia fingro la teron,&mdash;ke mi estis fidela al vi
kiel hundo ... jes ... &#285;is hodia&#365; ... sed de nun ... sciu, mi pli
volonte min fordonos al la unua preterpasanto, ol permesi al vi tu&#349;i
min ... &#265;u vi komprenis? ... &#264;u vi estas kontenta nun? ...</p>

<p>&#348;ia tuta figuro, vo&#265;o, rigardo estis fieraj kaj majestaj.</p>

<p>Pala staris li apud &#349;i kaj maldol&#265;a, malsaneca rideto, pli vere
grimaco, kurbigis liajn trajtojn.</p>

<p>&mdash;Nadja! kara Nadja! ... Kion faris vi? Vi mortigis &#265;ion.</p>

<p>&mdash;Vi mem ser&#265;is tion ...</p>

<p>&mdash;Kial vi &#309;uris, Nadja! Mi ne kredis, ke vi iros &#285;is tie ...</p>

<p>&mdash;&#264;ar vi neniam kredis al mi ...</p>

<p>&mdash;Ne! ... &#265;ar mi scias &#265;ion ... Li eltiris el sia palto leteron
kaj &#285;in etendis al &#349;i.</p>

<p>&mdash;Legu! ...</p>

<p>Konata, kara skribmaniero ekkuris anta&#365; &#349;iaj okuloj.</p>

<p>Senfina teruro &#349;in ekregis.</p>

<p>&#348;ia kapo konfuzi&#285;is kaj, por nefali, &#349;i apogis sin kontra&#365; la
&#265;irka&#365;baro.</p>

<p>&mdash;&#264;io estas finita, Nadja,&mdash;tramurmuris li malespere.</p>

<p>Kaj ili staris unu apud la alia, kiel du obstinaj malamikoj,
ne kura&#285;ante sin ekrigardi.</p>

<p class="paghnumero">19</p>

<p>Vesperi&#285;is. La mallumo vekis Nadja&rsquo;n. &#348;i &#309;etis rigardon &#265;irka&#365;e,
kaj en la krepusko anta&#365; &#349;i videti&#285;is la kompatinda, malaltigita
figuro de tiu, kiu &#349;in amis.</p>

<p>Sur &#349;ia korpo trarampis abomeno, &#349;iaj lipoj tremis kaj, kvaza&#365;
vipklako, en liajn orelojn eksonis: "Malnoblulo" ...</p>

<p>&mdash;Nadja? ... ekkriis li.&mdash;Nadja! ... Pardonu min! ... Kaj ekvolis preni
&#349;ian manon.</p>

<p>&mdash;For de mi ... malpura besto! ...</p>

<p>Senforte li falis sur la benkon, kaj &#349;i per rapidaj pa&#349;oj
&#265;irka&#365;iris la tombon, por ne pasi preter li, kaj eliris el la
&#265;irka&#365;baro.</p>

<p>De la malproksimaj montoj aperis la luno kaj lumigis la malvivulan
urbon, kie dormis tiom da &#285;ojoj kaj suferoj. Kaj li da&#365;re sidis
apud la tombo. Kaj en tiu &#265;i eterna trankvilo, meze de &#293;aoso da
pensoj, li komprenis, ke li &#349;in perdis, kaj ne tiam, kiam &#349;i
perfidis al li, sed nun, tie &#265;i, li perdis &#349;in, por &#265;iam.</p>

<p>Lia animo &#349;iri&#285;is de pensoj. Li enviis la mortintojn. Li konsciis,
ke pli volonte li pardonus al &#349;i la perfidon, ol &#349;i al li tiun &#265;i
scenon.</p>

<p>Kaj kun larmoj, li konsciis, ke &#349;i estas prava.</p>

<p class="paghnumero">20</p>




<h2><a name="nr3" id="nr3">La estinteco.</a></h2>

<p>&mdash;Kiu estas tiu altkreska sinjorino? demandis Mirski sian
kamaradon, montrinte kompanion de viroj kaj virinoj, irantaj
anta&#365; ili en la vasta aleo de l&rsquo;arbokulturejo.</p>

<p>&mdash;Vi demandas per tia tono, kvaza&#365; vi ne konas &#349;in.</p>

<p>&mdash;Jes, &#349;ajnas al mi, ke iam anta&#365;e mi &#349;in vidis ie ... sed diru al
mi, kiu &#349;i estas?</p>

<p>&mdash;Por diri la veron, mi ne scias detale &#349;ian biografion. Mi scias
nur kelkajn pa&#285;ojn, sed anka&#365; ili ne estas treege interesaj ...</p>

<p>&mdash;Malgra&#365; tio, diru ilin al mi.</p>

<p>&mdash;&#264;iuj nomas &#349;in "Nevena", &#349;ian familion mi ne konas, &#349;i estas
eksedzino de kolonelo. Kelkajn monatojn post la edzi&#285;o &#349;i forkuris
de li. Post tio &#349;in prenis iu ri&#265;ulo, kiu asekuris &#349;in: li a&#265;etis
al &#349;i domon, enportis monon je &#349;ia nomo en la bankon. Poste &#349;i
forlasis lin kaj nun, kiel vi vidas, &#349;i estas en tiu &#265;i kompanio.
Vi konas tiujn sinjorojn kaj fra&#365;linojn, vi konas anka&#365; min. Vi do
povas ju&#285;i pri &#349;ia plua kariero.</p>

<p>Post nelonge ili atingis la kompanion.</p>

<p>Iu sinjoro rakontis ion, kaj Nevena la&#365;te ridis.</p>

<p>Kiam oni prezentis al &#349;i Mirski&rsquo;n&mdash;&#349;i nevole malfermis siajn
okulojn.</p>

<p>&mdash;Mirski! ... preska&#365; elkriis &#349;i.</p>

<p>Li riverencis.</p>

<p>&mdash;Ah, vi konas vin, diris iu.</p>

<p class="paghnumero">21</p>

<p>&mdash;Jes ... respondis Mirski.</p>

<p>&mdash;Ni e&#265; estas iom eksparencoj, diris Nevena. Ni estis gefian&#265;oj,
iam ... &#265;u ne, Mirski?</p>

<p>Mirski elmurmuris ion.</p>

<p>&mdash;A&#365;, eble, tio &#265;i ofendas vin, &#349;i aldonis serioze, pardonu en tiu
okazo, sed, tamen, tio estas vero. Sinjoro Mirski estas mia
eksfian&#265;o ... mia unua amo, kiel oni diras.</p>

<p>&mdash;Al vi estas agrable &#349;erci pri la estinteco, sinjorino.</p>

<p>&mdash;Mi ne havas estintecon, ridetis Nevena.</p>

<p>&#348;i &#349;ercis, sed ekpromenante pluen, &#349;i nevole &#265;irka&#365;rigardis,
ser&#265;is per siaj okuloj Mirski&rsquo;n kaj forlogi&#285;is en la estintecon.
&#348;ia gaja humoro malaperis. &#348;i enpensi&#285;is, ekinteresi&#285;is pri tiu
&#265;i homo, kiun &#349;i amis iam kaj kiu povus esti &#349;ia edzo ... kaj nun
li estas fremda, kvaza&#365; vere, ili hodia&#365; interkonati&#285;is.</p>

<p>&#348;i sentis, ke al Mirski fari&#285;is malagrable, kiam &#349;i tiel senceremonie
anta&#365; homoj rememorigis al li ilian fian&#265;i&#285;on.</p>

<p>Kiam la kompanio disi&#285;is en la arbareton, Mirski alproksimi&#285;is al
Nevena. Li volis paroli kun &#349;i.</p>

<p>&mdash;Sinjorino, li diris, mi ne kredis, ke mi vin renkontos iam.</p>

<p>&mdash;Kial? ... kaj mi ja estis certa, ke ni revidos nin, &#265;ar la vivo
amas rememorigi al ni la malsa&#285;a&#309;ojn, kiujn ni iam estas farintaj.</p>

<p>&mdash;&#264;u vi nomas niajn tiamajn interrilatojn malsa&#285;a&#309;oj?</p>

<p>&mdash;Tute ne! ... mi nomas tiel mian edzecon kun la kolonelo ... kaj vi
&#285;in rememorigas al mi.</p>

<p>&mdash;&#264;u vi estis malfeli&#265;a kun li?</p>

<p>&mdash;Malfeli&#265;a! ... &#285;i estas nenio ... sed, mi petas, ne parolu al mi
pri li.</p>

<p>Mirski pa&#349;is apud &#349;i kaj nevole observadis &#349;ian staturon.</p>

<p>Kaj li ne kredis, ke virino povas esti tiel bela.</p>

<p>&#348;i kaptis liajn rigardojn.</p>

<p>&mdash;Vi esploras min, eldiris &#349;i ridetante.</p>

<p class="paghnumero">22</p>

<p>&mdash;Mi neniam supozis, ke el tiu malforta knabineto, kiun mi tiame
konis, elkreskos tia imponanta virino.</p>

<p>&mdash;Sinjoro Mirski! ... komplimentojn! ... Vi komencas la ludon.</p>

<p>&mdash;Ne, vi ludas en modesteco, dum en via animo vi perfekte konscias,
ke vi estas bela, diable bela.</p>

<p>&mdash;Prezentu al vi, ke anka&#365; tio &#265;i delonge tedis min ...</p>

<p>&mdash;Mi kredis ... Anka&#365; Roth&#349;ildon certe tedis liaj milionoj.</p>

<p>&mdash;Mi ne scias ... povas esti ... sed mi iufoje malbenas mian belecon.</p>

<p>&mdash;Sed tio &#265;i estas ri&#265;a&#309;o en nia tempo.</p>

<p>&mdash;Jes, sed &#265;e aliaj kondi&#265;oj ... &#349;i diris melankolie kaj, &#349;ajne,
forlogi&#285;is malproksimen, kvaza&#365; Mirski rememorigis al &#349;i ion
alian ... malnovan ... eblan, kion &#349;i ne estas provinta.</p>

<p>&mdash;Ni sidi&#285;u iomete, &#349;i diris, mi laci&#285;is.</p>

<p>Ili sidi&#285;is kaj kelkajn minutojn silentis.</p>

<p>Iom poste &#349;i turni&#285;is al Mirski, kaj ekrigardis la viza&#285;on de la
homo, kiu estis &#349;ia iama fian&#265;o. &#284;i &#349;ajnis al &#349;i iel pli nobla
ol &#265;iuj aliaj, kiuj estis hodia&#365; kun &#349;i. Li havis nenion komunan
kun tiuj homoj, vetbatalintaj, kiu el ili pli facile kaj pli malkare
&#349;in a&#265;etos ... sufi&#265;as, ke &#349;i deklaru sin je a&#365;kcio.</p>

<p>&mdash;Kion vi pensas? ... &#349;i demandis lin delikate.</p>

<p>&mdash;Nenion ...</p>

<p>&mdash;Tio &#265;i ne estas respondo.</p>

<p>&mdash;Kaj &#265;u vi dezirus scii, pri kio mi pensas?</p>

<p>&mdash;Kompreneble ... mi tiel multe interesi&#285;as scii, kion vi pensas pri
mi ... &#265;ar, konfesu, vi nun pensas pri mi kaj, pensas malbonon ...</p>

<p>&mdash;Jes, vi divenis. Mi pensis, sed ne sole pri vi. Mi pensis pri ni ...
mi pensis kiel facile disbati&#285;as la homa feli&#265;o ... kaj, ke apena&#365;
estas io pli malkonsekvenca en tiu &#265;i mondo ol la homa karaktero. Se
vi nur scius tiame, kiel forte mi vin amis! ...</p>

<p class="paghnumero">23</p>

<p>&mdash;&#264;u, vere, tiel forte? demandis &#349;i kun miro.</p>

<p>&mdash;Kiel vi vidas, kvin jaroj jam forpasis de tiam, kaj mi ankora&#365; ne
edzi&#285;is.</p>

<p>&mdash;Tio &#265;i ne estas argumento.</p>

<p>&mdash;Por vi ne ... &#265;u vi scias, ke rememorinte, kial ruini&#285;as
&#265;io&mdash;ankora&#365; mi ne povas pordonu tion al mi mem, kaj al vi. Kian
teruran leteron vi skribis al mi tiam! ... Kaj precipe mi mal&#285;ojas
pri tio, ke mi estis prava, kaj vi juna, nesperta knabino, tiame,
dorlotita infano de la edukado, estis kulpa. Vi amis, sed vi
komprenis nek la mondon, nek la amon, nek la pasiojn,&mdash;nenion. Kaj
pro unu malsa&#285;a&#309;o, infana malsa&#285;a&#309;o, vi disbatis miajn plej
belajn jarojn, kaj vin mem vi faris malfeli&#265;a.</p>

<p>&mdash;Kaj &#265;u vi memoras la ka&#365;zojn de nia eksfian&#265;i&#285;o?</p>

<p>Mirski malkonfide &#349;in ekrigardis.</p>

<p>&mdash;&#264;u vi ja forgesis ilin?</p>

<p>&mdash;Verdire, mi rememoras ion, sed mi ne povas klare prezenti al mi
tion. Eble, tio &#265;i nun perdis por mi &#265;ian sencon, kaj mi ne povas
&#285;in revoki. Plej bone, rakontu &#285;in al mi ... mi vin petas ... &#285;i
interesas min.</p>

<p>&mdash;Vi estas prava: La vivo elvi&#349;is en vi tiujn subtilajn komprenojn.
La malgrandajn malsa&#285;a&#309;ojn la sperto ne konservas, kaj tiame ...
tiam vi estis vantego, uragano, elemento, kiu neniigis anka&#365; min,
miajn petojn kaj mian amon ... Vi ridos nun pri tio, kio nin disigis
tiame. Kaj &#285;i estis ... kiel hodia&#365; ... mi memoras tiun vesperon. Ni
unuafoje restis longan tempon solaj en via salono. Ni sidis unu apud
la alia, sur la kanapo. Kiel neniam alifoje, vi estis bela,&mdash;mi
enami&#285;inta. Delikate, konfideme vi klinis la kapeton sur mian
&#349;ultron, kaj iutempe niaj lipoj kuni&#285;is en longa, senfina kiso. Sed
jen ... mi mem ne scias kiel kaj kial, mia mano nevole kuntu&#349;i&#285;is
kun viaj genuoj kaj nekonscie, kaj nerve glitis malsupren, kaj jen
mi eksentis sub miaj fingroj viajn &#349;trumpojn. Mi svenis ... <span class="paghnumero">24</span>
Dio mia! ... ekzistis io en tiu &#265;i mondo, kion oni ne devas atenti
... minutoj, kiujn oni devas travivi, ne haltigante sian cerbon
super ili. La pasio estas senkulpa nur tiam, kiam ili amba&#365;
estas egale ebriigitaj de &#285;i. La pasio estas feli&#265;ego, estante
blinda. Malferminte siajn okulojn kaj ekvidinte,&mdash;&#285;i fari&#285;as &#265;u
mal&#265;asteco, &#265;u perforto. &#264;u vi scias, kio okazis en tiu &#265;i
momento? ... Kvaza&#365; iu vangofrapis vin a&#365; nomis vin publika
virino,&mdash;vi furioze saltis de l&rsquo;kanapo, ru&#285;i&#285;inta pro honto ...
pali&#285;inta pro indigno. Mi genufleksis, mi petis vin, mi ploris ...
mi &#309;uris anta&#365; vi, ke tio &#265;i estas pli forta ol ni, ke ne per
ofendoj, sed per kisoj kaj karesoj oni povas sufoki la pasion. Mi
konvinkadis vin, ke ne povas esti malpura a&#365; krima tio, kio nin
kunligos poste por &#265;iam ... kaj vi rigardis min tiel, kvaza&#365; vi
volis enkra&#265;i en mian viza&#285;on.</p>

<p>Pro rapida parolmaniero kaj eksciti&#285;o Mirski haltis momenton.</p>

<p>&mdash;Mi vin petas, da&#365;rigu ... al mi estas tiel agrable vin a&#365;skulti.
Vi rememorigas al mi tiujn tagojn, tiujn minutojn en kiuj mi estis
pura, senkulpa ... Nur diru, mi vin petas, kial mi ne kredas plu al mi
mem, &#265;u mi estis tiam sincera? &#265;u mi ne afektis? ...</p>

<p>&mdash;Se vi afektus, mi ne suferus tiel longe post tio ... mi ekkonus la
afekton. Tiam vi ne povis tiel arde, tiel sincere ludi komediojn. Tre
juna vi estis ankora&#365;. Kaj kian intereson vi havis, por afekti! ...
ne ... Vi forlasis la salonon kiel iu senindulgema ju&#285;isto, kaj mia
krimo en viaj okuloj meritis nek favoron, nek indulgon. Post tio
fini&#285;is &#265;io. Jen la homa &#265;asteco ... Infana kaj malsa&#285;a
&#265;asteco! ...</p>

<p>&mdash;Kaj &#265;u vi memoras la leteron? ...</p>

<p>&mdash;&#284;ian enhavon ... jes. En kio nur vi ne kulpigis min: ke mi, kiu
&#265;iam murmuretis al vi pri ideala amo ... pri parenceco de l&rsquo;animoj
... &mdash;estis ordinara homo, ser&#265;anta nur voluptan amon ... ke vi
disrevi&#285;is en &#265;io ... ke ne estis amo <span class="paghnumero">25</span> en tiu &#265;i mondo ... ke &#265;iuj
viroj estas la samaj ... ke vi hontis aminte min ... ke, se tio &#265;i
estas amo ... tiam pli bone estas edzini&#285;i je la kolonelo. Li
almena&#365; ne hipokritas kaj ne rakontas pri idealoj, sed ser&#265;as en
la virino nur virinon ...</p>

<p>&mdash;Kaj mi edzini&#285;is je li kaj ven&#285;is al vi ... diris Nevena kun
maldol&#265;a rideto.</p>

<p>&mdash;&#264;u vi scias, sinjorino, da&#365;rigis Mirski, mi donus nun dek jarojn
de mia vivo, se povus reveni &#265;io &#265;i tio denove ... nur sen tiu
vespero, &#265;ar tiam mi sentis la poezion de l&rsquo;vivo. Depost tiam
sekvis, mi ne neas, anka&#365; gajaj minutoj kaj &#285;uoj, sed la poezio ne
ripeti&#285;is. Oni povas ami dudekfoje, ami dol&#265;e ... pasie, sed ne
estas plu tiu aromo, tiu printempo de l&rsquo;sentoj. Sole dum la unua amo
oni amas nur per la koro,&mdash;ne enmiksante la sa&#285;on. Pluen la kalkuloj
venkas la plej fortan amon kaj oni rezonas e&#265; en la brakoj de
l&rsquo;amata esta&#309;o.</p>

<p>Nevena a&#365;skultis, kaj io facila, malnova, konata trakuretis &#349;ian
animon, kvaza&#365; &#349;i sentis tiun &#265;i vesperon, ke &#349;i havas animon ...</p>

<p>&#284;is nun kvaza&#365; &#349;i ne bezonis &#285;in ... &#349;i forlogi&#285;is en la
estintecon.</p>

<p>Pasis tra &#349;ia memoro &#265;io, kion &#349;i estas iam travivinta kun Mirski,
kaj veninte &#285;is la sceno en la salono ... &#285;is la letero,&mdash;&#349;i ne
volis kredi, ke tio &#265;i okazis ... ke &#349;i ... nome &#349;i ... estis
kapabla pri tio.</p>

<p>Kaj ma&#349;insimile, kvaza&#365; apud &#349;i sidis Mirski&mdash;&#349;ia fian&#265;o&mdash;&#349;i
metis sian manon sur la lian.</p>

<p>&mdash;Sed &#265;u la feli&#265;o ja ne ripeti&#285;as? ... &#349;i tramurmuretis, kvaza&#365;
al si mem. &#284;i estis terura tiam ... Kial vi silentas? ... &#264;u ne
ripeti&#285;as? ...</p>

<p>&mdash;Ne ... tia feli&#265;o ne ripeti&#285;as. Anka&#365; &#285;i kiel homo unufoje
naski&#285;as kaj mortas por &#265;iam. Ne ripeti&#285;as ... demandante pri la
feli&#265;o, oni ne sentas &#285;in. Nun ni povas esti nur spertaj aktoroj,
sciantaj bone siajn rolojn, kaj ne agantaj personoj <span class="paghnumero">26</span> de l&rsquo;primitiva
kaj ama dramo ... Dafnis kaj &#292;loe elkreskis kaj tiam, &#285;is la lasta
sceno, ni estis kiel ili.</p>

<p>&mdash;Sufi&#265;e ... sufi&#265;e ... ne parolu al mi pri la tiamo&mdash;ne rememorigu
al mi la perditan paradizon ...</p>

<p>&#348;i eksilentis kaj desegnis ion sur la sablo per la pinto de sia
ombrelo.</p>

<p>Li ne interrompis &#349;ian silenton.</p>

<p>&mdash;Ne ... sinjoro Mirski, subite ekparolis &#349;i, vi ne estas prava. Se
estus vero, ke oni nur unufoje povas esti feli&#265;a, tiam oni &#265;iutage
sin pafus ... ne ekzistus homo pli a&#285;a ol de dudek-dudek kvin
jaroj ... Vi, simple, min ne amas nun, nenio plu ...</p>

<p>&mdash;Kaj &#265;u vi do amas min? ...</p>

<p>&mdash;&#284;i estas mia afero. Mi pruvos al vi, ke tion, kion iam rifuzis al
vi unu malsa&#285;a infano&mdash;hodia&#365; centoble redonos la virino.</p>

<p>&mdash;Ne parolu al mi pri amo ... mi vin petas ... tio &#265;i ne estas amo
... e&#265; ne pasio, sed simpla kaprico.</p>

<p>&mdash;Ni inter&#349;an&#285;is niajn rolojn. Tiam mi faradis malsa&#285;a&#309;ojn&mdash;nun
venis via vico. Tiam mi ofendis vin ... nun vi ofendis min ... Ni
estas kvitaj! ... Ni komencu &#265;ion denove. Mi malpermesas al vi
hodia&#365; disi&#285;i de mi, diris &#349;i per tiu certa, potenca tono, per kiu
&#349;i estis kutiminta konduti al siaj adorantoj. Li stari&#285;is kaj
riverencis. Kaj al Nevena montri&#285;is, ke en tiu &#265;i respektoplena
riverenco estas ironio. &#348;i ... por kiu la plej ri&#265;aj junuloj estus
malfermintaj siajn plenajn monujojn&mdash;por li, havis nenian valoron.
En &#349;i li vidadis nur memora&#309;on de la iama Nevena&mdash;duonhelan kiel
revo ... La nunan, li trankvile disponigis al la aliaj, sen envio kaj
&#309;aluzo.</p>

<p>&#348;ia koro dolore kuntiri&#285;is. &#348;i kvaza&#365; unuafoje sentis sian falon.</p>

<p>&#348;i komprenis tiun momenton en la turni&#285;o de l&rsquo;monda bruo&mdash;la
momenton kiam oni klare komprenigas &#349;in, ke &#349;i havas nenion komunan
kun tiuj virinoj, kiujn oni povas ami ...</p>

<p class="paghnumero">27</p>

<p>Kaj en &#265;i tiuj minutoj &#349;i kredis ... sciis, ke, se li prenos
&#349;in&mdash;li prenos &#349;in kiel ordinaran publikan virinon, kun kiu oni
povas pasigi plej pasie tutan nokton, kaj &#265;e sunlevi&#285;o ru&#285;i&#285;i
pro &#349;i.</p>

<p>Balda&#365; ili a&#365;dis la vo&#265;ojn de l&rsquo;kompanio venanta al ili.</p>

<p>&mdash;&#264;u vi scias, Mirski, diris &#349;i iel nerve ... mi beda&#365;ras nun, ke
mi renkontis vin. Vi memorigis al mi la nerevenigeblan estintecon kaj
mortigis en mi la senzorgecon, vere, eble kriman, tamen sen kiu mi
apena&#365; povus vivi pluen.</p>

<p>Kiam la kompanio kolekti&#285;is&mdash;oni decidis iri en Knja&#309;evo&rsquo;n<a href="#pn1" class="notosigno">[1]</a> kaj
aran&#285;i malgrandan festeton en iu bierejo.</p>

<p>Mirski manetendis por levi la &#265;apon kaj adia&#365;i de la
kompanio&mdash;Nevena fiksis sian rigardon sur lin. &#348;i invitadis lin,
ordonis, ke li restu. Mirski trankvile renkontis &#349;ian rigardon.</p>

<p>&#348;i vidis sin senforta anta&#365; li.</p>

<p>&mdash;Sinjoroj! diris &#349;i ekscitite&mdash;se sinjoro Mirski ne iros kun ni,
anka&#365; mi restos &#265;i tie.</p>

<p>&#264;iuj &#265;irka&#365;is Mirski&rsquo;n kaj komencis lin konvinki, ke li devas
konsenti.</p>

<p>Por &#265;esigi tiun &#265;i komedion&mdash;li cedis.</p>

<p>Post unu horo la kompanio sidis en aparta &#265;ambreto de bierejo en
Knja&#309;evo.</p>

<p>Oni alportis bieron, mendis man&#285;a&#309;ojn.</p>

<p>Jam enirinte en la bierejon&mdash;Mirski eksentis ke li faris
malsa&#285;a&#309;on, kaj tenis sin iom flanke de Nevena&mdash;sed &#349;i,
rimarkinte lian humoron, sidigis lin apud si.</p>

<p>&mdash;Ni, &#349;ajnas, komencos &#309;aluzi, diris iu el la kompanio.</p>

<p>&mdash;Kial do?! ... ridetis alia. Tie &#265;i inter ni Mirski aperas kiel
speco de eksedzo&mdash;kaj pri viroj ne estas akceptite &#309;aluzi ...</p>

<p class="paghnumero">28</p>

<p>&mdash;Sinjoro Mirski, se iliaj malsa&#285;a&#309;oj estas al vi malagrablaj&mdash;mi
silentigos ilin.</p>

<p>&mdash;Lasu ... diris li malla&#365;te, mi e&#265; ne a&#365;skultas ilin, kaj mi diru
al vi ... &#285;i &#265;esis dolori ...</p>

<p>&mdash;Tre balda&#365; ... videble &#285;i e&#265; ne doloris.</p>

<p>&mdash;Eble ...</p>

<p>&mdash;Kruela! ... pli kruela ol mi tiame, almena&#365; ne diru &#285;in.</p>

<p>&mdash;Mi silentos.</p>

<p>&mdash;Ne, vi parolos ... nur ne tion ... ne tiel ... pri io alia kaj
gaja.</p>

<p>&mdash;Ne atentu pri mi: mi hodia&#365; estas ne respondema.</p>

<p>&mdash;Kaj ili envias al vi kaj rajtas envii al vi.</p>

<p>&mdash;Kial? ... mi nun sentas nur unu solan deziron&mdash;ke mi foriru de &#265;i
tie&mdash;al mi tedas tiu &#265;i kompanio.</p>

<p>&mdash;Vi ne foriros ... &#265;u vi a&#365;das? Se vi foriros, anka&#365; mi ekiros
kun vi.</p>

<p>La kompanio, rimarkinte la malla&#365;tan interparolon de Nevena kun
Mirski, faris tian bruon, ke Nevena estis devigita forlasi Mirski&rsquo;n
por momento kaj sin okupi pri ili, kaj Mirski, profitinte de tio,
trankvile observadis siajn konatojn.</p>

<p>Li konis ilin tre bone &#285;is la lasta kaj, kune kun ili, kiel anka&#365;
nun, li amindumis iam la fremdajn virinojn, perdis tutajn vesperojn
kaj noktojn kun sola celo&mdash;venki ... sukcesi, kaj tiam &#349;ajnis al li
tre nature anta&#365; la okuloj de l&rsquo;edzo, la patro a&#365; la frato &#349;teliri
al la malfortaj kordetoj de iu beleta sinjorino, revanta ekster la
edzeco alplenigi la malplena&#309;ojn de l&rsquo;vivo.</p>

<p>Li konkuris al ili: en iuj lokoj li gajnis ... en aliaj perdis a&#365;
atendis la vicon. Kaj neniam venis en lian kapon pripensi, ke li a&#365;
ili faras ion nebelan. Sed tiun &#265;i vesperon, &#265;iuj liaj kamaradoj
videti&#285;is anta&#365; li en sia estanta grandeco ... kvaza&#365; ili formetis
siajn maskojn. La besto&mdash;la nesatigebla besto, kiu rekonas nek
virgecon, nek honton, nek decregulojn, estis klare legebla en iliaj
okuloj ... ke li na&#365;zis de ili.</p>

<p class="paghnumero">29</p>

<p>&#264;iu el tiuj &#265;i sinjoroj esperis jam tiun &#265;i nokton &#349;in konduki en
sian hejmon ... kaj &#349;i scias tion, kaj tute trankvile sidas,
sentante, ke anta&#365; &#349;ia viza&#285;o ili kalkulas nur unu aferon: "Kiom
do &#349;i kostos?"</p>

<p>Kaj tio &#265;i estas Nevena, la sama Nevena, kiun li amis tiam kaj kies
figuro ankora&#365; estas konservita en lia memoro.</p>

<p>Nesciante kial&mdash;li sentis en tiuj &#265;i minutoj, ke ili ofendas
anka&#365; lin per tio.</p>

<p>Kaj rimarkinte de ilia flanko iun pli cinikan &#349;ercon, pli
malmodestan alparolon al Nevena&mdash;li ekvolis kapti la se&#285;on kaj
ilin forpeli, &#265;iujn &#285;is la lasta de &#265;i tie kune kun &#349;i.</p>

<p>Lia cerbo komencis pli forte labori ... sed iutempe, atentinte, ke li
trinkis kvinan a&#365; sesan bieron, li diris al si mem: "Kial mi tiel
eksciti&#285;as? Tio &#265;i estas certe de la biero ... &#265;u tu&#349;as mian
aferon &#265;io &#265;i tio? ... Kia mi estas por &#349;i? ... En kio ili estas
kulpaj al mi? ... &#264;u anka&#365; mi sur ilia loko ne farus la samon? ...
Komedioj! ... sentimentalecoj! ... De kelkaj bieroj mi eksciti&#285;is."</p>

<p>Kaj samtempe li sentis, ke io doloras ... kuntiras lian koron, kaj iu
interna vo&#265;o murmuretas al li, ke &#265;io &#265;i tio ne devis esti tiel
... ke tio &#265;i estas terura ... ke, se la vivo estas loterio, hazardo
... kaprico de io nevidebla, nerespondebla, &#285;i ne havas sencon.
Ke estas monstre ... krime disbati&#285;i tiel la homo kiel iu malkara
ludilo en minuto de ebrieco. Ke &#265;iuj &#265;i tiuj a&#265;uloj devus
genufleksi anta&#365; &#349;i, se ne pro alia afero, pro &#349;ia beleco, sed
genufleksi pre&#285;ante, kaj ne etendi siajn malpurajn manojn, plenajn
je bankbiletoj.</p>

<p>Kaj nevole meze de la fumo de cigaredoj, la odoro de l&rsquo;biero, &#349;ercaj
interparoloj&mdash;li vidis anta&#365; si deksepjaran knabinon&mdash;preska&#365;
infanon.</p>

<p>Kiam la vivo sukcesis malbonigi tiun kreita&#309;on?</p>

<p>Kiel &#285;ojplenaj ja rapidis &#265;iuj &#265;irka&#365;antoj detrui &#349;ian virgan
mondon, kaj la malklerecon de l&rsquo;amo anstata&#365;igi per la subtilaj <span class="paghnumero">30</span>
konoj de l&rsquo;mal&#265;asteco&mdash;de tiu mal&#265;asteco, kiun ni samtempe
ser&#265;as kaj malestimas.</p>

<p>Kaj en &#265;i tiu minuto li tiel kompatis Nevena&rsquo;n, ke li preferis &#349;in
forporti de &#265;i tie, diri al &#349;i, ke li denove &#349;in amas, nur, ke &#349;i
denove fari&#285;u la iama Nevena, tiu Nevena, kiu estis kapabla lin
vangofrapi pro unu senkulpa manetendo.</p>

<p>Sed rigardante &#349;in nun, a&#365;skultante &#349;ian vo&#265;on, vidante &#349;iajn
gestojn&mdash;li certi&#285;is, ke tiu Nevena estis mortinta por &#265;iam kiel
por li tiel por si.</p>

<p>De la &#265;asta infano ne restis e&#265; ombro.</p>

<p>E&#265; &#349;ajnis al li nun, ke &#349;i plisa&#285;i&#285;is ... &#348;ia interparolo
fari&#285;is kura&#285;a&mdash;la respondoj trafaj, spritaj. &#348;i lernis moki,
povosciis tuj ekrigardi en la fremdan animon, divenadis la sekretajn
pensojn de siaj adorantoj ... kaj majstre ilin metadis en iliajn
lokojn, kiam ili trouzis a&#365; ne pla&#265;is al &#349;i.</p>

<p>Sed en tiu &#265;i sa&#285;o Mirski trovis nenion konsolan.</p>

<p>&#348;ajnas, ke tio &#265;i estis sa&#285;o de iu komercisto, deziranta pli
kare vendi sian komerca&#309;on en la bazaro.</p>

<p>Post nelonge Mirski atente haltigis siajn okulojn sur &#349;i. &#348;ia
viza&#285;o estis ekscitita ... &#349;iaj okuloj brulis, kaj Mirski nevole
konfesis, ke neniam dum sia vivo li vidis tian belulinon.</p>

<p>"Dio mia, li tramurmuretis&mdash;kial &#349;i ne estas tiel pura, kiel
&#349;i estas bela?" ...</p>

<p>&#348;ia maneto tenis la maldikan glason da biero, kaj &#349;i, turninte sin
al Mirski, diris al li:</p>

<p>&mdash;&#264;u vi scias? mi decidi&#285;is &#265;i tiun vesperon min ebriigi ... sed,
vi scias, tiel bone ebrii&#285;i, kiel iu viro, volanta sufoki en sia
animo iun malnobla&#309;on ...</p>

<p>&mdash;Kial do tiaj fantazia&#309;oj?</p>

<p>&mdash;Tio &#265;i ne estas fantazia&#309;oj ... Mi preferas forgesi hodia&#365;
&#265;ion ... forgesi, ke mi naski&#285;is en tiu &#265;i mondo ... forgesi,
ke mi iam sidis kun vi &#265;e ni en la salono ... ke mi skribis <span class="paghnumero">31</span>
al vi leterojn ... ke mi vin renkontis denove ... &#265;ion ... &#265;ion
forgesi, e&#265; min, e&#265; vin.</p>

<p>&mdash;Tiam plej bone estas, ke mi foriru de &#265;i tie? ...</p>

<p>&mdash;Ho! ne ... Neniamaniere ... tio ne helpos al mi. Kontra&#365;e, mi tiam
ebrii&#285;os ankora&#365; pli multe. Mi ploros tiam ... batos ... mordos ...
he, al &#265;iuj &#265;i tiuj mi elgratos la okulojn. Vi ne foriros, &#265;u vi
a&#365;das? Sidi&#285;u pli proksime de mi ... ankora&#365;. &#264;u vi a&#365;das,
Mirski! Se vi foriros, mi &#309;etos min sub la tramveturilon ... Kial
vi rigardas min tiel? Mi estas kapabla pri tio ... mi volas, ke vi
rakontu al mi denove pri tiu vespero en la salono ... de la komenco
mem, kaj morga&#365; ... morga&#365; vi alportos al mi tiun leteron: mi volas
vidi, &#265;u mi &#285;in skribis. Se vi ne alportos &#285;in, mi mem venos al vi
... &#265;u vi a&#365;das? ... mi venos al vi! A&#365; vi ne volas? &#264;u vi ne
akceptos min? ...</p>

<p>Mirski &#349;in rigardis, sentante, ke la biero komencis efiki en &#349;i.</p>

<p>Estis minutoj, dum kiuj &#349;i klini&#285;is al li&mdash;kvaza&#365; &#349;i volis
&#265;irka&#365;preni lin.</p>

<p>Tiutempe la sinjoro, sidanta &#265;e la alia flanko, tu&#349;etis la nudan
parton de &#349;ia mano por diri al &#349;i ion.</p>

<p>&#348;i sentis la ektu&#349;on de fremda mano.</p>

<p>&mdash;For la manojn! ... &#349;i elkriis, turninte sin al li. Kiel vi
kura&#285;as tu&#349;i min. Kiu donis al vi tiun rajton? ... Ha? ...</p>

<p>&#348;i eksilentis, kvaza&#365; &#349;i estis sufoki&#285;inta.</p>

<p>&#348;ia kapo ekturni&#285;is.</p>

<p>&#348;i &#265;irka&#365;rigardis kaj altigis sian rigardon sur Mirski.</p>

<p>&mdash;Mirski! ... Tio estas vi? &#264;u ne? ... Kial vi silentas? ...
Mirski! ... Vi mensogas pri tio ... pri &#265;io vi mensogas ...
Mi neniam skribis al vi!</p>

<p>&#348;i komencis balbuti kaj ripeti la vortojn.</p>

<p>&#348;iaj okuloj erarvagis, la vangoj flamis.</p>

<p>Mirski klini&#285;is al &#349;i.</p>

<p>&mdash;Sinjorino, trankvili&#285;u ... trinku akvon.</p>

<p>&mdash;Kial estas bezona al mi akvo? Mi ne volas akvon.</p>

<p class="paghnumero">32</p>

<p>&mdash;Sinjorino, al vi estas malbone ... Sinjoroj, mi vin petas malfermu
la fenestron.</p>

<p>&mdash;Lasu min ... lasu min ... kriis &#349;i, foriru de tie &#265;i ...
lasu min.</p>

<p>Vane Mirski konvinkadis &#349;in, ke &#349;i trinku iom da akvo kaj,
eliru en puran aeron.</p>

<p>&#348;i ne moveti&#285;is de sia loko&mdash;nur klinis la kapon sur siajn manojn
apud la tablo&mdash;kvaza&#365; &#349;i ekdormis.</p>

<p>&mdash;Fini&#285;is! ... diris iu.</p>

<p>&mdash;Kaj tio &#265;i estis festeno! ...</p>

<p>&mdash;Vi, Mirski, kion vi estas parolinta al &#349;i?</p>

<p>Iutempe &#349;i levis sian kapon, kvaza&#365; &#349;i rememoris ion.</p>

<p>Kaj jen subite forta, nerva rido plenigis la &#265;ambron.</p>

<p>&mdash;Ha! ... ha! ... ha! ... ha! ... ha! ... ha! ... ha! ... ha! ...
li estis kaptinta miajn genuojn! ha! ... ha! ... ha! ... ha! ...
&#264;u vi a&#365;skultas? ... Mirski estis kaptinta miajn genuojn ... kaj mi
forlasis lin pro tio. Ha! ... ha! ... ha! ... ha! ... li mensogas! ...
mensogas! ... mensogas ... Kaj la rido transiris en histerion.</p>

<p>Mirski saltis, kaptis &#349;in per siaj manoj, elver&#349;is tutan karafon da
akvo sur &#349;ian viza&#285;on, malbutonumis &#349;ian vesteton kaj forportis
&#349;in sur la kanapon.</p>

<p>Li zorgis pri &#349;i tiel, kvaza&#365; neniu, ekster li, havis tiun &#265;i rajton.</p>

<p>Post nelonge &#349;i fermis la okulojn. &#348;ia kapo pezis, &#349;i forte
spiris, sed &#349;ia cerbo iom post iom rekonscii&#285;adis.</p>

<p>&#348;i vidis la tutan kompanion, la tablon kun biero, la man&#285;a&#309;ojn ...
&#349;i komencis rekonadi &#265;iujn siajn adorantojn unu post la alia kaj
samtempe vidis kaj sentis apud si Mirski&rsquo;n.</p>

<p>&#348;ia brusto ekmovi&#285;is, io malsaneca eltiri&#285;is el &#285;i, iom post iom
&#285;i premis &#349;ian gor&#285;on ... kuntiris &#285;in ... kaj &#349;i, forte
ploregante, enigis sian viza&#285;on en la kanapon.</p>

<p>&mdash;Sinjoroj, diris Mirski, vi senkulpigos min, sed mi opinias, ke
estos plej bone, se vi iomete foriros de &#265;i tie. En certaj minutoj
via &#265;eesto ka&#365;zas al &#349;i suferon.</p>

<p class="paghnumero">33</p>

<p>Iuj ekmurmuris, aliaj indignis.</p>

<p>&mdash;Kaj kial do?</p>

<p>&mdash;Kia vi ja estas tie &#265;i?</p>

<p>&mdash;Videble, li estas prava.</p>

<p>&mdash;Jes ... jes ... ili foriru ... &#265;iuj foriru ... &#285;is la lasta,
kriis Nevena, kaptante la manon de Mirski.</p>

<p>Restinte solaj, Mirski sidi&#285;is apud &#349;i.</p>

<p>Deflanke li aspektis kiel kuracisto klinita super la ku&#349;ejo de
sia paciento, al kiu oni jam per nenio povas helpi.</p>

<p>Li vidis la tutan teruron de &#349;ia sorto kaj sentis, ke li ne
povus, ne entreprenus savi &#349;in.</p>

<p>Rigardante &#349;ian belan talion, la dol&#265;an viza&#285;eton, li klare
komprenadis, ke &#265;io &#265;i tio estis destinata kiel momentaj amuzi&#285;oj
de l&rsquo;homo.</p>

<p>&#264;iu rajtas &#285;ui tiun belan korpon ... &#265;iu povas &#285;in a&#265;eti ...
kaj &#349;i neniam kaj per nenio povos &#285;in rea&#265;eti de l&rsquo;mondo. Nek
la pento, nek la pardono restarigus &#349;iajn rajtojn super &#349;i mem.</p>

<p>Iutempe Nevena malfermis siajn okulojn, haltigis sian rigardon
sur Mirski kaj nerve alpremis lian manon al sia brusto.</p>

<p>&mdash;Mi vin petas, sinjoro Mirski, ne foriru ... al mi estas
malvarme.</p>

<p>Mirski stari&#285;is, fermis la fenestron, kovris &#349;in per sia supra
vesto kaj denove sidi&#285;is apud &#349;i.</p>

<p>&mdash;&#264;u vi scias, ekparolis li al &#349;i kaj volis diri "Nevena",
sed li englutis la vorton ... vi faros plej bone, se vi iom dormos.</p>

<p>&mdash;Ne ... ne ... mi ne volas dormi ... al mi ne estas malbone. Vi
pensas, ke tio &#265;i estas de la biero, ke mi estas ebria ... ne ... mi
estas trinkinta e&#265; pli multe alifoje. Al mi fari&#285;is malbone de alia
afero ... de nia renkonti&#285;o ... de tio, kion vi diris al mi ... de
la letero. Mi rememoris bone nun, ke mi skribis al vi tian leteron
kaj mi hontas ... mi hontas ne anta&#365; mi mem, sed anta&#365; vi. Al mi
estas malagrablaj &#265;iuj tiuj homoj, kiuj estis tie &#265;i kun ni. Mi vin
petas, ne enlasu <span class="paghnumero">34</span> ilin plu &#265;i tien, mi ne volas ilin vidi, se ili
eniros, mi faros skandalon.</p>

<p>Li ekrigardis &#349;in rekte en la okulojn.</p>

<p>&mdash;Kaj kion vi ser&#265;as en tiu kompanio? demandis li preska&#365;
severe.</p>

<p>&mdash;Ne demandu, ne demandu kion ajn ... mi ne povis alie.</p>

<p>&mdash;Kaj kial vi forlasis vian edzon?</p>

<p>&mdash;Mi vin petas, eksilentu ... Tie estas pli malbone ol &#265;i tie. Sed mi
ne povas resti plu &#265;i tie ... konduku min hejmen ... mi sufoki&#285;as
en &#265;i tiu &#265;ambro.</p>

<p>&mdash;Vi estas malforta nun ... &#265;u vi povus stari&#285;i kaj iri
&#285;is la fiakro?</p>

<p>&mdash;Mi povos ... mi apogos min je via mano kaj vi subtenos
min.</p>

<p>Mirski helpis al &#349;i stari&#285;i. Li surmetis la supran veston sur
&#349;iajn &#349;ultrojn, prenis &#349;in sub la brako kaj ili eliris el la
bierejo.</p>

<p>Estis jam plena nokto. La lanternoj de l&rsquo;fiakro briletis proksime.</p>

<p>&mdash;&#264;u vi scias, Mirski, mi estas tre kontenta, ke estas mallume kaj,
ke estas neniu &#265;irka&#365;e. Mi hontus iri kun vi, ja anka&#365; vi, certe,
ne decidi&#285;us eliri tiel kun mi, &#349;i ekparolis malla&#365;te.</p>

<p>Mirski respondis nenion kaj vokis la veturigiston.</p>

<p>Sidi&#285;inte en la fiakro unu apud la alia&mdash;ili amba&#365; silentis, kaj
Mirski nevole meditis: "Kiom da fojoj sur la sama &#349;oseo, eble per la
sama fiakro, &#349;i revenadis tiel kun alia", kaj samtempe iu interna
vo&#265;o murmuretis al li: "Dolore estas al vi nun ... &#265;u ne? Kaj vi
... &#265;u vi ne veturis &#285;uste tiel kun fremdaj virinoj, kiuj anka&#365;
estis karaj al iu tiel same, kiel al vi estis kara Nevena tiame?" ...
"Kiom da puraj kreita&#309;oj vi mal&#265;astigis en tiu &#265;i mondo? Kiom da
vivoj vi difektis? Kaj nun vi indignas, ke la mondo malpurigis vian
iaman puran <span class="paghnumero">35</span> revon?" ... kaj la rememoroj pri la anta&#365;a Nevena,
kunmiksi&#285;ante kun la nunaj cirkonstancoj,&mdash;malsanece kuntiris lian
koron.</p>

<p>Li sentis, ke inter li kaj Nevena estis io komuna, parenca ... kaj
samtempe li ne povis trankvile spiri apud &#349;i: &#349;ia tuta esta&#309;o&mdash;la
vestoj, la &#265;apelo, la gantoj sur &#349;ia mano, okaze apogita je lia
mano, la bukloj de &#349;iaj haroj, kiuj malligitaj de l&rsquo;vento karesis
lian viza&#285;on&mdash;&#265;io rememorigis al li tiun mondon, en kiu estas
nenio pura, en kiu &#265;io estas a&#265;etita kaj &#265;io vendi&#285;as, kaj li
nevole rememoris pri siaj kamaradoj. Kiel ili enviis al li &#265;i tiun
vesperon! Kiel &#285;oje ili okupus lian lokon! Sed kial li sentis, ke
li ne estas kapabla, ne povas, ne devas &#349;in preni? ... Kial la penso
pri fizika posedo forkuradis de li kiel io neebla ... nebela ...
krima? ... Kial en la profundo de sia animo li havis al &#349;i sentojn,
kiajn havas &#265;iu homo al sia belulino-fratino? Kaj &#265;u oni povas
atenci kontra&#365; sia fratino, e&#265; se &#349;i fari&#285;os publika? Kaj nun
en tiu &#265;i minuto li plu ne kura&#285;is elmontri anta&#365; &#349;i siajn
instinktojn, ol tiam en la salono, kiam &#349;i estis ankora&#365; pura kaj
senkulpa.</p>

<p>&#348;ajnis al li, ke li malhonorigus mem sian plej brilan revon,
malpurigus anka&#365; sian tiame puran beston "mi".</p>

<p>La fiakro alproksimi&#285;adis al Sofio, kaj Mirski da&#365;rigis sondi
en sia animo.</p>

<p>"Sed li povus esti &#349;ia edzo! ... Kial ne esti amanto? ..."</p>

<p>Kaj li sentis, ke de nun povas &#349;in preni &#265;iu ajn, nur ne li. Por
li, &#349;i estis perdita por &#265;iam. Al aliaj &#349;i sin fordonis por mono,
a&#365; pro kaprico, al li, &#349;i sin fordonus por repravigi kaj revenigi
la estintecon, por ke &#349;i puri&#285;u per li kaj poste deklaru rajtojn de
pura amo, kaj li ne havis fortojn en si mem por tiu repravigo. Li
vidis en &#349;ia animo tiun rompi&#285;on, soifon pri la&#365;le&#285;a feli&#265;o,
kaj li sentis sin malforta por etendi al &#349;i la manon.</p>

<p>Kristo iam haltigis levitajn &#349;tonojn kontra&#365; la mal&#265;astulino&mdash;sed <span class="paghnumero">36</span>
anka&#365; li ne prenis &#349;in, sed foriris pluen ... Kaj &#265;u li purigis
&#349;in?</p>

<p>Nevena, &#349;ajne, komprenis liajn pensojn.</p>

<p>&mdash;Sinjoro Mirski, al vi eble ne estas agrabla &#265;io &#265;i tio, kio
okazis hodia&#365;? Vi ne dezirus min akompani &#285;is la domo.</p>

<p>&mdash;Kiel vi vidas&mdash;mi faras la kontra&#365;on, li eldiris rapide
kaj eksilentis.</p>

<p>Ili atingis la domon de Nevena.</p>

<p>La servistino malfermis al ili la pordon kaj, kiam ili eniris
en la salonon, &#349;i turnis la elektran butonon sur la muro.</p>

<p>Forta, akra lumo lumigis altan, grandan &#265;ambron, en kiu meze
staris Mirski kaj apud li Nevena.</p>

<p>&#348;i nevole fiksrigardis lin, kvaza&#365; ne kredante, ke li estas tie
&#265;i en &#349;ia domo.</p>

<p>Kaj Mirski denove rimarkis, ke &#349;i nun estas ankora&#365; pli bela ol
anta&#365;e.</p>

<p>"Dio mia! ... &#265;u tian sorton &#349;i meritis?"</p>

<p>Sed &#265;irka&#365;rigardante &#349;ian ornamitan salonon&mdash;lia koro denove
kuntiri&#285;is.</p>

<p>La salono estis tro&#349;ar&#285;ita de multekostaj remburitaj mebloj:
se&#285;oj, kanapoj, tabloj kaj tabletoj, vazoj kaj vazetoj, sur la
muroj bildoj, portretoj ... kaj sennombraj multekostaj nebezonaj
bagatela&#309;oj. &#264;io estis droninta en floroj kaj parfumo ...</p>

<p>"De kie &#349;i povas havi &#265;ion &#265;i tion ... &#349;i, filino de malri&#265;aj
gepatroj?"</p>

<p>&#308;etante rigardon &#265;irka&#365; si&mdash;&#349;ajnis al li, ke tiuj &#265;i objektoj
ne estas mebloj ... ne estas ordinaraj hejmaj objektoj, sed
ili estas pecetoj de Nevena, pecetoj de &#349;ia korpo ... ke &#265;io
tie &#265;i, e&#265; la plej senkulpa tintilo&mdash;estas mona signo&mdash;valoro
de &#349;iaj karesoj.</p>

<p>&mdash;Sidi&#285;u! ... kial vi ne sidi&#285;as, sinjoro Mirski, diris delikate
Nevena. Vi ne povas prezenti al vi kiel feli&#265;a mi estas hodia&#365;! ...
Neniam ... neniam mi revenis tiel hejmen.</p>

<p class="paghnumero">37</p>

<p>Mirski sidi&#285;is.</p>

<p>&mdash;Mi pensas, sinjorino, ke vi faros plej bone nun, se vi
ku&#349;i&#285;os. Vi estas tiel pala! ...</p>

<p>&mdash;Ho, mi neniel estas dormema ... ne estas al mi malbone ... male,
tiel bone estas al mi ... mi ne povas e&#265; dormeti nun.</p>

<p>Kaj &#349;i demetis sian &#265;apelon, metis &#285;in sur la marmoran tableton
apud la spegulo, &#309;etis kelkajn rigardojn al li, per rapida movo de
l&rsquo;mano re&#285;ustigis siajn harojn kaj sidi&#285;is kontra&#365; Mirski.</p>

<p>&mdash;Sinjoro Mirski, mi ne deziras, ke vi estu malgaja ... &#264;u vi
a&#365;das? Mia koro turni&#285;as vidante vin tia, &#265;ar &#349;ajnas al mi,
ke vi hontas pri mi, ke ne estas al vi agrable sidi &#265;e mi.</p>

<p>&mdash;Kiu diris al vi tion? ekparolis Mirski, tute ne ... kaj sentis,
ke li mensogas.</p>

<p>&mdash;Ne &#349;ajnigu vin ... via viza&#285;o vin perfidas. Vi ne povas mensogi
al mi nun. Mi ne plu estas tiu deksepjara infaneto, kiu nenion
komprenis en la mondo. Mi scias &#265;ion ... &#265;ion mi scias. Mi scias,
ke en tiu &#265;i minuto vi rapidas foriri, morga&#365; al neniu vi diros, ke
vi estis tie &#265;i, kaj alifoje vi ne envenos en tiun &#265;i domon ... &#265;u
ne? Diru al mi la veron ...</p>

<p>Mirski ne volis tiel kruele &#349;in ofendi.</p>

<p>&mdash;Vi rigardas hodia&#365; tra specialaj okulvitroj &#265;ion, diris li, &#265;i
tio tute ne estas en mia kapo. Mi pensas &#309;us, ke la mondo estas
abomeninde aran&#285;ita kaj ke ni, la homoj&mdash;&#265;iuj estas senfortaj
infanoj en &#285;i.</p>

<p>&mdash;Kial vi parolas tiel? &#264;u vere estas, ke la feli&#265;o en la vivo ne
ripeti&#285;as? &#264;u tio &#265;i estas ebla? Kaj &#265;u &#285;i da&#365;ras nur momenton
kaj nur tiam, kiam oni ne komprenas &#285;in, kiam oni estas malsa&#285;a
infano?</p>

<p>&mdash;Jes! ... tiu feli&#265;o ne ripeti&#285;as! ...</p>

<p>&mdash;Dio mia! ... sed tio &#265;i estas terura! ... Kial en tia okazo kune kun
&#285;i ne malaperas anka&#365; la revo pri &#265;i tio? Ne ... <span class="paghnumero">38</span> ne ... vi
trograndigas. Kaj kia estas &#285;i, la feli&#265;o, ke &#285;i ne ripeti&#285;as?
&#264;u &#285;i ne dependas de ni? Kio mankas poste al homo, ke li ne povas
&#285;in renovigi?</p>

<p>&mdash;La feli&#265;o ... devas esti ... pura ... &#265;u vi a&#365;das? Pura kiel la
son&#285;o de infano, kaj ni amba&#365; estas malpurigitaj de l&rsquo;vivo.</p>

<p>&mdash;Sed &#265;u do oni povas &#265;esi ami? &#264;u vere, &#265;io mortas en ni? Ne ...
ne ... tio &#265;i estas neebla ... tio &#265;i estas mensogo. &#264;u vi scias,
ke hodia&#365;, kiam mi vidis vin, en mia animo frostotremis io nova, ne
... e&#265; ne nova, sed io malnova&mdash;malnova, kion mi travivadis iam. &#264;u
vi scias, ke hodia&#365; mi kapablas plori, plori kiel infano, kaj mi ne
ploris de longe ... Nur pri unu afero mi vin petas, sinjoro Mirski,
ne foriru ... ne, ne malestimu min ... nur vi ne malestimu min. La
tuta mondo rezignu je mi, &#285;i &#309;etu koton en mian viza&#285;on, mi ne
timas &#265;i tiun malhonoron ... Mi ne hontas ilin ... neniun. Mi hontas
nur vian malestimon ... &#285;in mi ne povas toleri. Kaj mi nenion ...
nenion volas de vi ... Nur permesu al mi kiel iun tempon, tiam,
sidi&#285;i apud viaj piedoj kaj meti la kapon sur viajn genuojn. Mirski!
Nik&#265;jo! ... Karulo ... &#349;i tramurmuris ... kaj &#349;i falis anta&#365; li
genuflekse. Rememoru, ke anka&#365; ci amis min iam, ke mi estis al ci
kara, karega ... ke ci intencis farigi min cia edzino ... cia &#285;is la
tombo por &#265;iam.</p>

<p>Mirski frostotremis.</p>

<p>&mdash;Pardonu min! pardonu min, karulo, mi scias, ke al ci ne estas
agrable rememorigi tion nun ... ke ci ru&#285;i&#285;as nun pro tio. Pardonu
min, mi silentos ... mi mem &#265;esis kredi, ke anka&#365; mi estis pura
iam. Kelkafoje &#349;ajnas al mi, ke mi naski&#285;is en iu bierujo. Ofte la
teruro min kaptas ... mi na&#365;zas de mi mem, rememorante, ke anka&#365; mi
estis senkulpa kiel la aliaj. Sed &#265;u mi estas kulpa, Nik&#265;jo, ke en
tiu &#265;i mondo oni ... la virino dufoje ne povas esti honesta. Sed &#265;u
vere &#265;io estas finita por mi en tiu &#265;i mondo? &#264;u tiu &#265;i, kiu ne
povas esti cia edzino ... &#265;u &#349;i ne povas fari&#285;i cia amatino? ...
amatino, <span class="paghnumero">39</span> sed cia ... nur cia, tage, hore, momente ... Ne forlasu min,
Nik&#265;jo, permesu anka&#365; al mi almena&#365; unufoje en la vivo, ke mi mem
min donu. Min tedis vendi&#285;adi. Nik&#265;jo ... karulo, kial ci silentas?
Al ci estas abomene min rigardi? Ci malestimas min, sed prenu min,
Nik&#265;jo, kiel min prenas aliaj ... Pagu al mi fine ...</p>

<p>Mirski tuta estis en fajro.</p>

<p>Liaj okuloj brilis&mdash;la lipoj nerve tremis, kaj la cerbo da&#365;rigis
ripetadi la samon.</p>

<p>Li sentis nun, ke anta&#365; li staras fantomo de lia iama Nevena,
tiu Nevena, pentanta pri sia malsa&#285;a&#309;o en la salono ...
Nevena kiu ekkomprenis la vivon, sed ho ve, tre malfrue! ...
kaj tre multekoste.</p>

<p>Li a&#365;dis en &#349;ia vo&#265;o sonojn de la anta&#365;a Nevena, sed la pasia
kaj bela viza&#285;o ... &#349;ia mirinda talio de formi&#285;inta virino ...
formi&#285;inta ne de amo, sed nur de &#285;uoj, malheligadis la puran
figuron de l&rsquo;amata Nevena.</p>

<p>Kaj li nevole pensis, ke sur la sama loko jam hiera&#365;, poveble,
staris surgenue anstata&#365; li iu alia, kaj &#349;i senzorge sin fordonadis
al liaj karesoj.</p>

<p>Kaj en &#265;i tiu minuto li komprenis nur unu aferon, ke se &#349;i
senhonte, cinike sin proponus al li, li, eble, kra&#265;us sur sian
junulecan revon kaj prenus &#349;in, kiel li estis preninta aliajn
virinojn. Sed en &#349;ia vo&#265;o li rimarkis sincerajn tonojn, melodion
de pura amo, de terura pento, kaj tio &#265;i lin timigis.</p>

<p>Li vidis, ke &#349;i kapablas ekploregi en liaj brakoj kaj finfine
ekdezirus anka&#365; lian amon ... &#349;i ekpetus &#285;in.</p>

<p>Kaj li estus devigita &#349;in savi kaj pri tio &#265;i li ne havis fortojn.</p>

<p>&#348;in preni nur por momento kaj foriri, al li &#349;ajnis malhoneste. Lian
momentan pasion&mdash;&#349;i opinius kiel revenon de l&rsquo;malnova sento, &#349;i
esperus liberigon&mdash;kaj li ne povus &#349;in liberigi&mdash;kaj amuztrompi &#349;in
li opiniis malnobla.</p>

<p>&mdash;Nik&#265;jo! Nik&#265;jo, kial ci silentas?</p>

<p class="paghnumero">40</p>

<p>&mdash;Nevena! ... ekparolis li serioze, mi ne povas esti cia amanto.</p>

<p>Nevena klinis la kapon sur la kanapon.</p>

<p>&mdash;Dio mia ... Dio mia ... Kial? Kial? Kial &#265;iu povas min havi ...
&#265;iu ... nur ne ci, kiam mi nur cin deziras? Diru al mi, kial?
Diru al mi, kial tiam, kiam mi estis nesperta&mdash;malsa&#285;a infano, vi
postulis de mi pasiojn, kaj nun ... nun, kiam en mi krom pasioj
estas nenio alia, ci min rifuzas ... kial?</p>

<p>&mdash;Tial, ke mi treege amis cin tiam. Mi ne volas malpurigi mian unuan
amon. Se mi ne amus cin tiam, mi senhezite cin prenus, sed nun mi ne
povas. &#264;u vi komprenis, mi ne povas ...</p>

<p>&#348;i levis siajn okulojn al li, kaj Mirski tralegis en ili tian
sinceran peton, tian penton pri &#265;io, tian soifon pri pura amo,
ke li nevole ektimis.</p>

<p>Li vidis, ke &#349;i povas esti savita, ke li per unu kiso povus elvi&#349;i
la tutan malhonoron el &#349;ia frunto kaj &#349;in levi alten&mdash;alten super
la popolamaso ... sed anka&#365; li estis el la sama amaso ... kaj li
havis eternajn prenojn-donojn kun &#285;i, kaj tion, kion &#265;i tiu amaso
piedfrapis kaj forlasis sur la strato&mdash;li ne kura&#285;is levi. &#348;i volis
oferdonon de li&mdash;li ne povis akcepti tion.</p>

<p>Kaj en tiu &#265;i minuto en li aperis sola deziro&mdash;ke li tuj foriru de
&#265;i tie, por ne fari iun abomena&#309;on a&#365; malsa&#285;a&#309;on.</p>

<p>&mdash;A&#365;skultu, Nevena, li diris serioze, hodia&#365; ci estas tre
ekscitita, mi anka&#365;&mdash;mi petas vin plej sincere ku&#349;i&#285;u,
trankvili&#285;u, kaj morga&#365; ... morga&#365; mi venos kaj ni babilos pri
&#265;io pli serioze kaj pli trankvile. Li stari&#285;is de l&rsquo;kanapo kaj
prenis sian &#265;apon de l&rsquo;se&#285;o.</p>

<p>&mdash;Kaj vi venos morga&#365;? &#349;i demandis lin, fiksante la rigardon
en liajn okulojn.</p>

<p>&mdash;Jes, mi venos, diris li decide.</p>

<p class="paghnumero">41</p>

<p>&#348;i tralegis liajn pensojn.</p>

<p>Mirski premis &#349;ian manon forte, dol&#265;e ... malfermis la pordon
kaj eliris en la koridoron.</p>

<p>Kiam la servistino lin forkondukis al la ekstera pordo, Mirski
haltis momenton.</p>

<p>Li a&#365;dis el la salono bruon&mdash;kvaza&#365; falon de peza objekto&mdash;lia koro
frostotremis, li tuta pali&#285;is kaj timeme diris al la servistino:
"Kuru en la salonon! ... Al la sinjorino okazis malbona&#309;o" ...</p>

<p>Kaj tre rapide, kvaza&#365; el la loko de iu krimo, li ekpa&#349;is
al la strato.</p>

<p class="paghnumero">42</p>




<h2><a name="nr4" id="nr4">Pri unu anguleto de l&rsquo;animo.</a></h2>

<p>Nevena estas kolera al sia edzo&mdash;e&#265; ne kolera, sed pli vere
disrevita pri li. Li komencis &#349;ajni al &#349;i ne tia, kia &#349;i kutimis
lin prezenti al si.</p>

<p>Kiel neniam &#349;i sentis sin ofendita kaj ne povis paci&#285;i kun la
penso, ke li ka&#349;as ion de &#349;i.</p>

<p>"Ah, tiu tirkesto, tiu tirkesto! Kion mi ne donus, se mi nur povus
foje &#285;in malfermi kaj vidi, kio estas interne ... Tio estas kruela,
malnobla, malhonesta de lia flanko: li ka&#349;as de mi kiel de fremda
homo, dum mi rakontas al li &#265;ion, &#265;ion ..." Momente &#349;i kaptis sin
mem en mensogo&mdash;se li estus tu&#349;inta per tran&#265;ilo &#349;ian koron, &#349;i
neniam konfesus al li sian mallongan romanon kun iu sinjoro, kiu
anta&#365; ne longe mortis kaj forportis &#349;ian sekreton en la tombon kun
si mem: "Jes, sed tio estas tute alia afero!"&mdash;tramurmuris &#349;i, tamen
ne klarigante al si, kial tio estas tute alia afero. Sed vane &#349;i
traser&#265;adis en la estinteco kaj la estanteco de sia edzo por diveni,
kion ekzemple li povas ka&#349;i de &#349;i&mdash;nenion &#349;i trovis. Amanta,
delikata, bona, atenta&mdash;jen kia &#349;i lin konas. Tia li estis ja
hodia&#365;, kaj hiera&#365;, tia certe li restosanka&#365; dum la tuta vivo.</p>

<p>"Ne nur mi lin amas,&mdash;&#265;iuj lin estimas, la&#365;das, metas lin kiel
ekzemplon ... Kiajn sekretojn povas havi tia homo? Kaj malgra&#365;
tio li havas sekreton, havas ... Kial &#265;iam, kiam mi lin trovas
ser&#265;antan en tiu &lsquo;mistera tirkesto&rsquo;, li tuj &#285;in fermas, lia viza&#285;o
&#349;an&#285;i&#285;as, fari&#285;as serioza kvaza&#365; estas por li malagrable <span class="paghnumero">43</span>
lin trovi apud tiu tirkesto ... jes, sekreto estas ... nur kia &#285;i
povas esti? ... Kaj &#265;u mi neniam &#285;in ekscios? ... &#264;u en la plej
delikataj minutoj mi devos &#265;iam senti, ke io nin disigas, ke inter
ni estas &lsquo;io alia&rsquo; ... &lsquo;iu alia ino&rsquo; ... Ne, nur tio &#265;i estas
neebla! Je tia malnobla&#309;o li ne estas kapabla ... kaj kiu do povas
esti tiu ino? ... Mi konas &#265;iujn niajn konatulinojn ... Ne, ne ...
kaj malgra&#365; tio estas, estas io! ..."</p>

<p>Tiu &#265;i penso &#285;is tia grado &#349;in persekutis, ke &#349;i aspektis kiel
malsana.</p>

<p>Nevena komencis vidi en son&#285;o tiun tirkeston; kaj en sia son&#285;o &#349;i
legas iajn leterojn trovitajn en &#285;i.</p>

<p>Malgra&#365; sia profunda kredo en la amo kaj fideleco de sia edzo,
Nevena ne povis trankvili&#285;i, anta&#365; &#349;iaj okuloj videti&#285;is sen&#265;ese
iu malklara, virina figuro, kiu &#349;in incitadis kaj maltrankviligadis.
&#348;i &#285;in persekutadis, ridadis je sia timo, kaj &#285;i, kiel iu malbona
spirito, mar&#349;is &#265;iam post &#349;i kaj kelkafoje &#349;ajnis al &#349;i, ke &#349;i
a&#365;das &#285;is siaj oreloj arogantan virinan ridon.</p>

<p>"Sed tio estas kontra&#365;dia, ke li min turmentu tiel!"</p>

<p>Kaj &#349;i &#265;iam atendis, atendis, esperante, ke li mem venos al &#349;i,
&#265;irka&#365;prenos &#349;in kaj diretos: "Jen la &#349;losilo, iru vidi, kio
estas interne kaj trankvili&#285;u!" Nevena opiniis, ke li devas fari
tion. Iun tagon &#349;i e&#265; pensis, ke "se &#285;is la vespero li ne faros
&#285;in, tio signifos, ke tie &#265;i estas io, &#265;u li ekamis iun alian,
&#265;u ... &#265;u ... en &#265;iu okazo &#265;esis min ami."</p>

<p>Nenio simila okazis. &#348;ia edzo post la vesperman&#285;o kiel &#265;iam
levi&#285;is kaj foriris en sian kabineton.</p>

<p>Nevena decidis, kio ajn okazos, peti klarigon de li.</p>

<p>Enirinte en la kabineton, &#349;i sidi&#285;is en la apogse&#285;on, li
flanken &#309;etis la papera&#309;ojn kaj delikate &#349;in ekrigardis.</p>

<p>&mdash;Kio estas?</p>

<p>&mdash;Kio estas?! Estas tio, ke mi suferas, &#265;u vi komprenas? Mi suferas
tiel, kiel neniam dum mia vivo ... Vi min turmentas kaj returmentas
senkompate ...</p>

<p class="paghnumero">44</p>

<p>&mdash;&#264;u denove pri la tirkesto? li demandis &#349;in ridetante&mdash;kaj
mi pensis, ke vi &#285;in forgesis jam.</p>

<p>&mdash;Jes, jes, denove pri la tirkesto, pri tiu malbenita tirkesto, kiu
donas al mi trankvilon e&#265; ne unu minuton, nek tage, nek nokte.</p>

<p>&mdash;&#264;u vi serioze parolas a&#365; &#349;ercas?</p>

<p>&mdash;Mi ne &#349;ercas, Mitjo, kaj parolas al vi plej serioze, &#265;u vi scias,
ke al mi kelkafoje &#349;ajnas, ke vi estas iu krimulo, ke vi ka&#349;as ion
teruran en tiu &#265;i tirkesto ... mi komencis timi&mdash;kion, mi mem ne
scias ... sed &#265;iam &#349;ajnas al mi, ke &#265;e ni okazos io ...</p>

<p>&mdash;&#264;u vi scias, Nevena, vi eble estas malsana; mi ne povas vin
kompreni, kial tiu &#265;i tirkesto estas enirinta en vian kapon.</p>

<p>&mdash;Mi ne estas malsana, Mitjo, sed diru al mi, kio estas en tiu &#265;i
tirkesto? Malfermu &#285;in anta&#365; mi kaj mi trankvili&#285;os ...</p>

<p>&mdash;&#264;u ne milfoje mi diris al vi, kaprica infano, ke nenio estas ...
Estas kelkaj kajeroj kun miaj skriba&#309;oj kaj nenio alia. Tiu &#265;i
tirkesto fari&#285;is &#265;e vi ideo ... fiksa ...</p>

<p>&mdash;Lasu, lasu min vidi tiun kajeron ...</p>

<p>&mdash;Denove malnova kanto! kaj de kie disvolvi&#285;is &#265;e vi tiuj
policaj emoj?</p>

<p>&mdash;Moku, moku ..., ne povis toleri Nevena; videble&mdash;estas io, kiam vi
komencis timi policajn emojn ... tio ne faras al vi honoron! ...</p>

<p>&mdash;Denove samaj historioj! Fine anka&#365; se estas io, &#265;u mi devas &#285;in
komuniki al vi?</p>

<p>&mdash;Vi ne &#349;ercas?</p>

<p>&mdash;Tute ne, diris serioze Mitjo.</p>

<p>&mdash;Mi almena&#365; opinias, ke inter edzo kaj edzino devas esti neniaj
sekretoj ...</p>

<p>&mdash;Kaj kial vi tiel opinias?</p>

<p>&mdash;&#264;ar alimaniere mi ne komprenas kunvivon.</p>

<p>&mdash;Kaj &#265;u vi ne konfesas, ke estas pli bone, se oni ne scias <span class="paghnumero">45</span>
&#265;ion unu pri la alia ... kaj tio ja ne povas esti alie, &#265;ar &#265;iu
homo havas en la animo anguleton, kien li neniun enlasas ...
Kaj &#265;u vi ne havas tian anguleton? &#264;u?</p>

<p>&mdash;Mi ne havas sekretojn anta&#365; vi! ...</p>

<p>&mdash;Eble ... poveble ... vi virinoj, &#265;iuj estas escepto ...</p>

<p>&mdash;Ne ironiu ... mi povas &#309;uri, ke mi ne havas sekretojn anta&#365;
vi ... kaj vi! ...</p>

<p>&mdash;Vidu! mi ne povas &#309;uri pri tiu afero! ...</p>

<p>&mdash;Dio mia! &#284;is kiam vi turmentos min tiel!&mdash;diris Nevena kaj sin
lasis fali sur la apogse&#285;on.</p>

<p>&mdash;A&#365;skultu, Nevena, ne fari&#285;u infano plej poste,&mdash;diris li
delikate al &#349;i. &#348;i levis siajn okulojn al li.</p>

<p>&mdash;Diru al mi, Mitjo, vi montros al mi tiun kajeron, &#265;u ne?
traparolis &#349;i malla&#365;te, &#309;etinte al li pasian rigardon promesantan
plej furiozajn karesojn. Li renkontis &#349;ian rigardon kaj ekridetis.
&#348;i komprenis, ke li divenis &#349;ian ludon kaj &#349;i ru&#285;i&#285;is. &#348;i
klinis sian kapon sur la brakon de l&rsquo;apogse&#285;o kaj ekpensis: "Kia
homo li estas? Kvaza&#365; unuan fojon mi estas en soleco kun li? Kial
mi per nenio povas lin obeigi?"</p>

<p>Nevena koleri&#285;is. Al &#349;i fari&#285;as ofende. "Nenio, nenio influas sur
lin kiam temas pri tiu tirkesto." &#348;ia bela viza&#285;eto sulki&#285;is.</p>

<p>&mdash;Diru al mi, kie restis tiu amo, pri kiu vi parolis al mi &#265;iam? Kio
okazis kun tiu "plena sindono" unu al la alia, pri kiu mi kaj vi iam
&#309;uris?</p>

<p>&mdash;Plena sindono, Nevena, en tiu &#265;i mondo ekzistas nur fizika;
sian animon oni al neniu donas kaj dirante, ke oni &#285;in donas,
oni mensogas ...</p>

<p>Post nelonge Mitjo rimarkis en la okuloj de Nevena blankajn
kiel disver&#349;ita diamanto brilantajn gutetojn. Io lin pikis.
Li saltis el sia se&#285;o kaj sin &#309;etis al &#349;i.</p>

<p>&mdash;Nevena, Nevena, kial vi faras tion? kial de infana scivolemo
vi kreas al vi suferojn?</p>

<p class="paghnumero">46</p>

<p>&mdash;Eble ... sed tiu tirkesto ...</p>

<p>&mdash;Nevena! ... &#265;u serioze vi suspektas min? Diru al mi!</p>

<p>&mdash;Kaj tiu kajero?</p>

<p>&mdash;Diru al mi, Nevena, samokaze &#265;u vi konsentus malkovri
konfidita&#309;on?</p>

<p>&mdash;Sekve, tiu kajero ne estas via?</p>

<p>&mdash;Kompreneble ... Kaj li delikate &#349;in &#265;irka&#365;prenis kaj altiris al si.</p>

<p>Pasia kiso silentigis en &#349;i &#265;ian timon, dubojn kaj suspektojn.
&#348;i trankvili&#285;is. Sed vespere, anta&#365; ol ekdormi, iel subite &#349;i
diris al si mem: "Kiu do tiel facile konfidas siajn sekretojn?"</p>

<h3>II.</h3>

<p>Post kelkaj tagoj Mitjo forveturis pro oficaj aferoj en la
provincon.</p>

<p>Nevena restis sola kaj la penso, ke apena&#365; iu konfidos sian sekreton
al alia, &#349;in ne forlasis. "&#264;u ne li mem diris, ke &#265;iu homo havas
unu anguleton en la animo, kien li neniun enlasas? Kiamaniere tiu iu
donis al li siajn kajerojn? Tio &#265;i estas neebla! Mitjo elpensis
&#265;ion, nur por ne montri ilin al mi." Kaj iu nevenkebla forto &#349;in
tiris en lian kabineton, kie momente &#265;iuj &#349;iaj supozoj
fini&#285;os&mdash;&#349;i ekscios la veron.</p>

<p>Kelkafoje &#349;i eniris en lian &#265;ambron, sed malferminte la pordon kaj
alproksimi&#285;inte al la tablo, io &#349;in haltigas. Al &#349;i &#349;ajnas, ke en
la kabineto estas iu, kiu &#349;in observas. &#348;i sentas tian timon, ke
&#349;i volas elvoki la servistinon. Precipe la lastan fojon, kiam &#349;i
decidi&#285;is sidi&#285;i sur la se&#285;on, al &#349;i ek&#349;ajnis, ke Mitjo estas en
la &#265;ambro, li divenas &#349;iajn pensojn kaj kolere minacas &#349;in. &#348;i ne
kura&#285;as sin moveti de sia loko, iutempe e&#265; &#349;ajnas al &#349;i, ke la
&#265;irka&#365;aj mebloj havas postsignojn de vivo kaj ili komprenas, kial
&#349;i venis tien &#265;i.</p>

<p>Nevena tiel ektimis, ke &#349;i la&#365;te elvokis la servistinon. La
servistino venis, Nevena petis de &#349;i glason da akvo.</p>

<p class="paghnumero">47</p>

<p>"Kiel malsa&#285;a mi estas! Kion mi timas?" Vidinte la servistinon, &#349;i
rememoris, ke &#349;i devas iri al iu el siaj konatulinoj: &#349;i volis eliri,
sed denove restis en la kabineto. "Kie li lasis la &#349;losilon?" Nevena
komencis traser&#265;adi en liaj papera&#309;oj, en la &#349;ranko, sub la kanapo,
&#265;ie. "Li estos &#285;in preninta kun si ... nenio ... en la domo estas tiom
da &#349;losiloj ... iu ta&#365;gos" ... &#348;i kolektis &#265;iujn &#349;losilojn.
Provante malfermi per ili, &#349;i rimarkis, ke la ordinaraj &#349;losiloj ne
eniras en la &#349;lostruon. "Sekve, li estas mendinta specialan &#349;losilon!"
Tiu &#265;i eltrovo &#349;in surprizis. "Certe estas interne io grava ... tre
sekreta" ... Tio &#265;i ankora&#365; plifortigis &#349;ian deziron malfermi "la
malbenitan tirkeston", kvaza&#365; en &#285;i ka&#349;i&#285;is io, kion &#349;i nepre
devas scii, sen kio &#349;ia vivo perdos sian signifon. Kaj ju pli &#349;i
konvinki&#285;adis, ke estas neeble &#285;in malfermi, des pli &#349;i kredis, ke
&#349;i devas &#285;in malfermi. Certan tempon &#349;i e&#265; pensis, ke &#349;ia devo
estas fari tion. "Sed kiel? Kiel mi &#285;in malfermu? &#284;in rompi sola&mdash;mi
ne povas ... mi devas elvoki seruriston?" kaj &#349;i forsendis la
servistinon por venigi seruriston. &#284;is kiam alvenis la seruristo, &#349;i
uzis sian tutan sa&#285;on konvinkigi sin mem, ke estas necese vidi tiun
kajeron. "Nur post tio mi trankvili&#285;os. Kio ajn estu tie, mi devas &#285;in
scii ... alie, fine mi &#265;esos lin ami ... mi &#265;esos kredi al li, kaj nia
vivo aliformi&#285;os en inferon ... Mi ne volas vivi tiel, kiel vivas la
aliaj ... &#264;u ne estas pli bone ekscii la veron ol lin suspekti pri plej
teruraj aferoj, eble de li neniam pensitaj."</p>

<p>Kaj alia vo&#265;o murmuretas al &#349;i: "ne devas ... ne devas ... vi ne havas
la rajton ..." Kaj tiu &#265;i vo&#265;o estis tiel konvinkiga, ke &#349;i fine
decidis revenigi la seruriston.</p>

<p>Sed kiam li eniris en la kabineton, la penso, ke post nelonge &#349;i
ekscios &#265;ion, tiel &#349;in kaptis, ke ne konsciante kion faras, &#349;i
montris per la mano la &#349;lostruon.</p>

<p>Malfrue estis por rezoni. Post momento anta&#365; &#349;i videti&#285;is
la malfermita tirkesto. La seruristo kaj la servistino eliris. <span class="paghnumero">48</span>
Nevena restis sola. Sento de timo, miksita kun nekomprenebla
&#285;uo, &#265;irka&#365;prenis &#349;ian tutan esta&#309;on. &#348;i tuj prenis la paperojn
el la tirkesto kaj iris sur la kanapon apud la fenestro, kvaza&#365;
timis, ke la suno ne brilos sufi&#265;e, &#285;is kiam &#349;i ilin legos.</p>

<p>Nevena malfermis la kovrilojn de unu el la kajeroj:</p>

<p>En la anta&#365;vespero de la edzeco &#349;i ne sentis tiajn akrajn
frostotremojn&mdash;post nelonge &#349;i eniros en lian animon, &#349;i
traser&#265;os tie ...</p>

<p>Al &#349;i &#349;ajnis, ke &#349;i malkovras novan mondon, novan vivon, alian teron,
iun nekonatan al &#349;i planedon. &#348;ia koro tiel dol&#265;e ektremis, ke &#349;i
apena&#365; spiris.</p>

<p>Neniam dum sia vivo &#349;i travivis tiajn akrajn, kiel la pinto de kudrilo,
sentojn. E&#265; ne unu fojon &#349;ia interna mondo plenigis tiel &#349;ian animon,
kiel tiu &#265;i ankora&#365; nur malfermita kajero, ka&#349;anta en si la sekretojn
de alia homo, vere proksima, sed samtempe fremda, tre fremda&mdash;&#265;ar alie
tiu &#265;i kajero havas nenian signifon por &#349;i.</p>

<p>Kaj jen &#349;i &#309;etas siajn stre&#265;itajn okulojn sur la kajeron kaj
legas supre deflanke:</p>

  <blockquote><p>
  "&#264;iu homo en tiu &#265;i mondo havas en sia animo unu anguleton,
  kien li neniun enlasas".
  </p></blockquote>

<p>Tiuj &#265;i mallongaj vortoj, kiujn &#349;i a&#365;dis ofte de sia edzo, &#349;in
igis frostotremi. Al &#349;i ek&#349;ajnis, ke &#349;i a&#365;dis lian vo&#265;on, ke
li staras apud &#349;i kaj la tuta teruro de la farita&#309;o trapasis &#349;ian
cerbon.</p>

<p>Sed samtempe, nun &#349;i kontra&#365; nenio kaj al neniu donus la kajeron,
anta&#365; ol &#285;in tralegi ...</p>

<p>"Mi treege amas studi min mem kaj egale mi analizas miajn bonfarojn kaj
pensojn, kiel anka&#365; la plej abomenindajn kaj e&#265; krimajn ... kaj tiajn
mi havas multajn, tre multajn ... al mi estas tiel agrable, kiam mi
kaptas min mem en iun akran malnobla&#309;on, kiun mi penas ka&#349;i per
diversaj belsonaj nomoj ... <span class="paghnumero">49</span> kaj anta&#365; la homoj, kompreneble, mi
preska&#365; &#265;iam sukcesas en &#265;i tio. Homo estas tiel kredema, li tiel
kredas la bruon de belaj vortoj! Sed en soleco kun mi mem, de tiu plej
interesa en la mondo <i>t&ecirc;te &agrave; t&ecirc;te</i> mi elfosas el la fundo de mia
animo la plej ka&#349;itan abomena&#309;on kaj &#285;in metas tien &#265;i en la
registrolibron de mia kalkulo.</p>

<p>"Mi havas pasian deziron observi min kaj traser&#265;i en mia pasinteco, kia
ajn &#285;i estu kaj precipe tial, &#265;ar mi rimarkas, ke oni min opinias ne
tia, kia mi estas ... Min &#265;iuj opinias, e&#265; miaj malamikoj, kiel
senripro&#265;e honesta ... kaj mi uzas mian tutan sa&#285;on, por subteni tiun
&#265;i opinion. Mi paci&#285;us kun multaj kulpigoj, sed mi neniam pardonus al
mia amiko, se li aludas e&#265; ion suspektan pri mia honesteco ... kaj
dume ...</p>

<p>"... Jes, mi denove ripetas, ke &#265;iu homo havas unu anguleton en la
animo, kien li neniun enlasas, kien e&#265; li mem enrigardas nekontenta,
&#265;ar nur en tiu &#265;i anguleto li sin sentas tia, kia li estas ... Aliloke
li ne estas &lsquo;li&rsquo;. Kaj se ni opinias la homon pli bona, a&#365; pensas ke li
povas esti pli bona&mdash;&#285;i estas nur pro tio, ke ni ne konas &#265;i tiujn
anguletojn de l&rsquo;animo ... kaj pli bone estas ilin ne koni! ... Mi skribas
&#265;ion &#265;i tion kun la sola celo&mdash;studi min mem ... Okupitaj per la
studado de la vivo kaj de la homoj, ni malmulte konas nin mem ... Mi
volas traesplori mian vivon de l&rsquo;komenco &#285;is la fino kaj tiam mia
heredonto a&#365; la posteularo komparu mian personan ekzistadon kaj mian
oficialan biografion kaj vidu, &#265;u estos io komuna?</p>

<p>"Kelkaj homoj nomas la &#309;aluzecon nobla sento, aliaj &#285;in miksas e&#265; kun
la amo mem.</p>

<p>"Li min &#309;aluzas, sekve amas!" pensas iu malsa&#285;a virino. "Mi vin
&#309;aluzas, &#265;ar mi vin amas", trankviligas despoto-edzo sian malfeli&#265;an
duonon, fermante &#349;in en ka&#285;on.</p>

<p>&mdash;La&#365; mi, la &#309;aluzeco estas la plej granda malnobleco, kiun povas
manifesti homo. La &#309;aluzeco de iu viro estas mem-opinio <span class="paghnumero">50</span> de homo,
kiu imagas al si, ke ekster li la virino nenion bezonas "kiel &#265;u mi
mem ne sufi&#265;as al &#349;i? kaj &#349;i ree ne estas kontenta? Kion plu &#349;i
volas?"&mdash;pensas tiaj sinjoroj. Tio estas imago de malsa&#285;ulo, kiu
pensas, ke li estas sufi&#265;a por plenigi &#265;iujn malplena&#309;ojn en la vivo
de l&rsquo;alia. Mia Nevena min &#309;aluzas, e&#265; je la libroj. &#348;i ne povas
kompreni, kiel iu libro, kia ajn &#285;i estu, povas esti pli interesa
ol &#349;i.</p>

<p>"... Mi ne scias, &#265;u ekzistas homo en tiu &#265;i mondo, kiu dum sia vivo
ne faris iun abomena&#309;on&mdash;&#265;u malgrandan a&#365; grandan, &#265;u primonan a&#365;
alian? Apena&#365; ekzistas homo sur la terglobo kun sa&#285;o kaj ventro,
kiu akiris ri&#265;a&#309;on a&#365; altan situacion, nefarinte iun malnobla&#309;on?
Efektive, &#265;e la unua rigardo &#349;ajnas, ke la plimulto el tiuj sinjoroj
estas puraj, senripro&#265;aj, a&#365; almena&#365; nesuspektaj. Sed enirinte en
ilian animon, traser&#265;inte iom en iliaj biografioj, vi nepre trovos
iun etan malnobla&#309;on, etan kiel mikrobo, el kiu volvi&#285;as poste tiu
ri&#265;a&#309;o a&#365; situacio ... Poste, la monero naskas napoleonojn<a href="#pn2" class="notosigno">[2]</a> a&#365; la
rangoj iras kiel minutoj ... sed la komenco de l&rsquo;sukceso estas en tiu
&#265;i eta malnobla&#309;o, kiun oni e&#265; forgesas pli poste.</p>

<p>"Kiel hodia&#365;, mi memoras tion ... Mi estis oficistigita kiel
ekspertizisto ... &#265;io dependis de mi ... Mi konis tre bone la
interesi&#285;antan personon ... iu ri&#265;ulo ... liberigita
kontra&#365; garantia&#309;o ... Kelkajn tagojn anta&#365; la ekspertizo
mi trovis sur mia tablo en la monujo 10 bankbiletojn po 500 fr. &#265;iu
kaj mallongan noteton: &lsquo;Al tiu, kiu e&#265; sen tio povas esti
senpartia, sed oni ne volas esti maldanka.&rsquo; Kia kolero bruegis en mia
animo en &#265;i tiuj minutoj! Tuj mi prenis la monon kaj la noteton kaj
iris &#265;e la ministro. Tiu &#265;i noteto indignigis &#265;iun mian
nervon ... Sekve, li pensis, ke li trovis la ciferon, post kiu mi
&#265;esas plu esti honesta. Monstro! Mi pruvos al li, ke ekzistas
ankora&#365; <i>homoj</i> en tiu &#265;i mondo. Mi iris en la <span
class="paghnumero">51</span> ministrejon. La ministro forestis. Mi iris
en lian domon&mdash;same. La morga&#365;an matenon mi devis enporti en
la bankon 500 fr. Mi jam kelkajn tagojn ser&#265;is tiun sumon&mdash;mia
amiko promesis &#285;in pruntedoni al mi tiujn &#265;i tagojn. &lsquo;Kio
okazos, ekpensis mi, se mi pagos al la banko de tiu mono kaj, prenante
de l&rsquo;amiko 500 fr., mi ilin metos sur la loko de
l&rsquo;prunteprenita mono ...&rsquo; &#264;u estas io pli simpla ol tio
&#265;i? Mi ne povis rigardi tiun monon, kiu estis en mia po&#349;o,
kiel neekzistantan. Mi alportis la monon al la banko kaj tuj iris
ser&#265;i mian amikon. Mi lin vidis. Li nur post du tagoj povus doni al
mi 500 fr. Viziti la ministron estis sensence jam.</p>

<p>"La morga&#365;an tagon la komisio kunsidadis. Mia suba&#265;etinto
aperis, li sin tenis kvaza&#365; li ne konas min. Mi kelkafoje volis
salti sur lin, &#309;eti la bankbiletojn en lian viza&#285;on, precipe
min pliincitadis lia indiferenteco, kvaza&#365; li estis certa, ke mi
deklaros min je lia profito. Kaj mi deklaris min je lia profito,
&#265;ar mi timis, ke en alia okazo li la&#365;te deklaros anta&#365;
&#265;iuj pri tiu mono. Mi pensis tiam pri nenio, mi ne pensis, &#265;u
mia deklaro estas prava a&#365; ne el la vidpunkto de mia specialeco, mi
atentis nur ne diri ion malagrablan pri tiu sinjoro, kiu povis per unu
vorto: &lsquo;mi suba&#265;etis lin&rsquo; a&#365; &lsquo;mi volis suba&#265;eti lin&rsquo; min
neniigi. &lsquo;Se li estus honesta, kial li ne deklaris?&rsquo;&mdash;demandos li
kaj &#265;iu alia. Kaj de tiam mi penas konvinkigi min, ke mia decido
estis justa, ke ne &#265;ar mi timis lin, a&#365; &#265;ar li sendis al
mi monon, mi deklaris min tiel, sed &#265;ar tiel devis esti. Alivorte
li estis senkulpa kaj ne bezonis min suba&#265;eti. Mi neniam forgesos
lian rideton, kiam li adia&#365;is kun la komisio&mdash;li kvaza&#365;
dankis al mi per &#285;i. Kaj mi estas certa, ke se la le&#285;o ne
punus amba&#365; pro suba&#265;eto&mdash;li plezure ekridus en mian
viza&#285;on kaj rakontus pri la mono al miaj konatuloj; tian
kompatindan mienon aldonadis al la viza&#285;o mia unua nesperta
malnobla&#309;o.</p>

<p>"Kiel nun, mi rememoras, ke, plej unue mi pensis tiam, <span
class="paghnumero">52</span> venonte hejmen&mdash;dis&#349;iri je
pecetoj tiujn malbenitajn bankbiletojn kaj prunteprenonte de
l&rsquo;amiko 500 fr. anka&#365; ilin fari sammaniere. Sed veninte
hejmen la vesperon, al mi montri&#285;is, ke estos tre malsa&#285;e
nuligi tiun monon. Kia ajn &#285;i estis, &#285;i &#265;iam restis mono.
Fine mi povas &#285;in uzi ne por mi ... mi povas &#285;in disdoni al
malri&#265;uloj ...</p>

<p>"Kaj tiel la mono restis &#265;e mi ...</p>

<p>"Mirinda kreita&#309;o estas homo! Estas minutoj, kiam mi simple
abomenas kontra&#365; Nevena ... Kiajn akrajn timtremojn mi sentas, kiam
&#349;i fari&#285;as pasia je mi, kiam &#349;i for&#309;etas flanken
&#265;ian honton&mdash;mi ebrii&#285;as tiam de &#349;ia volupto, mi
kisas &#349;iajn piedojn ... kaj minuton post tio, &#349;i falas en miaj
okuloj, kvaza&#365; &#349;i faris ion malhonoran ... kvaza&#365; la
pasio, e&#265; dum la plej forta amo, estas iu malpurega sento ...</p>

<p>"... Mi travivas tri vivojn&mdash;iafoje en la sama tago, en la sama
horo. Alia mi estas anta&#365; la societo, kiu dividas la homojn je
fortaj kaj malfortaj, je honestaj kaj malhonestaj. Tute alia mi estas
anta&#365; mia edzino, kie la vorto amo iafoje rememorigas al la homo la
vortojn: &lsquo;dum la plenumado de l&rsquo;oficaj taskoj.&rsquo; Kaj nenion komunan
mi havas nek kun la unua, nek kun la dua homo nun; tie &#265;i en soleco
mi estas tia, kia estis Adamo, kiam Dio lin kreis el simpla koto. Tie
&#265;i mi lo&#285;as kaj mi ne timas pensi tion, kion pensas mia kapo,
kaj ne tion, kion oni devas pensi, por subteni interparolon kun iu
politika aganto, a&#365; delikatan interklarigon kun sia edzino, en
minutoj kiam &#349;i e&#265; ektedas al vi ... kia &#285;uo, povi sur
pura blanka papero paroli kun si mem ... &#265;u povas tion
anstata&#365;igi la interparolo kun la plej sincera amiko? &#264;u do
estas sinceraj amikoj? Kiu estas freneza fordoni sian animon en la
manojn de alia? Oni konfesas multajn aferojn al la homoj, sed estas
aferoj, kiujn e&#265; anta&#365; Dio oni rifuzos. Kiel iu avarulo oni
kalkulas vespere, anta&#365; ol ku&#349;i&#285;i, &#265;iujn siajn
sekretajn pensojn, enrigardas en la anguleton de sia animo, <span
class="paghnumero">53</span> &#265;u io ne mankas tie ... Nevena
koleras, ke mi ne komunikas al &#349;i &#265;ion, ke mi ka&#349;as tiun
&#265;i kajeron al &#349;i. Sed &#265;u estas eble rakonti al &#349;i
&#265;ion, kion mi scias pri mi mem?</p>

<p>"Amo! Edzeco! Kunvivo! kaj &#265;u tio &#265;i estas sufi&#265;a por
ke ni havu la rajton grati unu al la alia en la animoj.</p>

<p>"... Mi denove rememoras pri mia unua malnobla&#309;o kaj denove
&#349;ajnas al mi, ke la plimulto el la homoj kondutus same kiel mi ...
kaj eble pli malbone ol mi ... Anta&#365; &#265;io, mi faris al neniu
malbonon, sed mi savis homon, kvankam krimulon. Mi komprenas, se mi
estus la ka&#365;zo esti kondamnita senkulpulo ... kaj interese estas,
&#265;u mi estis kapabla fari anka&#365; &#265;i tion? Mirinda estas
homo! Kiomaj estas la homoj, kiuj povus diri certe &#265;u ili estas
kapablaj je granda heroa&#309;o a&#365; je granda krimo? Ni mem ne konas
nin mem ... kaj iom post iom ni malkovras niajn indecojn kaj malvirtojn,
e&#265; ne sentante ilin pli frue.</p>

<p>"Unu afero okupas min nun, kial tiel ofte mi haltas sur tiu &#265;i
afero. &#264;u tio &#265;i ne estas ripro&#265;o de l&rsquo;konscienco?
Pento? Mi ne emas kredi: mi sentas nenion similan en mi mem kaj estas
certa, ke tio &#265;i ne povas fari&#285;i &#265;e mi iun tagon ideo
fiksa kaj min konduki &#285;is frenezi&#285;o, &#285;is memmortigo
a&#365; min devigi iri sola kaj min transdoni al la estraro. Iafoje mi
e&#265; pensas, ke dubinde estas &#265;u mi lasos &#265;i tiujn
pa&#285;ojn, ke oni ilin legu post mia morto.</p>

<p>"Al mi &#349;ajnas, ke anka&#365; mi, kiel &#265;iuj, aliaj ekdeziros
forlasi la teron pura anta&#365; la societo.</p>

<p>"Mi imagas la ekmiron de miaj amikoj, se tiuj &#265;i pa&#285;oj
falus en iliajn manojn. Kion ili diros pri la ideala homo?</p>

<p>"Kaj malgra&#365; &#265;io mi donus nun multon, se ne estus tiu
abomena&#309;o en mia vivo&mdash;kvankam, &#285;is hodia&#365; &#285;i
e&#265; ne unu fojon malbonigis mian apetiton kaj mi travivis pro tio
e&#265; ne unu nokton en maldormo.</p>

<p>"... Mi ankora&#365; ne povas doni al mi kalkulon, kial mi
edzi&#285;is entute, kaj kial nome mi edzi&#285;is je Nevena?</p>

<p class="paghnumero">54</p>

<p>"Kaj eble ne nur mi donas al mi tiun &#265;i demandon kaj &#285;i
okazas kiam plu ne estas tiel facile por detrui tiun &lsquo;bonvolan
kontrakton&rsquo;. Nevena anka&#365;, mi estas certa, ne povus respondi al mi,
kial &#349;i preferis min pli ol la aliajn. &#348;i, certe, diros al mi:
la destino de la sorto estis tia. Kaj mi pensas, ke ni vane enmiksas
Dion kaj la sorton en niajn aferojn, kie estas bezone kaj kie ne.
&#264;io estas okazo: okaze niaj patroj renkonti&#285;is kun niaj
patrinoj kaj ni aperis en tiu &#265;i mondo ... okaze ni anka&#365;
mortos de iu malvarmumo ... okaze ni fari&#285;as ju&#285;istoj, a&#365;
krimuloj ... okaze edzi&#285;as unu je Maria, alia je Stefania, tria je
Nevena; kaj poste ni konsolas nin, ke ni estis speciale naskitaj unu por
la alia. Edzi&#285;inte, al mi e&#265; en la kapo ne venis da&#365;rigi
la homan genton, mi e&#265; ne havis la deziron transdoni al mia
posteularo mian &lsquo;mi&rsquo;.</p>

<p>"La penso feli&#265;igi Nevena&rsquo;n anka&#365; malmulte min okupis.</p>

<p>"Eble mi esperis trovi almena&#365; mian personan feli&#265;on en &#265;i tio?
Apena&#365;. Ekposedi amantan, virgan junulinon, al mi estis konate anka&#365;
pli frue. Kaj Nevena ne estis el tiuj, kiuj donas ion novan,
neordinaran, &lsquo;extra fin&rsquo;, en tiuj &#285;uadoj, &#265;u fizikaj, &#265;u aliaj. Sed
kial en tia okazo mi edzi&#285;is je &#349;i, kaj ne je iu alia? Kial? Kial ni
a&#265;etas de tiu &#265;i magazeno, kaj ne de la alia? He tial! Ni e&#265; ne donas
al ni &#265;i tiun demandon. Eble la parenceco de l&rsquo;animoj? Interkompreno
reciproka? Iuj komunaj &#285;ojoj, mal&#285;ojoj, ideoj?&mdash;Tute ne, kaj certe
sekve de tiu momenta ekflami&#285;o de l&rsquo;organismo, kiu ne povas indiferente
toleri la proksimecon de bela korpo. &#284;in havi senpune mi povis nur per
la edzeco. Nevena ne povis esti a&#265;etita per mono, kaj &#349;i ne estis el
tiuj kreita&#309;oj, kiuj sin donas, &#265;ar ili amas. Kison sen permeso &#349;i
konsideris kiel krimon ... Parenceco de animoj? Kia ironio! Se morga&#365;
mi rakontus detale al &#349;i mian tutan biografion, elmontrus al &#349;i miajn
vidpunktojn pri vivo, pri virino, pri edzeco ... kaj malkovrus al &#349;i
tiun anguleton de mia animo, kiun &#349;i ne konas kaj kien <span class="paghnumero">55</span> mi ne enlasas
&#349;in&mdash;inter ni malfermi&#285;us abismo kaj ni terure a&#365; konsterne demandos
nin: &lsquo;Kaj kiel ja en tiu okazo ni vivas kune?&rsquo; ... Jen kial estas pli
bone, ke ni fermu la sekretojn de l&rsquo;animo kaj iliajn &#349;losilojn &#309;etu en
la maron. Man&#285;i kune, dormi, interparoli pri tio &#265;i kaj tio, esti
trankvilaj kaj nin konsoli, ke ni estas kreitaj unu por la alia ...</p>

<p>"... Tiom da tempo mi vivas kun &#349;i, sed &#265;u ni scias, kion malamas a&#365;
amas la alia? kaj &#265;u ni klopodas ekscii tion?</p>

<p>"Ni klopodas, &#285;is kiom tio estas ebla, ke la alia plenumadu niajn
dezirojn kaj nur tiom ...</p>

<p>"Jes, &#349;i scias ekzemple, ke mi amas teon kun iom da sukero, ke mi ne
amas petroselon kun viandbuletoj, sed &#265;u &#349;i komprenis, ke al mi estas
malagrabla &#349;ia plej delikata kareso, kiam mi laboras? Kaj des pli
terure estas, ke &#349;i konscias tion kaj penas fari, ke pro unu &#349;ia
rigardo, pro unu &#349;ia kiso mi forlasu &#265;ion. Kaj kiu virino ne dezirus
tion?</p>

<p>"... Kial iafoje ni konscie mensogas unu la alian? Kial en minutoj de
amekstazo ni mensogas plej malmodeste, ke ni ne povas vivi unu sen la
alia, kaj poste ni tenkaptas nin je tiuj konfesoj, kiel iu procentegisto
je la kambio subskribita dum malsobreco? Kaj mi ofte estas dirinta al
Nevena, ke se &#349;i mortos, mia vivo perdos &#265;ian sencon, fari&#285;os
sencela. &#264;u povas esti pli malmodesta mensogo ol tiu &#265;i! Kiaj
malsa&#285;aj infanoj ni estas, parolante tion kaj kredante, ke &#285;i estas
sincera. Mi sentas per mia tuta cerbo kaj koro, ne mensogante nun min
mem, ke se morga&#365; Nevena mortos, e&#265; ne unu blanka haro estos aldonita
al miaj haroj. Sendube, mi estos frapita, la &#265;eesto de mortinto en la
domo min konsternos kaj mi aspektos kiel homo treege suferanta ... Min
ekpremos dum kelkaj tagoj la morto kun sia nedivenita majesto. Mi
frostotremos, vidinte ke la esenca&#309;o, kiun mi tenis en miaj brakoj,
fari&#285;is senviva kadavro, pli malhela ol la kadavro de bu&#265;ita besto. <span class="paghnumero">56</span>
Min terurigos la penso, ke &#349;ia bela talio, de kies aromo mi
ebrii&#285;adis, malbonodoros ...</p>

<p>"La tomba veturilo, la funebra oficiala publiko, la tombejo, &#265;io &#265;i
tio efikos sur miaj nervoj ... Plimalpli ni sentas tion anka&#365; dum
fremdaj enterigoj. Sed diri nun sola al mi mem, ke post &#349;ia morto &#265;io
estas finita por mi&mdash;neniam! Mi e&#265;, eble, ploros, ne edzi&#285;os, sed e&#265;
ne unu peceton &#349;i forprenos de mia koro per sia malapero ... sed kial
en tia okazo ni kiel infanoj amuzi&#285;as? Kial iuj kredas tion? Kiel
ekteruri&#285;us mia Nevena, se &#349;i tralegus tiujn &#265;i liniojn, &#349;i, kiu
imagas al si, ke post &#349;ia morto&mdash;mi tuj pafmortigos min sur &#349;ia
kadavro.</p>

<p>"&#348;i postulis sincerecon! &#264;u &#349;i ekdezirus, ke mi estu iom malka&#349;a je
tiu temo?</p>

<p>"Nu diru al mi sincere, kiom da viroj kaj virinoj ni ekkonus, ke ili
kompatas la mortintojn, se ne estus funebro?</p>

<p>"Kaj al mi &#349;ajnas, ke mi ne estas iu escepto, mi ne estas tre malvarma,
mi ne estas sensenta egoisto, kaj mi volas kredi, ke ni &#265;iuj estas
tiaj.</p>

<p>"Ni treege amas nin mem, por ami forte anka&#365; iun alian, tuj kiam li
&#265;esos liveri al ni tion, kion ni bezonis ..."</p>

<p>Nevena &#265;esis legi kaj, tiel sidante per grandaj, malfermitaj
okuloj &#349;i da&#365;ris rigardi anta&#365; si.</p>

<p>Al &#349;i &#349;ajnis, ke iu renversis la tutan mondon anta&#365; &#349;i.</p>

<p>"Dio mia! Dio mia! ekmurmuris &#349;i. &#264;u vere li estas skribinata &#265;ion
&#265;i tion? Kaj kiamaniere? Kiel mi ne povis rimarki, ke tiu &#265;i homo ne
nur ne amas min, sed min malamas, malestimas ... Kaj kial li ne diris
tion al mi? Kial li ka&#349;is tion en sia animo? &#264;u mi perforte restos &#265;e
li?" &#348;i simple ne volis kredi, ke li &#285;in skribis serioze, ke la sama
mano per la sama skribmaniero skribis iam al &#349;i pasiajn, delikatajn
leterojn.</p>

<p>"Kiu ekkredus, ke tiu &#265;i homo povas esti tiel hipokrita, tiel sensenta,
tia egoisto. Sed &#265;u mi vere estis blinda por ne <span class="paghnumero">57</span> povi e&#265; unufoje
kapti en liaj okuloj la malestimon? Ne, mi ne estis blinda, mi memoras
&#265;iujn liajn vortojn, gestojn ... Dio mia! Kian komedion li ludadis dum
sia tuta vivo! Sed kial? Kial? &#264;u vere li ne povis veni &#265;e min kaj
diri al mi: &lsquo;Nevena, mi ne plu amas vin, ni devas disi&#285;i!&rsquo; ... Sed
kien, kien foriris tiu amo, pri kiu li rakontadis al mi anta&#365; la
edzi&#285;o kaj poste ... post la edzeco ... Li certe anka&#365; tiam ne amis
min ... Li edzi&#285;is je mi kvaza&#365; li a&#265;etus ludilon en iu magazeno ...
Sed en kiu ni kredu tiam? Kiun ni amu? De kiu ni atendu reciprokecon, se
la plej belaj homoj la&#365;vide estas tiel senanimaj kaj kruelaj? ... Kaj mi
kredis min feli&#265;a, mi imagis al mi, ke oni envias al mi." &#284;is tia
grado &#349;i estis konsternita de tiu frapo, ke &#349;i ne volis kaj ne povis
pli profunden enrigardi en sian animon kaj vidi, ke eble anka&#365; &#349;i,
kiel li, povus skribi samajn pa&#285;ojn ... &#348;i sentis nur unu aferon,
ke la homo, kiun &#349;i opiniis kapabla morti por &#349;i, e&#265; larmon li ne
ver&#349;us se &#349;i malaperos ... E&#265; &#349;ajnis al &#349;i, ke li nome tion atendas
malpacience. &#348;ia Mitjo, &#349;ia idealo, tiu perfekta homo, montri&#285;is plej
ordinara mortemulo. Kaj, &#265;u e&#265; la simplaj mortemuloj tiel amas siajn
edzinojn?</p>

<p>Dum momento, &#349;i levis sian kapon kaj &#309;etis rigardon &#265;irka&#365;en.</p>

<p>"Sed &#265;u vere &#265;io &#285;is nun estis son&#285;o? Ke jam la anta&#365;pasintan tagon
tie &#265;i, sur la sama kanapo, li ne sciis per kiaj plej delikataj vortoj
min nomi ... Sekve li anka&#365; tiam mensogadis ... Sed &#265;u mi povas de nun
vivi kun li? ... Kiel post tio &#265;i mi permesos al li min karesi, sciante,
ke samtempe li pensas pri tute alia afero ... Dio mia! &#264;io estas finita
inter ni!" Kaj &#349;i ekploris kiel infano ... "Kial, kial mi malfermis tiun
&#265;i tirkeston? Kial mi tralegis tiun &#265;i kajeron? &#264;u ne estus pli bone,
se mi nenion scius kaj se mi vivus kun iluzioj, ol kun tia efektiveco?
Li estas malbona! Egoisto! Sensenta! Sed malgra&#365; tio mi ne povas vivi
sen li!" Kaj nur la sola penso, <span class="paghnumero">58</span> ke &#349;i povas aparti&#285;i de li, &#349;in
&#309;etadis tutan en malvarman &#349;viton. "Ne, mi silentos! Mi silentos! ...
Mi ka&#349;os la kajeron, fermos la tirkeston kaj per nenio, per nenio mi
malkovri&#285;os, ke mi scias &#265;ion. Mi anka&#365; havos unu anguleton en la
animo, kien neniam kaj neniun mi enlasos ... al li mi diros, ke se li
ne scias, kial li edzi&#285;is je mi&mdash;mi scias kial ... kaj mi lin faros
feli&#265;a, se e&#265; mi devus morti por tio!"</p>

<p>Post tio &#349;i kolektis la kajerojn kaj volis stari&#285;i de la kanapo. Sed
jen&mdash;la pordo de l&rsquo;kabineto malfermi&#285;is ... Nevena elkriis kaj pali&#285;is
kiel tolo. En la &#265;ambron eniris &#349;ia edzo. Mitjo alpa&#349;is al Nevena kaj
pali&#285;is ne malpli ol &#349;i vidinte siajn kajerojn dismetitaj sur la
kanapo.</p>

<p>&mdash;Kio estas &#265;i tio? Kio estas &#265;i tio? kriis li, ne kredante siajn
okulojn, ke &#349;i kura&#285;is malfermi lian tirkeston.&mdash;Kion vi faris? Vi
tralegis tion &#265;i?</p>

<p>Ne estis bezone, ke Nevena respondu al li: li komprenis de &#349;ia viza&#285;o,
ke &#349;i tralegis &#265;ion. Terura indigno kaptis lian tutan esta&#309;on &#265;e la
penso, ke &#349;i estas permesinta al si traser&#265;adi lian animon ... En tiuj
&#265;i minutoj &#349;i montri&#285;is al li kiel iu agento de la sekreta polico.
Kun premitaj, pro kolero, dentoj li stari&#285;is kontra&#365; &#349;i kaj ekkriis:
"Kiel vi kura&#285;is, kiel vi kura&#285;is fari &#265;i tion? Kiu donis la vi tiun
rajton? A&#365; vi pensas ke estante mia edzino, vi povas eniradi en mian
animon kiel dum vizito &#265;e viaj najbarinoj? ... &#264;u vi ne scias, ke tio
&#265;i estas spionado ... la plej terura spionado ... kaj &#265;u vere
trovi&#285;us iu frenezulo edzi&#285;i, se li scius, ke vi pretendas tiajn
rajtojn al li? ... Diru al mi, diru al mi kiel vi kura&#285;is fari tion?"</p>

<p>Nevena nenion respondis al li, &#349;i timis lin kaj ne kura&#285;is lin
ekrigardi.</p>

<p>&mdash;Diru al mi &#265;u mi permesis al mi iam grati en via animo? &#264;u homo mi
estis, kiun vi amas a&#365; malfeli&#265;ulo lo&#285;anta sub polica observo? ... He
... Kion vi faris nun? &#264;u vi scias, ke <span class="paghnumero">59</span> post tio &#265;i mi ne povas vivi
kun vi? ... E&#265; se mi volus, mi ne povas ... Mi ne povas vivi kun homo,
kiu eniras en mian animon kiel iun drinkejon. Kaj tio &#265;i estas nomata
&#265;e vi pruvo de senfina amo! ...</p>

<p>Pro kolero li ne povis paroli. Li sidi&#285;is sur unu se&#285;on kaj
enpensi&#285;is: "Kiaj kreita&#309;oj estas tio&mdash;la virinoj! Kaj kiaj komprenoj
pri amo! Kaj kion &#349;i faris nun? ... &#348;i eksciis ... pri la kvin miloj da
frankoj ... &#264;u do mi povos post tio &#265;i vivi kun &#349;i? ... Nesati&#285;eblaj
kreita&#309;oj! ... Ne sufi&#265;as al ili tio, kion oni donas al ili de sia
ekzisto ... ne, ili nin bezonas tutan, kun &#265;iuj nervoj kaj cerbo ...
Jes ... jes, mi &#349;in forlasos ..."</p>

<p>Li stari&#285;is.</p>

<p>&mdash;&#264;u vi scias, Nevena? Se estus trovinta tiujn &#265;i kajerojn iu mia
malamiko, mi pli volonte paci&#285;us, ol nun. Mi komencus batalon kontra&#365;
li, mi batus lin per liaj mankoj, mi lin malamus, eble mi lin mortigus
... Kaj kun vi kia batalo? A&#365; mi devos komenci min pravigi, peti
pardonon ... Ne, ne, de nun pluen niaj plej ordinaraj delikata&#309;oj estos
falsaj ... nesinceraj ... Vi disbatis anka&#365; tiun feli&#265;on, kiu estas
ebla en tiu &#265;i mondo ... Vi volis min ekkoni nepre tutan ... kaj vi
ekkonis min ... &#265;u vi konvinki&#285;is nun, ke nepre tuta homo ne povas
esti amata, &#265;ar li valoras nenion. &#264;u mi ne estis prava dirante al vi
ne grati tre multe en via feli&#265;o, se vi ne volas &#285;in kripligi ... Kaj
kion vi gajnis nun? ... Mi ne povas vivi kun vi ... mi ne povas ... e&#265;
se mi volus ... Niaj rigardoj ne povas renkonti&#285;i plu, ne mallevante
niajn okulojn unu anta&#365; la alia ...</p>

<p>Kaj ne ekrigardante &#349;in, ne dirinte al &#349;i adia&#365;, li eliris el
la &#265;ambro.</p>

<p>Nur nun Nevena komprenis, ke tiu &#265;i homo, kiu montri&#285;is al &#349;i tiel
terura post la tralego de la kajeroj, estis al &#349;i tiel kara, &#349;atata
pli ol &#265;iam. &#348;i &#265;ion, &#265;ion pardonis al li nun ... <span class="paghnumero">60</span> nur ke li
restu &#265;e &#349;i. &#348;i kontenti&#285;os per tio, li vivu kiel li volas, li faru
kion li volas, nur li ne foriru.</p>

<p>Malfrue dum la nokto lin atendis Nevena, sed li ne venis. Matene &#349;i
ricevis de li leteron, ke li foriras en la provincon, en sian naskurbon,
&#285;is kiam &#349;i decidos kion &#349;i faros.</p>

<p>Tiu &#265;i letero donis al &#349;i esperon ... "Li certe volas minaci min, puni
min ... Ne, ne, tiu &#265;i homo meritas esti amata, kia ajn li estas ...
anta&#365; li mi ne hontas humili&#285;i kaj lin peti". Kaj &#349;i skribis al li
tian leteron, kian ne skribus e&#265; kondamnito por amnestio. &#348;ia letero
trankviligis &#349;in, &#349;i pensis ke la ventego forpasos kaj denove ekestos
por &#349;i trankvilaj tagoj en la vivo.</p>

<p>Post kelkaj tagoj Mitjo ricevis rekomenditan leteron de sia edzino,
sed ne respondis ...</p>

<p class="paghnumero">61</p>




<h2><a name="nr5" id="nr5">Du talentoj.</a></h2>

<p>La fiakro haltis anta&#365; la hotelo, pli vere gastejo. Irmov
malsupreniris de &#285;i kaj ordonis ke oni portu la paka&#309;on supren,
pagis la veturigiston, donis al li trinkmonon kaj eniris la kafejon,
la malsupran eta&#285;on de la konstrua&#309;o.</p>

<p>La domomastro estime lin renkontis.</p>

<p>&mdash;Preparu supre por lavi min kaj por la vesperman&#285;o ion facilan: supon
de kokido kaj duonkuiritajn ovojn. Mia stomako estas iom delikata, &#285;i
ne povas &#265;ion toleri,&mdash;li senkulpigadis sin.</p>

<p>La domomastro promesis &#265;ion. Li sciis, ke tiaj stomakoj bone pagas, des
pli, ke la sinjoro &#349;ajnis esti iu altrangulo. Tian formon de vintra
palto li vidis nur en Sofio. La publiko en la kafejo atente rigardis
la novalveninton kaj kun rideto a&#365;dis la mendon por vesperman&#285;o. Ili
kvaza&#365; ne kredis, ke la stomako &#265;e la homoj estas diversa kaj ke
ekzistas bulgaro, kiu ne povus digesti ion en tiu &#265;i mondo.</p>

<p>La hotelmastro kun la nova voja&#285;anto iris supren. &#264;iuj ekparolis.</p>

<p>&mdash;Kiu estas tiu &#265;i?</p>

<p>&mdash;Estas iu in&#285;eniero ... diris unu, multe da tiaj pasas nun.</p>

<p>&mdash;Devas esti iu revizoro ...</p>

<p>&mdash;Revizoro! ... ekridis alia. Kion li revizios &#265;i tie? En la tuta
&#265;irka&#365;a&#309;o oni ne povas trovi 100 gro&#349;ojn entute.</p>

<p>&mdash;Eble nur tiel pasas la homo.</p>

<p>&mdash;Kien li pasos? Ni ja estas &#265;e la fino de la mondo.</p>

<p class="paghnumero">62</p>

<p>Post unu horo Irmov malsupreniris lavita, kombita, kun aliaj vestoj. Li
sidi&#285;is apud unu tablo, super&#349;utita de gazetoj, sed ne kura&#285;is ilin
tu&#349;i, preska&#365; &#265;iuj &#265;efartikoloj estis makulitaj de diversaj
man&#285;a&#309;oj.</p>

<p>&mdash;&#264;u la man&#285;a&#309;o estas preta? demandis li.</p>

<p>&mdash;Bonvolu, sinjoro, en la alian &#265;ambron, tie man&#285;as la oficistoj.</p>

<p>Irmov pasis en la alian &#265;ambron kaj trovis tie 5-6 personojn, lokajn
grandulojn. Unuj el ili legis gazetojn, aliaj parolis pri la kuirejo
kaj kritikis la pasintjaran kuiriston. Irmov sidi&#285;is, la&#365;te tusis,
alkro&#265;is la vi&#349;tukon &#265;e la kolumo, tiris flanken malplenan
man&#285;ilaron kaj atendis. Oni alportis al li buljonon de kokido. La
abonantoj delasis la gazetojn, &#265;esis paroli kaj nevole observadis la
novalveninton. Scivolemo, miksita kun envio, estis legebla en iliaj
okuloj. Ili instinkte malamis tiun &#265;i homon, venantan de alia mondo&mdash;de
tie, kie ili neniam estis, a&#365;, se ili estis, apena&#365; reestos tie. Kaj
li e&#265; ne rimarkis, a&#365; &#349;ajnigis, ke li ne vidas ilin. &#264;i tio ankora&#365;
pli malicigis ilin. Se ili estus certaj, ke li ne estas iu altrangulo,
kiu per unu kapto &#265;e la kolumo povas ilin forigi de la terglobo, ili
estus aran&#285;intaj al li iun lokan &#349;ercon. Sed &#265;iu lin konsideris kiel
grandulo de sia ministerio.</p>

<p>Vesperman&#285;inte, Irmov diris, ke oni alportu al li supren la kafon,
lin veku frue kaj supreniris en la hotelon. &#264;ies bu&#349;o malfermi&#285;is.</p>

<p>Ili saltis anta&#365; la hotelmastro por demandi, kia homo estas tiu.</p>

<p>Plena disrevi&#285;o kaj grimacoj. La novalveninto sin enskribis en la
libro de voja&#285;antoj: "verkisto".</p>

<p>&mdash;Vidu lin! ... kaj malmulte restis, ke mi lin konsideru kiel
&#265;efrevizoron.</p>

<p>&mdash;Diablo prenu anka&#365; la verkistojn! ... &#264;u ili kun buljonoj sin nutras.</p>

<p>&#264;iuj kvieti&#285;is. Kaj kelkaj, kiuj anta&#365; momento pensis ekrigardi <span class="paghnumero">63</span>
tiun &#265;i vesperon en la kasojn, vokis al la knabo alporti la triktrakon.
Neniu volis scii, ke supre super iliaj kapoj maldormas bulgara verkisto
kaj, eble, gale jam pu&#349;as ilin sur sian plumon. Li ne povis rompi ilian
pacon, li ne estis timinda, li ne estis revizoro.</p>

<hr />

<p>La alian tagon Irmov iris en la gimnazion renkonti&#285;i kun instruisto,
kiun oni rekomendis al li, por lin helpi en la kolekto de materialo por
lia nova historia romano. La instruisto apena&#365; ne svenis, scii&#285;inte
kun kiu li parolas, kvankam post momento li estis devigata konfesi, ke
preska&#365; nenion li legis de liaj verkoj.</p>

<p>&mdash;Ah! vi ne scias, sinjoro Irmov, kiel la provinco mortigas la homon,
precipe nin, la instruistojn. &#284;i elsu&#265;as nian tutan sangon, kaj ni
fine fari&#285;as konserva&#309;oj. Kaj ne ke mankas tempo kaj lega&#309;o ... ne,
sed por kio? Por vivi kaj morti &#265;i tie, e&#265; tio &#265;i, kion oni legis,
pli ol sufi&#265;as. Bulgario nin oferas kaj ni &#285;in akceptas por peco da
pano. Ni perdis &#265;i tie apetiton vivi, kaj sen tiu &#265;i apetito oni, se
ne kadavro, almena&#365; estas malsanulo. Ni dum nia tuta vivo gardas
dieton.</p>

<p>Irmov nenion reparolis al li. La instruisto da&#365;rigis.</p>

<p>&mdash;Vi, eble, diros al mi: la legado estas celo, ne rimedo ... Ne estas
tiel. La libro restas &#265;iam libro kaj ne povas anstata&#365;igi vivan homon.
Estas minutoj, kiam mi estus preferinta la societon de iu viv&#285;oja
stultulo anta&#365; &#265;iuj volumoj de la e&#365;ropaj verkistoj. La libro sen
societo estas terura. &#284;i naskas revojn kaj apetitojn, kaj la ministerio
delonge per cirkuleroj malpermesis revi kaj troman&#285;i. &#264;u vi scias, ke
iam mi volas forkuri de &#265;i tie, kien miaj okuloj vidas. Iri en Sofion,
fari&#285;i kelnero en iu bierejo&mdash;tie la vivo estas &#265;iam pli enhava ol
la nia. Se mi estus Napoleono, mi neniigus la malgrandajn urbojn
kaj vila&#285;ojn. Ne estas tiom terura la malsato, la mizero, <span class="paghnumero">64</span>
terura la soleco tie &#265;i ... tiu &#265;i &#285;ismorta izoleco de &#265;io. Ni, &#265;i
tie, ne pri vagonaro, sed pri fiakro &#285;ojas kiel infanoj. Ni malkutimis
je poezio, muziko, kantoj. Ni forgesis virinajn karesojn. Vila&#285;anino
kelkafoje nin allogas pli, ol vin viaj dekoltitaj belulinoj en la baloj.
Ni atrofi&#285;iis &#265;i tie kaj similas je mumioj, nur ke ni ankora&#365; spiras,
pensas kaj sentas, &#285;is kiom al ni permesas la bud&#285;eto kaj la
ministerio.</p>

<p>Irmov lin a&#365;skultis kaj plene komprenis lian humoron. Kaj en la
profundo de sia animo li estis kontenta, ke la sorto ne destinis al li
tian parton. Li neniam paci&#285;us kun tio. "Malfeli&#265;uloj!" li pripensis
kaj ne trovis bezone e&#265; lin konsoli.</p>

<p>Mar&#349;ante tra la urbo, ili pasis preter alta, dueta&#285;a domo kun vendejo
malsupre kaj vasta korto malanta&#365;e.</p>

<p>Sur la supra eta&#285;o estis balkono.</p>

<p>&mdash;Al kiu apartenas tiu &#265;i domo? demandis Irmov.</p>

<p>&mdash;Al ri&#265;a maljunulo, sed nun &#265;io estas en la manoj de lia bofilo
Linovski. Ver&#349;ajne vi ne konas lin, la tutan regionon li tenas en sia
po&#349;o. Post nelonge li estos deputito, kaj delonge li devus esti
pendigita.</p>

<p>&mdash;Linovski! ... mi konis tian homon iam. En Francio li studis
le&#285;osciencon, poste li havis disputon kun la ju&#285;ejoj pro falsigo de
diplomo.</p>

<p>&mdash;Tio &#265;i estas malnova historio. Nun li falsigas anka&#365; la patrinan
lakton de siaj infanoj, sed la le&#285;o ne tu&#349;as lin.</p>

<p>&mdash;Do, li estas la sama Linovski?</p>

<p>&mdash;Devas esti la sama, &#265;u povas ekzisti alia Linovski, li estas unu
en tuta Bulgario. Se vi nur vidus lin ... nenion li timas, nenion li
konfesas.</p>

<p>Post momento ili disi&#285;is kaj Irmov iris en la restoracion.</p>

<p>Apud la tablo, &#265;e kiu li tagman&#285;is, sidis tuta kompanio de geviroj.</p>

<p>Lia man&#285;ilaro estis sialoke, sed, por pasi, li devis maltrankviligi
iujn el ili.</p>

<p class="paghnumero">65</p>

<p>&mdash;Pardon! ... &#285;entile diris li.</p>

<p>La kompanio komencis senkulpi&#285;i, ke &#285;i estas okupinta lian tablon.</p>

<p>&mdash;Estas nenio ... estas nenio. Mi petas vin, al mi estas agrable ...
Post kvin minutoj li konati&#285;is kun &#265;iuj.</p>

<p>&mdash;D<sup>ro</sup> Ivanov! ...</p>

<p>&mdash;Membro de la tribunalo Rankov ...</p>

<p>&mdash;Instruisto Markov ...</p>

<p>&mdash;Kapitano &#348;evronov ...</p>

<p>&mdash;Sinjorino tia ... k. t. p.</p>

<p>Post iom, eksciinte, ke Irmov morga&#365; forveturos al iu vila&#285;o&mdash;ili
decidis iri tien gaste &#265;e la landlima kapitano.</p>

<p>&mdash;Ni prenos man&#285;a&#309;on kaj trinka&#309;on ...</p>

<p>&mdash;&#284;uste la noktoj estas lunaj ...</p>

<p>&mdash;Nur nokte kun fiakro ... kun glitveturilo,&mdash;insistis la sinjorinoj.</p>

<p>&mdash;La elspezoj po egale, la&#365;ti&#285;is iu.</p>

<p>&#264;e la penso pri la morga&#365;a festeno, la kompanio gaji&#285;is kaj &#265;iuj
komencis rigardi &#265;u iu ne trompi&#285;os regali.</p>

<p>Neniu decidi&#285;is. Iutempe Irmov frapis per sia glaso la tablon. Venis la
restoraciestro.</p>

<p>&mdash;Alportu bieron!</p>

<p>&mdash;Kiom?</p>

<p>&mdash;Kiel kiom? kiom ni estas: 7-8-10 bierojn.</p>

<p>La kompanio rida&#265;is &#285;is la oreloj.</p>

<p>&mdash;Kaj tio ... da&#365;rigis Irmov, alportu ian alman&#285;a&#309;on por la biero ...
nur pli multe, kaj por la sinjorinoj ... kion ili amas?</p>

<p>&mdash;Anka&#365; ili trinkas bieron, diris iu.</p>

<p>La sinjorinoj modeste ekridis kaj, kiam oni elportis la bierojn, &#265;iuj
tostis kun Irmov. Li klopodis esti afabla kun ili, pridemandis ilin:
kiel ili vivas, kien ili iras, &#265;u ili havas distrojn.</p>

<p>&mdash;Pli bone ne demandu, diris la kapitano, ni estas tie &#265;i vivaj
enterigitaj. Post la Sofia militista klubo fali en tian stalon ...</p>

<p class="paghnumero">66</p>

<p>&mdash;Ha vi, la militistoj, kial vi plendas, vi estas la dorlotitaj infanoj
de Bulgario, ekparolis la kuracisto. Kion ci faras tie &#265;i? tutan tagon
ci mallaboras, kaj la nokton ci sidas tie &#265;i kaj la unuan de &#265;iu
monato trak ... trak 400 franketojn kaj iom pli ...</p>

<p>&mdash;Ne estas tute tiel ... &#265;u ni ne gardas la landlimon! La serboj ...
ni eka&#365;das ion, preparas sin kontra&#365; A&#365;strio ...</p>

<p>&mdash;Ili preparas porkajn kolbasojn por A&#365;strio ... Ci demandu nin, la
mizerulojn. Tutan monaton ci &#265;irka&#365;iru la regionon, tage ci ne havas
tempon man&#285;i, nokte oni ne lasas cin en paco: pro febro oni cin vekas,
kaj kiam ci iras, oni ne pagas, &#265;iam amikoj estis ... konatuloj.
Kvaza&#365; la medicino havas ion komunan kun la amikeco.</p>

<p>&mdash;Kaj kiel estas la regiono en sanstata rilato? demandis Irmov.</p>

<p>&mdash;Kiel &#285;i estas? Malsanoj estas por 10,000 frankoj jare, kaj 50
frankojn ci ne povas enspezi monate. La &#265;i tieaj homoj estas tiaj,
ke ili kapablas morti, nur ne pagi vizitojn.</p>

<p>&mdash;Do, la salajro ne sufi&#265;as?</p>

<p>&mdash;Por pano ne sufi&#265;as, kaj vi ja scias, la scienco mar&#349;as, ne
atendas ... necesas novaj libroj, gazetoj, perfekti&#285;oj.</p>

<p>&mdash;Silentu ci, nur de la drinkejestroj por atestoj tiun &#265;i jaron ci
prenis pli ol 500 frankoj. Kaj ni? kiel &#349;ajnas al ci? Puran monon da
236 frankoj 36 centimoj, turnu &#285;in &#265;iel, restas &#265;iam tiel. La tuta
regiono estas en ciaj manoj, homan vivon ci disponas, ci pendigas la
homojn, kaj ci mem vivas kiel skribisto. Por edzi&#285;ofesto monon ci ne
havas, a&#365;digis sin la ju&#285;isto.</p>

<p>&mdash;Kial ci ne fari&#285;as advokato?</p>

<p>&mdash;Mi ja fari&#285;os ... Ankora&#365; du jaroj restas al mi &#285;is pensiuli&#285;o.</p>

<p>Unuvorte, estis e&#265; ne unu kontenta homo&mdash;&#265;iuj estis ofenditaj
de Bulgario. Irmov ne interrompis ilin.</p>

<p class="paghnumero">67</p>

<p>&mdash;Mi komprenas, da&#365;rigis la kapitano, ni a&#365; devas havi armeon kiel
decas, a&#365; oni &#285;in maldungu. La armeo estas &#265;io por la regno. Oni
devas memori, ke la oficiro ne estas &#349;tata. Se vi volas pacon, preparu
vin por milito, diris Napoleono&mdash;ergo&mdash;pagu bone viajn oficirojn.</p>

<p>&mdash;Anta&#365; &#265;io la popolo devas esti sana: malsana popolo, malsanaj
urbanoj&mdash;malsanaj soldatoj. <i>Mens sana in corpore sano.</i> Do, la
kuracistoj devas esti plej bone garantiitaj.</p>

<p>&mdash;La fina celo de &#265;io estas la justeco&mdash;al ni venas kaj &#349;tataj, kaj
militistaj, kaj malsanaj, kaj sanaj ... Anglio, diris mi ne memoras kiu
filozofo, tenas sian tutan &#349;iparon kaj armeon, por ke funkciu kelkaj
magistratoj. Jen kial la situacio de l&rsquo;ju&#285;isto devas esti plej multe
asekurita.</p>

<p>En la kompanio sidis iu popolinstruisto de la vila&#285;oj. A&#365;skultante
ilin, li ne kura&#285;is plendi: li hontis diri anta&#365; tiom da homoj kian
salajron ricevas, kaj krom tio li ne konis iun scienculon dirinta ion
en favoro de l&rsquo;bulgara popolinstruisto.</p>

<p>Post nelonge Irmov denove mendis po unu biero. Iom post iom la
interparolo perdis la sciencan karakteron, ili komencis rakonti
diversajn bulgarajn &#349;ercojn kun loka koloro. &#264;e kelkaj pli fortaj
pecoj la sinjorinoj prenis tiajn virgajn fizionomiojn, ke la tuta pipro
de la anekdotoj trafalis sencele. Poste ili pasis al la kantoj. Irmov
trian fojojn mendis bieron kaj pozitive &#265;armis &#265;iujn. Kelkiuj e&#265;
demandis lin, kie ili povas trovi liajn verkojn.</p>

<p>&mdash;He, tio, la verkistoj estas mal&#349;paruloj, tramurmuris iu al
sia najbaro.</p>

<p>&mdash;Kompreneble, sa&#285;on ili havas senpage; li sidi&#285;as, skriba&#265;as ion
fu&#349;e, iun moka&#309;on ... kaj hop, 100 fr. Oni diras ke Vazov<a href="#pn3" class="notosigno">[3]</a> per siaj
romanoj konstruis domojn.</p>

<p>&mdash;Kaj ni nian tutan cerbon eluzas por 200 fr. monate.</p>

<p class="paghnumero">68</p>

<p>Post la kantoj oni metis la tablojn flanken, trovis ie du ekdormintajn
ciganojn, vekis ilin kaj komenci&#285;is dancoj. Iun tempon la kompanio tiel
entuziasmi&#285;is, ke &#285;i elkriis e&#265; "hura", kiam Irmov deklaris al la
restoraciestro, ke hodia&#365; li pagas &#265;ion.</p>

<p>&mdash;Tamen, honte estas, flustris iu al siaj kamaradoj. La homo estas &#265;i
tie pli &#285;uste nia gasto, kaj ni lin lasas pagi &#265;ion.</p>

<p>&mdash;Kiu lin devigas, li mem volas ...</p>

<p>&mdash;Ne decas, anka&#365; ni devas pagi ion. Kion pensos la homo pri ni? Li nin
priskribos ie.</p>

<p>&mdash;Kaj ree li havos sian monon.</p>

<p>&#284;is la 4a horo matene da&#365;ris la vesperfesto. La restoraciestro anka&#365;
estis kontenta de la verkisto kaj, kiam &#265;iuj stari&#285;is por foriri, li
saltis kaj mem donis al li la surtuton. Ili eliris sur la straton kaj
faris tian bruon, ke la ekdorminta patriarkeca urbeto tuta saltis el la
lito, kvaza&#365; pro brulado. Sed la policestro estis kun ili, kaj la du
patrolaj policanoj respekte salutis la kompanion.</p>

<hr />

<p>Du-tri fojojn post la interparolo kun la instruisto, Irmov
renkontadis Linovski en la stratoj, sed ankora&#365; de malproksime li
&#265;u revenis malanta&#365;en, &#265;u deiris en alian straton. Li neniel
volis renkonti&#285;i kun homo, al kiu li jam kiel studento ne donis la
manon&mdash;precipe, kiam li eksciis, ke li nun tro ri&#265;i&#285;is kaj fu&#349;agas
en la tuta regiono. Do, ne vane oni anta&#365;diris, ke tiu &#265;i homo je
&#265;io estas kapabla ... ke por li elekto ne ekzistas en la vivo.</p>

<p>Sed iun fojon okaze ili renkonti&#285;is viza&#285;o kontra&#365; viza&#285;o.
Irmov ne sciis kion fari kaj nevole haltis.</p>

<p>&mdash;Irmov!? &#265;u estas vi? Mi vin ser&#265;is, scii&#285;inte, ke vi estas tie &#265;i.
Oni diras al mi, ke vi estis en la vila&#285;oj ... kolektas materialon por
nova dramo ... a&#365; romano. Mi de tiuj aferoj ne multe komprenas, sed
viajn labora&#309;ojn mi legis. &#264;iam vi <span class="paghnumero">69</span> flugas alten, homojn de Marso
priskribas ... &#265;iam honestaj ... &#265;iam herooj&mdash;e&#265; ne unu malbonulo.
Vi restos tie &#265;i ankora&#365; iun tagon, jes? Mi volas vin vidi,
iom interparoli. Kiom da jaroj ni ne vidis nin! Ni ja estis
kunlernantoj&mdash;kaj hodia&#365; ... tiun &#265;i vesperon vi vesperman&#285;os
&#265;e ni? ... ne ... ne ... &#265;i tio estas decidita.</p>

<p>&mdash;Mi apena&#365; povos, diris sendecide Irmov, tiun &#265;i vesperon
mi volas iom labori.</p>

<p>&mdash;Nenia laboro ... En Sofio vi laboros. Kie vi laboros en la &#265;i tiea
atmosfero. Jam nun ni iros kune hejmen.</p>

<p>&mdash;Sed min oni atendos tie. Estas instruisto, al kiu mi promesis.</p>

<p>&mdash;Li atendos ... mi sendos la serviston diri al li, ke vi estas &#265;e mi.
Kaj kion vi man&#285;os tie? Tiu baj<a href="#pn4" class="notosigno">[4]</a> Koljo ilin nutras tiel ... Miajn
porkojn mi pli bone nutras.</p>

<p>&mdash;Sed por mi tie oni kuiras speciale.</p>

<p>&mdash;Anka&#365; mi preparos &#265;ion speciale por vi, kaj vinon&mdash;vi ne trinkis
tian. Mi al la tuta regiono liveras vinon, sed vinon ... trinkas
nur mi. Neniamaniere mi allasos, ke vi nutri&#285;u tie. Ne rigardu la
oficistojn&mdash;ili man&#285;as kion vi donas al ili. Ili ne rajtas havi guston.
Ilia stomako devas elteni dum 15 jaroj la venenojn de via baj Koljo ...
kaj tiom. Poste enterigo, pensio ... orfoj, estontaj oficistoj ktp. Sed
sufi&#265;e ni parola&#265;is, ni iru. Vi ne povas prezenti al vi kiom mi estas
kontenta.</p>

<p>&mdash;Prave diri al vi, mi ne povos veni, mi sentas min laca.</p>

<p>&mdash;A&#365;skultu, Irmov, mi komencas suspekti, ke vi simple ne volas veni
&#265;e mi. Kredeble, la &#265;i tieaj sinjoroj estas al vi parolintaj Dio
scias kion pri mi.</p>

<p>&mdash;Kial do? Kiu parolos al mi pri vi.</p>

<p class="paghnumero">70</p>

<p>&mdash;Kiu! ... &#265;iuj. Ili &#285;is la lasta estus min dronigintaj en glaso da
akvo. Ili ankora&#365; ne povas pardoni al mi, ke mi, fremdulo, sidi&#285;is sur
ilia kolo. Sed mi kulojn ne timas&mdash;ili ne pikas, nur zumas. Mi scias,
ke &#265;iuj ... anka&#365; vi en E&#365;ropo<a href="#pn5" class="notosigno">[5]</a> rigardis min malrekte ... sed la
pasinta estas pasinta. Mi scias, ke nun vi estas verkisto&mdash;eminentulo
... Kaj, eble, iun tagon tiu &#265;i strato portos vian nomon, &#265;ar vi
pasadis tie &#265;i, sed nunmomente en tiu &#265;i strato mi havas propran
domon, kaj vi devas gasti &#265;e mi. Ni parolos pri Okcidento, literaturo,
pri vi. Nun por mallonge ni deiros en la gastejon, kaj de tie hejmen.</p>

<p>Irmov ne kura&#285;is rifuzi&mdash;la &#285;entileco venkis. "Plej poste scivoleme
estas vidi de proksime tiun &#265;i homon ... kio ja restis en li ankora&#365;
homa?" Ili ekiris kaj eniris en grandan drinkejon. Apud &#285;iaj eluzitaj
nudaj tabloj sidis grupoj da vila&#285;anoj. Forta odoro je brando sufokis
la delikatan nazon de la Sofia revanto. Li nevole faris grimacon.&mdash;"Jen,
ja anka&#365; la nacia odoro, diris ridetante Linovski. &#284;i ne estas tiel
agrabla, kiel vi &#285;in priskribas en viaj rakontoj".&mdash;&#264;e la dekstra
flanko de l&rsquo;drinkejo pordo kondukis al la butiko, tro&#349;ar&#285;ita per
&#265;iuspecaj komerca&#309;oj senorde dis&#309;etitaj. Trans alia pordo estis
videbla la korto. Apud la &#349;tuparo mem trankvile ku&#349;is kelkaj grandaj,
grasigitaj porkoj. Plue du personoj faligadis bovon; la tria tenis en
sia mano malgrandan akran tran&#265;ilon. Post nelonge la mano kun la
tran&#265;ilo malaperis en la gor&#285;on de l&rsquo;bovo ... Teruraj konvulsioj
movigis &#285;ian tutan korpon, la kruroj senespere frapis la teron kaj
stre&#265;is la &#349;nurojn. &#284;i mortadis malrapide, kun malfermitaj pro
terurookuloj, kun plena konscio pri la farita perforto, ne suspektante,
ke &#285;iaj fratoj en Okcidento ne sukcesas e&#265; <span class="paghnumero">71</span> anta&#365;mortan agonion.
Irmov nevole deturnis siajn okulojn. Linovski trankvile rigardis la
bovon kaj iutempe sin turnis al Irmov.</p>

<p>&mdash;Ne similas al viaj temoj, tio &#265;i estas la vivo. La temo estas kruda
... ne artista, kaj la honorario estas pli granda, multe pli granda ol
la via. &#264;u vi vidas, jen tie, tiun porkon, ku&#349;i&#285;intan en la koto,
kvaza&#365; &#285;i estas en hotelo "Royal". &#264;u vi scias, ke mi por &#285;i ricevis
pli grandan premion, ol vi por la lasta dramo &#265;e la konkurso. Pardonu
pro la komparo, sed tiel &#285;i estas. La cirkonstancaro ne estas poezia,
sed por mi gravas la rezultato. La mono estas unu kaj sama, &#265;u donita
por iu sentimentala romano a&#365; por purigo de necesejoj. Jen &#265;i tiun
aferon oni ne volas kompreni, kaj tial ekzistas malfeli&#265;uloj. Mi scias,
ke vi estas aliopinia: por vi anka&#365; la mono havas biografion, anka&#365;
&#285;i devas esti pura, nobla. Kaj la mondo estas tia, ke la malpura laboro
pli multe enspezigas, &#265;ar ne &#265;iu entreprenas &#285;in.&mdash;Post iom da tempo
ili eliris el la gastejo kaj ekiris al la domo de Linovski.</p>

<p>Irmov ekzamenadis en profilo sian kuniranton kaj miris pri lia
trankvileco, senzorgeco kaj gaja humoro. "&#264;u li ja nenion sentas? &#264;u
li ja &#265;ion forgesis? &#264;u ja la societo de l&rsquo;porkoj mortigis &#265;e li
&#265;ion homan?" ... Ili atingis la domon, supreniris la duan eta&#285;on,
trapasis grandan koridoron kaj eniris en vastan man&#285;o&#265;ambron. &#284;i
estis ordigita la&#365; Sofia maniero: granda kvarangula tablo, altaj lignaj
apogse&#285;oj, apud la muro granda bufedo. Sur la tablo man&#285;ilaro,
en la mezo diversaj boteletoj da brandoj kaj konjako kaj &#265;iueblaj
alman&#285;a&#309;oj. De la man&#285;o&#265;ambro trans malfermita pordo estis videbla
la salono: en angulo videti&#285;is piano, super &#285;i la portreto de la
princo<a href="#pn6" class="notosigno">[6]</a>, kaj sur la aliaj muroj bildoj kun diversaj pejza&#309;oj&mdash;kaj
&#265;ie remburita meblaro e&#265; nekovrita. Irmov <span class="paghnumero">72</span> estis surprizita.
Li estas vidinta anka&#365; pli belajn meblarojn ol tiuj &#265;i, ne
siajn&mdash;fremdajn; sed, nesciante kial, li sentis &#285;enecon en sia animo.
Linovski komprenis liajn pensojn.</p>

<p>&mdash;Vi miras, &#265;u ne? &#264;u estas la sama tiu Linovski, al kiu vi en E&#365;ropo
50 centimojn ne pruntedonis, &#265;ar vi sciis, ke li ne redonos ilin al vi.
Sed kio estas &#265;io &#265;i kompare kun via sorto? ... gloro, senmorteco,
monumentoj ... Ne miru: &#265;iuokaze, anka&#365; ni estas io en la vivo,
kvankam maldekstraj.</p>

<p>&mdash;Maldekstraj, kiuj havas kelkajn parojn da dekstroj, diris ridetante
Irmov, mi ne povus amasigi &#265;ion &#265;i dum 100 jaroj.</p>

<p>&mdash;Vi &#265;ion turnas en pensojn kaj figurojn, kaj ni nian tutan cerbon
&#349;an&#285;as en spesdekojn.</p>

<p>En tiu tempo en la koridoro estis a&#365;data tia krio, kvaza&#365; tuta roto
da soldatoj atakis la &#265;ambron. La pordo brue malfermi&#285;is kaj unu
post alia spiregantaj eniris la infanoj de Linovski.</p>

<p>&mdash;Kiel vi vidas, ni bredas ne nur porkojn, li diris ridetante. La
infanoj &#265;irka&#365;iris sian patron kaj scivoleme trarigardadis la
gaston.&mdash;Diru "bonan tagon" al la onklo. La infanoj unu post alia
iris &#265;e Irmov kaj memkontente etendis al li siajn manetojn.</p>

<p>&mdash;Belaj, sanaj knabetoj, diris Irmov.</p>

<p>&mdash;Ili vivas en plena libereco, kaj la bato estas malpermesita. Anka&#365; mi
havas principojn. La infano ne devas esti timigita, por ke &#285;i timu
poste neniun en la vivo. Al instruado apartan emon ili ne havas, kaj mi
ne trolaborigas ilin, sed la gimnazion ili finos &#265;iuj, kaj poste ni
disigos la &#349;afojn de l&rsquo;kaproj. Unujn mi sendos eksterlanden, la aliajn
mi lasos &#265;e mi, nur ne oficistoj&mdash;ili ne bezonas, mi de nun difinis la
pension de &#265;iu.</p>

<p>&mdash;He, Ivan&#265;jo, venu &#265;i tien.</p>

<p>Unu el la infanoj proksimi&#285;is al la patro.</p>

<p>&mdash;Ivan&#265;jo, &#265;u ci volas esti oficiro?</p>

<p class="paghnumero">73</p>

<p>&mdash;Mi ne volas, pa&#265;jo.</p>

<p>&mdash;Kaj oficisto?</p>

<p>&mdash;Ne.</p>

<p>&mdash;Kaj instruisto?</p>

<p>&mdash;Ne, pa&#265;jo. La instruistoj mar&#349;as kun dis&#349;iritaj pantalonoj.</p>

<p>&mdash;Kaj kia ci volas fari&#285;i?</p>

<p>&mdash;Komercisto, pa&#265;jo, kiel ci.</p>

<p>&mdash;Kial?</p>

<p>&mdash;&#264;ar &#265;iuj venos al mi peti monon, sed mi al neniu donos.</p>

<p>Linovski ekridetis, kaj Irmov malafabli&#285;is.</p>

<p>&mdash;Nun, infanoj, for de &#265;i tie! ekparolis Linovski, hodia&#365; vi man&#285;os
en via &#265;ambro, kaj posttagmeze Petro veturigos vin al la farmo.
&#264;u vi volas?</p>

<p>&mdash;Ni volas, ni volas ... kaj post nelonge la infanoj malaperis
en la koridoron.</p>

<p>&mdash;Disciplino kaj humaneco ... sen perforto kaj sen sentimentaleco.</p>

<p>&mdash;&#264;u vi scias, ke via edukado estas iom originaleta, vi mortigos en la
infanoj &#265;ian homecon. &#264;u de nun vi preparas ilin por procenteguloj?</p>

<p>&mdash;Da&#365;rigu, da&#365;rigu ... ni konas tiujn teoriojn, ni mem pro ili
balda&#365; estus restinta sur la strato, se ni ne estus forlasinta ilin
&#285;ustatempe. &#264;iuokaze, kia ajn mi estu, mi kredas, vi konsentos, ke
mi ne deziras malbonon al miaj propraj infanoj.</p>

<p>&mdash;Jes, sed via teorio estas falsa. La vivo malvarmigos la plej
sentimentalajn junulojn, kaj pro tio ne estas necesa speciala lernejo.
Kaj se vi jam nun komencas veki &#265;e ili tiujn instinktojn, ili fari&#285;os
sova&#285;bestoj&mdash;kanibaloj.</p>

<p>&mdash;Mi ne preparas ilin por misiistoj. La vivo estas bestomontrejo kaj, se
vi min demandas, mi ne povas kompreni, por kiu vi skribas viajn dramojn.
Mi legis kelkajn el ili kaj <span class="paghnumero">74</span> unu mi vidis sur la scenejo. Kaj, vere diri
al vi, mi ne povis kompreni, kiel sa&#285;aj homoj esperas, ke kiam ajn, kie
ajn, alvenos tiu regno, pri kiu vi revas.</p>

<p>&mdash;Ni revenu tiam en primitivan staton?</p>

<p>&mdash;Kial ni revenos, kvaza&#365; ni ne estas en &#285;i nun! ... A&#365;skultu, Irmov,
ni ne interkomprenos nin unu la alian, ni estas kreitaj de malsama koto.
Vi ne estas de la "nuna mondo", kaj mi estas nur bulgaro de la kapo &#285;is
la kalkanoj kun granda ventro en la mezo. Per &#285;i mi spiras, sentas,
vivas kaj mi scias, ke iun tagon la infanoj min benos. Vi diros: mi
estas ri&#265;a, ili estas garantiitaj ... Kial vi ilin edukas tiel? Ne
estas tiel, kara mia! Nenio estas certa en tiu &#265;i mondo. Jen, vi
timas nenion&mdash;vian cerbon neniu povas sekestri, kaj la plej solidaj
konstrua&#309;oj malaperas "kiel fumo", kiam aperas la polickomisario. Vi ne
timas lin, sed demandu la tutan regionon, kio estas pli timiga: la
&#293;olero a&#365; li? Morga&#365; mi fermu miajn okulojn, &#265;io povos renversi&#285;i.
Aperos parencoj, zorgantoj ... advokatoj, ju&#285;ejoj ... kaj tiujn &#265;i
aferojn ni konas tre bone. Jen kial mi ilin instruas jam nun scipovi
montri la dentojn. Ne forgesu, ke ni vivas en Bulgario. Sed sufi&#265;as
tiom ... nun ni vesperman&#285;u, kaj <i>en&nbsp;attendant</i> ni glutu po
unu&mdash;&#265;u vi trinkos konjakon a&#365; prunbrandon?</p>

<p>&mdash;Al mi estas egale ...</p>

<p>Linovski plenigis la glasojn.</p>

<p>&mdash;Je via sano ... kaj jen anka&#365; alman&#285;a&#309;o, ne &#285;enu vin, mi tre
&#285;ojas, ke ni vidis nin. Mi scias, mi scias ... ne pravigu vin, al vi
estas iom malagrabla tiu &#265;i renkonto. Sed mi ne koleras al vi, la mondo
ja estas tia. &#264;iu havas la sian. Vi miras pri mi&mdash;mi pri vi. Pli bone
estas neniu pri neniu miru. Nenio estas mirinda en tiu &#265;i mondo, kiam
&#285;i okazas. Kion vi rigardas tien en la salono? La pianon? ... &#264;u vi
opinias, ke hejme, estante piano, estas anka&#365; pianisto ... ne ekzistas
tia&#309;o. Vi demandos, kial mi &#285;in a&#265;etis? por la edzino, la
infanoj?&mdash;Vana <span class="paghnumero">75</span> babilo! ... He tiel, mi &#285;in a&#265;etis ... pro plezuro:
la tuta regiono scias, ke nur &#265;e mi estas piano.</p>

<p>Tiumomente en la &#265;ambron eniris alta, juna, bela virino. Linovski
&#349;in prezentis al Irmov. "Kia belulino" nevole ekpensis Irmov kaj,
ne volante, &#309;etis rigardon al Linovski.</p>

<p>Linovski sciis, ke lia edzino impresos kaj memkontente ridetis. Liaj
okuloj parolis al Irmov: "kiel vi vidas, anka&#365; &#265;i tion en la vivo ni
elektis, kiel decas."</p>

<p>La vesperman&#285;o komenci&#285;is. Ili man&#285;is, trinkis kaj al la fino de
l&rsquo;vesperman&#285;o Linovski estis jam duonebria. Li komencis e&#265; insulti,
ne atentante, ke lia edzino estas tie. En la najbara &#265;ambro a&#365;di&#285;is
vo&#265;o de infano kaj la sinjorino eliris el la &#265;ambro. Linovski
plenigadis la glasojn, invitadis Irmov&rsquo;on kaj, ne rigardante, ke tiu &#265;i
nur tu&#349;as sian glason, li levadis la sian, malplenigadis &#285;in &#285;isfunde
kaj da&#365;rigadis paroli. Iom post iom li ebrii&#285;is. Lia viza&#285;o
flami&#285;is, la okuloj brulis kaj iu nebela malka&#349;emo ekludis en lia
rigardo.</p>

<p>&mdash;Mi scias ... mi scias &#265;ion, mi ne estas verkisto, mi ne estas
psi&#293;ologo, sed nun mi legas en viaj okuloj, kion vi pensas! Al vi
oni parolis tie &#265;i pri mi ... oni diris al vi &#265;ion.</p>

<p>&mdash;Neniu nenion parolis al mi, pravigadis sin Irmov.</p>

<p>&mdash;Al mi ne pasas tiaj, mi konas la homojn, nur ke mi ne traser&#265;as en
ilia animo. Kial estas al mi ilia animo? Kapra felo kostas pli ol &#285;i.
Ne &#349;ajnigu vin ... vi almena&#365; konas la historion pri la diplomo kaj al
ci ne estas agrable sidi kun mi, kun homo, kiu falsigis dokumentojn, &#265;u
ne? Vi hontas de mi, kaj mi hontas de neniu ... &#265;u vi a&#365;das?&mdash;de
neniu. En Bulgario oni ne havas de kiu honti, &#265;iuj estas friponoj &#285;is
la lasta&mdash;&#265;iu en la sia. Nur vi estas tute apartaj homoj&mdash;kun aero
kaj gloro vi nutras vin kaj ne bezonas monon. He, kara mia, vi estas
verkistoj&mdash;psi&#293;ologoj ... vi konas la homon, kaj ne konas la bulgaron.
Vi skribas dramojn, vi konas la vivon, sed vi ne scias vivi. Tuta
Bulgario vin konas, en Sofio <span class="paghnumero">76</span> per fingro oni montras vin ... Vi donas
sa&#285;on al la tuta mondo, kaj unu propran domon vi ne havas. Mi scias, ke
vi flugas alte, ke por vi mi estas bagatela, malpura insekto&mdash;pediko, ke
vi na&#365;zas nun a&#365;skulti min kaj, se vi sidas &#265;i tie, &#285;i estas &#265;ar
neniu vidas. En Sofio vi deiros en alian straton, se vi renkontos min,
kaj &#265;u vi haltigis iam vian sa&#285;on sur mian vivon? ... Tuta Bulgario
esti grakanta kontra&#365; mi, kiam okaze malkovri&#285;is, ke mia diplomo estas
falsa. Tuj telegramoj en E&#365;ropon al diversaj universitatoj, korespondoj
kun la prokuroro, la esplorju&#285;isto&mdash;viva oni min estus enteriginta. Oni
komencis proceson&mdash;la proceso perdi&#285;is, kompreneble, &#265;iuj suspektis
min. Kaj kial ka&#349;i nun&mdash;mi &#285;in &#349;telis. Kaj ne nur mi estus &#285;in
&#349;telinta, kaj ne nur tion mi estus farinta&mdash;se mi ne povus &#285;in
for&#349;teli, mi estus ekbruliginta la tutan ju&#285;ejon ... Sofion mi estus
bruliginta. He, amiko, facile estas paroli tiel: honesteco, ideeco,
principoj, kiam vi estas naskita de honestaj gepatroj, en varma &#265;ambro,
kaj jam en la popollernejon vi iradis kun gantetoj kaj galo&#349;oj; en la
gimnazion kun horlo&#285;o kaj monujo, kaj en Okcidenton via patro mem
forkondukis vin. Li mem metis vin en pensionon, por ke ne difekti&#285;u la
stomaketo de la knabeto, dum mi, kvaza&#365; kiam mi naski&#285;is, mi eliris
nuda sur la straton kaj &#285;is mia dekjara a&#285;o mi vagis sur la vojo,
servis en gastejoj, drinkejoj, razejoj. Trovi&#285;is poste iu pli prudenta
stultulo, akcepti min por nutri min kaj sendi min en la gimnazion.
Mirinde bela estis la vivo &#265;e li! neniam &#285;is tiam mi man&#285;is &#265;iutage.
Vere, la scienco mar&#349;is malforte, sed mi pasigis kvin klasojn. Poste mi
malpaci&#285;is kun mia bonfaranto, kaj &#265;u vi scias kial? Li kulpigis min,
la malbenito, ke mi for&#349;telis la orajn ornammonerojn de lia edzino.
Mi ne estas de la speco de l&rsquo;ka&#349;emuloj ... La tutan regionon mi nun
senha&#365;tigis, la infanon de patrina brusto mi for&#349;iros, se mi havas
ekzekutpermesilon. Mi venenas la tutan distrikton per falsigita
vino, miajn servistojn mi nutras per putra sekviando. Mi estas <span class="paghnumero">77</span>
fripono, azeno, porko&mdash;pli granda ol tiu, kiun vi vidis en mia gastejo,
sed la ornammonerojn ne estis for&#349;telinta mi. Kaj ne ke mi ne bezonis
monon, kaj ne ke mi ne sciis kie ili trovi&#285;as ... ne, sed tiam mi estis
bruto kiel vi ... principojn mi ankora&#365; havis: ke la &#349;telo estas
krimo, kaj sin fleksi pro malsato estas heroa&#309;o. Mi lin forlasis,
komencis la oficistecon&mdash;fari&#285;is skribisto. En nia tempo la skribistojn
oni rigardis kiel vin la verkistojn nun, nur ke oni pagis al ili. Post
du jaroj mi jam havis lak&#349;uojn kaj bastoneton&mdash;kaj e&#265; monon mi estis
metinta flanken. Pli poste mi decidis la&#365; la konsiloj de kelkaj
kamaradoj en la gimnazio forveturi por studi la juron. Tiam oni
akceptadis ankora&#365; &#265;iun ajn. Mi forveturis, enskribi&#285;is, studis jaron
kaj duonon. Restis al mi ankora&#365; tiom&mdash;la monon mi elman&#285;is &#285;is
centimo. Vi, kiuj restis en Okcidento kvin &#285;is dek jaroj, kaj
&#265;iumonate la po&#349;toficisto alportadis al vi la bluetajn mandatojn<a href="#pn7" class="notosigno">[7]</a>,
&#265;u vi havas ideon, kio estas resti sen speso&mdash;al la tuta mondo skribi
kaj ne havi kiu sendu al vi centimon? Vi tiam malestimis min, ke mi ne
havas monon por tabakon a&#265;eti al mi, nun oni man&#285;as mian kapon, ke mi
havas multe da mono&mdash;ke mi povas &#265;iujn a&#265;eti. Samtempe ili man&#285;as
mian kapon&mdash;samtempe ili envias. Anka&#365; vi envias min&mdash;sed vi diros, kun
malnobla&#309;o mi &#285;in gajnis ... anka&#365; tiel &#285;i estu. &#264;u vi scias, kio
estas malnobla&#309;o? Ne, vi ne scias&mdash;anka&#365; &#285;i estas talento, ennaskita
en la homo, kiel via talento. Unu naski&#285;as talenta verkisto&mdash;alia
talenta fripono. &#264;u vi komprenis?</p>

<p>Momenton li haltis, ver&#349;is vinon en sian glason, eltrinkis &#285;in,
vi&#349;is siajn lipojn kaj ankora&#365; pli nerve da&#365;rigis.</p>

<p>&mdash;Kvaza&#365; nun mi &#285;in memoras, tri tagojn mi estis man&#285;inta nenion&mdash;kaj
tiam unuafoje venis al mi la ideo, kvankam mi studis la juron, ke ne
estas justeco en tiu &#265;i mondo. <span class="paghnumero">78</span> Kien mi ne vagis en E&#365;ropo por ser&#265;i
panon kaj laboron, mi apena&#365; subtenis min. Kaj iun belan tagon, e&#265; sen
plej malgranda ripro&#265;o de l&rsquo;konscienco, mi fabrikis mian diplomon. Kaj,
prave diri al vi, mi pli meritis &#285;in ol multaj aliaj. Anka&#365; nun &#265;iujn
miajn procesojn mi mem gvidas, speson mi ne donas al advokatoj; kaj miaj
procesoj estas &#265;iuj &#265;arlatanaj de amba&#365; flankoj, mi ruinigis la plej
famajn friponojn tie &#265;i. Pasante tra la stratoj, ne estas homo, kiu ne
tremu pro mi. Al &#265;iuj mi eni&#285;is en la cerbo, la animo kaj la po&#349;o,
kaj mi dormas trankvile kiel novenaskita infano. Mi suferas nek
sendormon, ne perdas e&#265; apetiton. Kial vi rigardas min tiel, Irmov?
Vi miras, ne kredas? Vi pensas, ke mi &#349;ercas, ke mi afektas, ke pro
ebrieco mi parolas tiel? Vere, la vino malligis mian langon, sed mi
anka&#365; en sobra stato &#265;iam tiel pensas. Mirinda homo vi estas! Kial vi
fiksis la okulojn sur min kaj min rigardas, kvaza&#365; vi supreniris la
Eiffel-turon? Ne estas vi por tie ... ne estas: tre facile
senkonscii&#285;as via cerbo, vi falos. Kaj vane vi imagas, ke vi estas iaj
elektitoj en tiu &#265;i mondo, ke vi estas naskitaj speciale por &#285;in
ordigi. Vana babilo ... Ne estas tiel, Irmov! Kaj ne nur vi: nek Ibsen,
nek Tolstoj &#349;an&#285;os la mondon&mdash;mi &#349;an&#285;os Bulgarion kaj tiaj kiel mi,
&#265;ar mi estas forto, a&#365;toritato ... kaj mi dispremos &#265;ion, kio aperos
anta&#365; mi. Mi estas nun inter porkoj&mdash;morga&#365; vi vidos min en la
parlamento. Le&#285;ojn mi kreos kaj vi obeos min, kaj ne mi vin. Vi ja
da&#365;rigu skribi viajn dramojn, se vi ne havas alian laboron.</p>

<p>Liaj okuloj brulis. Lia viza&#285;o malheli&#285;adis. Malbonsigna fajro
erarvagis en liaj rigardoj, kvaza&#365; li denove travivis &#265;iujn siajn
suferojn kaj iun minacis pro ili.</p>

<p>Al Irmov fari&#285;is &#265;io tie &#265;i malpla&#265;a: kaj Linovski, kaj tiu &#265;i
meblaro, kaj tiu &#265;i vesperman&#285;o.</p>

<p>Al li komencis na&#365;zi, kvaza&#365; li man&#285;is ion malbonan, nesanan. Kaj
li sentis senfinan deziron pli balda&#365; foriri de &#265;i tie.</p>

<p class="paghnumero">79</p>

<p>&mdash;He, tempo estas jam, Linovski! li diris kontra&#365;vole ridetanta,
stari&#285;inte de la se&#285;o.</p>

<p>Linovski rekonscii&#285;is.</p>

<p>&mdash;Kion? &#264;u vi foriros? Mi tedis al vi, ofendis ... vi ekhontas pro mi,
&#265;u ne? vi pentas, ke vi venis, sed ne koleru al mi. Plej poste ne estas
mi, kiu malkonvinkos vin, kaj kiam mi venos en Sofio, ne forkuru de mi:
eble mi estos bezona al vi iun tagon. Kaj ja, prave diri al vi, se mi
estus peninta fari&#285;i kiel vi, certe &#285;is nun skribisto mi estus ie kaj
pensus, ke Bulgario estas kreita por &#265;iuj, sed ne anka&#365; por mi.</p>

<p>&mdash;He, adia&#365; ... diris Irmov.</p>

<p>&mdash;Adia&#365; ... kaj vidu, kiam vi iros en Sofio, skriba&#265;u iun felietonon
pri la provincaj bestmontrejoj, kaj min insultu bone por edifo de la
juna generacio, sendu al mi anka&#365; la gazeton, mi ne koleros al vi. Mi
min konas tre bone kaj duan fojon se mi naski&#285;us, &#265;iam tiel mi vivos.
Kaj sen ofendo, Irmov, se mi e&#265; nur eksentus, ke miaj infanoj skribas
versojn, iliajn manojn mi fortran&#265;os. Adia&#365;.</p>

<p>La morga&#365;an tagon Irmov forlasis la urbon.</p>

<p>Sidi&#285;inta en la fiakro, li penis pensi pri sia nova romano, vicigadis
en sia cerbo la ombrojn de la iamaj puraj bulgaroj, kaj anta&#365; li nevole
videti&#285;is la ebria Linovski, kaj apud liaj oreloj ankora&#365; sonis lia
malagrabla vo&#265;o.</p>

<p>Ili alvenis &#265;e la stacidomo.</p>

<p>Irmov supreniris la vagonaron.</p>

<p>Sed anka&#365; en la kupeo, lokita sur mola kanapo, li ne pensis pri Sofio,
kie lin atendis edzino, kamaradoj, literaturo&mdash;kaj anta&#365; liaj okuloj
kiel viva staris la figuro de lia iama kunlernanto.</p>

<p>Ili alproksimi&#285;is Sofion.</p>

<p>Ili eniris la stacidomon. Irmov eliris el la kupeo. Sur la platformo lin
atendis lia edzino.</p>

<p>Unuan fojon li rimarkis, ke &#349;i ne estas tiel bela, nek tiel aminda,
kiel li imagis al si pli frue.</p>

<p class="paghnumero">80</p>

<p>Kaj kiel neniam li rimarkis, ke &#349;ia &#309;aketeto estas iom eluzita.</p>

<p>Ili sidi&#285;is en fiakro. Ili alvenis hejme.</p>

<p>Irmov eniris en sian kabineton&mdash;malgranda, malalta &#265;ambreto kun
ordinara ligna tablo, apogita &#265;e la muro, kun arigitaj sur &#285;i en
malordo libroj kaj bro&#349;uroj. Kaj, ne sciante kiel, li sidi&#285;is apud
&#285;i kaj enpensi&#285;is.</p>

<p>&mdash;Ni&#265;jo, li a&#365;dis la vo&#265;on de sia edzino, venu, la vesperman&#285;o
estas preta.</p>

<p>&mdash;Tuj, elkriis li iel nerve.</p>

<p>Kaj denove anta&#365; li videti&#285;is la granda korto, en &#285;i ridetanta &#285;is
la oreloj, memkontenta Linovski ... apud li juna, bela, majesta,
ridetanta virino&mdash;kaj apud ili staranta, dentmontranta porko, kvaza&#365;
kune kun ili &#285;i ridis al li pro io.</p>


<div id="piednotoj">
<h3>Piednotoj de l&rsquo;tradukinto</h3>

<div class="piednoto">
<p><a name="pn1">[1]</a> Pitoreska vila&#285;eto ok kilometrojn okcidente de Sofio, en kiun
oni ofte iras por pasigi la somerajn tagojn.</p></div>
<div class="piednoto">
<p><a name="pn2">[2]</a> 20 frankaj ormoneroj.</p></div>
<div class="piednoto">
<p><a name="pn3">[3]</a> la bulgara nacia poeto.</p></div>
<div class="piednoto">
<p><a name="pn4">[4]</a> Ordinare la bulgaroj alnomas per <i>baj</i> &#265;iujn pli a&#285;ajn
virojn.</p></div>
<div class="piednoto">
<p><a name="pn5">[5]</a> Tiel la bulgaroj ordinare nomas la Okcidentan fremdlandon.</p></div>
<div class="piednoto">
<p><a name="pn6">[6]</a> Tiam Bulgario estis princlando.</p></div>
<div class="piednoto">
<p><a name="pn7">[7]</a> t. e. po&#349;tmandatoj internaciaj, kiuj &#265;e ni estas bluaj.</p></div>
</div>

<h3>ESPERANTO-LITERATURO</h3>

<div class="reklamo">

<p><b>Bennemann, Paul</b>: Internacia legolibro</p>

<p><b>TRA LA MONDO</b></p>
<ul>
<li>1a parto: Por komencantoj. Kun multaj bildoj kaj muziknotoj.
1922. 2a eldono. 96 pa&#285;oj. Kartonita.</li>

<li>2a parto: Por progresintoj. Kun aldono de 4 kompona&#309;oj.
1922. 144 pa&#285;oj. Kun 12 pa&#285;a muzika aldono. Kartonita.</li></ul>

<p>&mdash; <b>Internacia Kantaro</b>. 3a eldono de la Esperantista
Kantaro. Kolekto de 64 popolaj kantoj el 26 nacioj.
Kun aldono de 3 famaj koncertarioj (H&auml;ndel-Mozart-Wagner)
Tekstaro. 1922. 64 pa&#285;oj. Bro&#349;urita.</p>

<p>&mdash; &mdash; <b>Muzika eldono</b>. Aran&#285;ita de Josef Acht&eacute;lik, iama
orkestrestro &#265;e la opero en Leipzig.
1922. 80 pa&#285;oj. Bro&#349;urita. Bindita.</p>

<p><b>Dietterle, Joh.</b>, Prof. D-ro.: <b>La Vendreda Klubo</b>. 11 diversaj
originalaj artikoloj, verkitaj de la Vendredoklubanoj en Leipzig.
Kun unu portreto kaj kelkaj desegna&#309;oj. 1921. 115 pa&#285;oj. Bro&#349;urita.</p>

<p><b>Hankel, M.</b>: <b>Sableroj</b>. Poezia&#309;oj kaj skizoj. Kun portreto
de la alt&#349;atata a&#365;torino. 1911. 91 pa&#285;oj. Bro&#349;urita.</p>

<p><b>Hebbel, Friedrich</b>: <b>Gyges kaj lia ringo</b>. Tragedio kvinakta.
El la germana originalo trad. P. Bennemann. 1916. 151 pa&#285;oj. Bindita.</p>

<p><b>Luyken, H. A.</b>, F. B. E. A.: <b>Stranga Hereda&#309;o</b>. Romano originale
verkita. 1922. 320 pa&#285;oj. Bro&#349;urita kaj bindita.</p>

<p><b>Moli&egrave;re</b>: <b>La malsanulo pro imago</b>. Komedio en tri aktoj.
El la franca originalo trad. W. Velten. 1913. 98 pa&#285;oj. Bro&#349;urita.</p>

<p><b>Zahn, Ernst</b>: <b>Svisaj rakontoj</b>. El la germana originalo trad.
Ch. Pulvers. 1913. 68 pa&#285;oj. Bro&#349;urita.</p>

</div>

<div class="reklamo">
<h3>Internacia Mondliteraturo</h3>

<p style="text-indent:0em;">La kolekto estas submetita al la gvidado de Prof. D-ro Joh.
Dietterle, direktoro de la Esperanto-Instituto por la Germana
Respubliko.</p>

<p style="text-indent:0em;">&#284;i enhavas nur la plej famajn verkojn el &#265;iuj naciaj literaturoj.
Nur tiuj tradukoj estas publikigotaj, kiujn faris samnacianoj de
la koncernaj naciaj verkistoj. &#284;is nun aperis la jenaj verkoj:</p>

<p class="vol">Volumo 1:</p>

<p><b>Goethe, J. W. von</b>: <b>Hermano kaj Doroteo</b>. Eposo idilia. El la
germana originalo trad. B. K&uuml;ster. 2a, korektita eldono. Kun
anta&#365;parolo de Prof. D-ro Joh. Dietterle. 1922. 77 pa&#285;oj.
Kartonita.</p>

<p class="vol">Volumo 2/3:</p>

<p><b>Niemojewski, A.</b>: <b>12 Legendoj</b>. El la pola originalo trad. B.
Kuhl. Kun anta&#365;parolo de Antoni Grabowski. 1911. 232 pa&#285;oj. Bindita.</p>

<p class="vol">Volumo 4:</p>

<p><b>Raabe, Wilhelm</b>: <b>La nigra galero</b>. Historia rakonto. El la
germana originalo trad. Prof. D-ro Fritz Wicke. 2a, korektita eldono.
1922. 64 pa&#285;oj. Kartonita.</p>

<p class="vol">Volumo 5/6:</p>

<p><b>Meier, E. L.</b>: <b>Kvin germanaj noveloj</b> de bone konataj a&#365;toroj
(Rumohr-K&ouml;rner-Seidl-Grillparzer-Halm). 1914. 254 pa&#285;oj. Bindita.</p>

<p class="vol">Volumo 7:</p>

<p><b>Chamisso, A. de</b>: <b>La mirinda historio de Petro Schlemihl</b>. El la
germana originalo trad. Eug. W&uuml;ster. 1922. 84 pa&#285;oj. Kartonita.</p>

<p class="vol">Volumo 8:</p>

<p><b>Stamatov, G. P.</b>: <b>Nuntempaj rakontoj</b>. El la bulgara originalo
trad. Iv. H. Krestanoff. 1922. 80 pa&#285;oj. Kartonita.</p>

<p><b>La kolekto estas da&#365;rigota.</b></p>


</div>

<div id="tpnotoj">
<h4>Notoj de tekstpreparanto.</h4>

<ul>
<li><p>Mi forigis la frazon "Rim. de l'tradukinto", kiu estis &#265;e
la fino de &#265;iuj piednotoj.</p></li>

<li><p>Anstata&#365; german-stilaj citiloj, mi uzis simplajn ascii-ajn citilojn.</p></li>

<li><p>Mi samigis la aspekton de la elipsoj.</p></li>

<li><p>Por signifi vortemfazojn kaj alilingva&#309;ojn, la originala libro
uzis <i>gesperrt</i>-stilan aspekton (kun kromaj interliteraj spacoj).
Anstata&#365;e mi uzis kursivan tiparon en html-a dosiero, kaj _substrekojn_
en nur-tekstaj dosieroj.</p></li>

<li><p>Mi &#349;an&#285;is &#265;i-subajn detalojn en la teksto:</p>
<table summary="preserarotablo">
  <tr><th>Pa&#285;o</th><th>Originalteksto</th><th>Korekta&#309;o</th></tr>
  <tr><td class="numero">21</td><td>ke al Marski</td><td>ke al Mirski</td></tr>
  <tr><td class="numero">47</td><td>la mabenitan tirkeston</td><td>la malbenitan tirkeston</td></tr>
  <tr><td class="numero">53</td><td>Mi imagas le ekmiron</td><td>Mi imagas la ekmiron</td></tr>
  <tr><td class="numero">54</td><td>e Stefania</td><td>je Stefania</td></tr>
  <tr><td class="numero">57</td><td>inter ni!</td><td>inter ni!"</td></tr>
  <tr><td class="numero">71</td><td>entreprenas &#285;in."</td><td>entreprenas &#285;in.</td></tr>
</table></li>
</ul>
</div>








<pre>





End of the Project Gutenberg EBook of Nuntempaj Rakontoj, by G. P. Stamatov

*** END OF THIS PROJECT GUTENBERG EBOOK NUNTEMPAJ RAKONTOJ ***

***** This file should be named 23670-h.htm or 23670-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/3/6/7/23670/

Produced by David Starner, J. C. Goodin and the Online
Distributed Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
