<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="eo" lang="eo">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>La Lastaj Tagoj de D-ro L. L. Zamenhof kaj la Funebra Ceremonio</title>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div#titolpagho, div#dedicho {text-align: center; line-height: 2.0; margin-top: 4em;}
h3 {padding-left: 2em; font-size: 1.2em; padding-top: 4em; margin-bottom: 2em;}
p.subskribo {text-align: left; margin-left: 15%;}
.pensopauzo, .centro {text-align: center; padding-left: 0em;}
div.bildo {text-align: center; margin: 1em auto; width: 492px; font-size: 90%;}
  .piednotoj      {border: dashed 1px;}
  .piednoto       {margin-left: 10%; margin-right: 10%; font-size: 0.9em; text-indent: -2em;}
  .pnlokilo        {vertical-align:baseline; position: relative;
        bottom: 0.33em; font-size: .8em; text-decoration: none;}
  .poezio {margin: 1em 0em 0em 5%; text-align: left; }
  .strofo {margin-top: 1em; margin-bottom: 0em;}
  .strofo br {display: none;}
  .strofo span.i0 {display: block; }
  .strofo span.i2 {display: block; margin-left: 1em;}
-->
</style>
</head>

<body>


<pre>

Project Gutenberg's La Lastaj Tagoj de Dro L. L. Zamenhof, by Unknown

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: La Lastaj Tagoj de Dro L. L. Zamenhof
       kaj la Funebra Ceremonio

Author: Unknown

Editor: Adolf Oberrotman
        Teo Jung

Release Date: October 18, 2008 [EBook #26959]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK LA LASTAJ TAGOJ==DRO L. L. ZAMENHOF ***




Produced by Andrew Sly, Eric Brown and the Online
Distributed Proofreading Team. Thanks to the Toronto
Esperanto Club for providing the original book.






</pre>


<div id="titolpagho">
<h1>La Lastaj Tagoj<br />
de<br />
D<span style="font-size:85%;vertical-align:1%">ro</span> L. L. Zamenhof</h1>

<p>kaj la<br />
Funebra<br />
Ceremonio.</p>

<p>Eldonis<br />
<span style="font-size:115%">Adolfo Oberrotman</span><br />
kaj<br />
<span style="font-size:115%">Teo Jung.</span></p>

<p>Unua &#285;is tria milo.</p>

<p>1921.</p>

<p>Eldonejo de &#8222;Esperanto Triumfonta&#8220;, Kolonjo-Horrem<br />
(Germ.)</p>

</div>

<div class="bildo">
<img width="114" height="267" src="images/lt01.png" alt="[Illustra&#309;o: Tor&#265;ologo.]" />
</div>

<div id="dedicho">
<p>Dedi&#265;ita al</p>

<p style="font-size:120%">S-ino Klara Zamenhof</p>

<p>la fidela edzino de nia kara Majstro.</p>
</div>

<!-- p.4 -->


<h3 class="centro">Enkonduko.</h3>


<p>Lastaj tagoj de nia Majstro forpasis en tempo de plej granda tragedio
de l&rsquo; homaro. Mondo okupata pri la sensacioj de l&rsquo; militego preska&#365;
nenion a&#365;dis pri la lasta batalo de l&rsquo; modesta Varsovia
okulkuracisto. Kaj ja tiam forlasis la teron unu el la plej grandaj
homoj, kiujn &#285;i iam naskis,&mdash;unu el tiuj, kies korpo estas mortema
sed kies spirito ne povas morti.</p>

<p>&#284;uste en tiu &#265;i momento, kiam denove miloj da samideanoj el &#265;iuj
anguloj de l&rsquo; mondo alrapidas por soleni en la koro de E&#365;ropo, en la
&#265;efurbo de &#265;e&#293;oslovaka respubliko sian nunjaran Mondkongreson,
&#285;uste nun evidenti&#285;as klare, ke la spirito de nia kara Majstro
regas inter ni viva kaj vigla. Zorgu ni, ke tiu spirito inter ni
restu por eterne!</p>

<p>La verketo, kiun ni prezentas al la tutmonda esperantistaro kaj
precipe al la partoprenantoj de la Praha Kongreso, estas modesta
priskribo pri la lastaj tagoj de nia kara Majstro, tagoj de sufero
kaj turmentoj, pri lia senvivi&#285;o kaj enterigo dum plorplena, pluva
tago. La artikolo (siatempe aperinta en &#8222;Germ. Esperantisto&#8220;) estas
<!-- p.5 --> afable disponigita de s-ano W&uuml;ster; s-anoj Belmont kaj Hiller
konsentis pri represo de siaj poemoj. La aldonitaj ilustra&#309;oj estas
faritaj la&#365; originalaj fotografa&#309;oj, kiuj beda&#365;rinde&mdash;pro la malbona
vetero dum la enterigo&mdash;ne estas tre klaraj sed tamen reprezentas
valoran memora&#309;on pri la historia ceremonio.</p>

<p>Ni esperas, ke &#265;i tiu verketo trovos la aprobon de la tutmondaj
samideanoj kaj instigos ilin je ri&#265;a donacado al la fondo starigita
por konstrui monumenton sur la tombo de la Majstro, dum iu estonta
universala kongreso a&#365; pilgrimado al Varsovio.</p>

<p><i>Varsovio</i> kaj <i>Kolonjo</i>, julio 1921.</p>

<p class="subskribo"><i>La Eldonantoj.</i></p>
<!-- p.6 -->

<div class="poezio" style="float:left;margin-top:4em;">
<div class="strofo">
  <span class="i0">Ho, mia kor&rsquo;, ne batu maltrankvile,</span><br />
  <span class="i0">El mia brusto nun ne saltu for!</span><br />
  <span class="i0">Jam teni min ne povas mi facile,</span><br />
  <span class="i2">Ho, mia kor&rsquo;!</span></div>
<div class="strofo">
  <span class="i0">Ho, mia kor&rsquo;! Post longa laborado</span><br />
  <span class="i0">&#264;u mi ne venkos en decida hor&rsquo;?</span><br />
  <span class="i0">Sufi&#265;e! Trankvili&#285;u de l&rsquo; batado,</span><br />
  <span class="i2">Ho, mia kor&rsquo;!</span></div>
</div>
<!-- p.7 bildo -->

<div class="bildo">
<img width="288" height="442" src="images/lt02.jpg" alt="[Illustra&#309;o: D-ro L. L. Zamenhof.]" />
<p>D-ro L. L. Zamenhof.</p>
</div>

<!-- p.8 -->


<h3>Enterigo de la Majstro.</h3>

<p style="margin-left:3em;font-style:italic;">De Leo Belmont.</p>

<div class="poezio">
<div class="strofo">
  <span class="i0">En tago malluma, malvarma, pluvanta,</span><br />
  <span class="i0">Ni Majstron venigis al lasta ripoz&rsquo; ...</span><br />
  <span class="i0">&#284;i estis ne pluvo, sed ploro kantanta,</span><br />
  <span class="i0">&#284;in kreis el larmoj an&#285;el-virtuoz&rsquo;!</span></div>
<div class="strofo">
  <span class="i0">Ne estis videblaj standardo-portantoj,</span><br />
  <span class="i0">De miloj da kantoj ne iris la son&rsquo;!</span><br />
  <span class="i0">Tra limoj fermitaj ne venis lernantoj,</span><br />
  <span class="i0">Alfluis mokante nur bru&rsquo; de kanon&rsquo;!</span></div>
<div class="strofo">
  <span class="i0">Irado funebra mokante atestis</span><br />
  <span class="i0">Pri vero maldol&#265;a, pri sorta sever&rsquo;!</span><br />
  <span class="i0">Geni&rsquo; de profeto plen-fremda ja estis</span><br />
  <span class="i0">Al homoj vivantaj en sama la ter&rsquo;.</span></div>
<div class="strofo">
  <span class="i0">Ne venis la poloj kadavron honori,</span><br />
  <span class="i0">De filo Pol-landa, de monda sa&#285;ul&rsquo;!</span><br />
  <span class="i0">La mond&rsquo; malproksima lin sciis priplori,</span><br />
  <span class="i0">Sename, a&#365; moke bruadis Vistul&rsquo;!</span></div>
<!-- p.9 bildo -->
<!-- p.10 -->
<div class="strofo">
  <span class="i0">Malri&#265;aj hebreoj nur venis post &#265;erko,</span><br />
  <span class="i0">&#264;ar mortis bonkora helpant&rsquo;-okulist&rsquo;!</span><br />
  <span class="i0">Kaj ili ne sciis pri granda la verko,</span><br />
  <span class="i0">Ne sciis, ke mortis la mond-bonfarist&rsquo;!</span></div>
<div class="strofo">
  <span class="i0">Nur iris post &#265;erko vidvin&rsquo; &#265;agrenita,</span><br />
  <span class="i0">Kaj florojn portanta fidel-amaset&rsquo;!</span><br />
  <span class="i0">Vi korojn ja havas, Poluj&rsquo;: Enskribita</span><br />
  <span class="i0">En ili do estas, ke mortis profet&rsquo;!</span></div>
<div class="strofo">
  <span class="i0">Malri&#265;a funebro en tago pluvanta ...</span><br />
  <span class="i0">De lasta adia&#365;-honormanka hor&rsquo;!</span><br />
  <span class="i0">La tombo modesta, la tomb&rsquo; esperanta,</span><br />
  <span class="i0">Ho, kiel sangadis en mi pola kor&rsquo;!</span></div>
<div class="strofo">
  <span class="i0">Eksangis pro honto, sangi&#285;is dolore,</span><br />
  <span class="i0">Sed kiam paroli komencis mi, jen&mdash;</span><br />
  <span class="i0">El &#265;erko elkreskis flugiloj favore</span><br />
  <span class="i0">Kaj flugis per ili la Majstra reven&rsquo;!</span></div>
<div class="strofo">
  <span class="i0">Kaj anta&#365; la tombo animo ne svenis,</span><br />
  <span class="i0">El &#265;erko la viva sonigis min vort&rsquo; ...</span><br />
  <span class="i0">Spirit&rsquo; Via, Majstro, sur manojn min prenis,</span><br />
  <span class="i0">Parol&rsquo; mia estis espero kaj fort&rsquo;!</span></div>
<div class="strofo">
  <span class="i0">Mi rave rakontis pri amplena sono</span><br />
  <span class="i0">De miraj kongresoj, pri glora etern&rsquo;&mdash;</span><br />
  <span class="i0">En Cambridge, &#284;enev&rsquo;, Va&#349;ington&rsquo;, Barcelono,</span><br />
  <span class="i0">En Dresden, Antwerpen, Bulonjo kaj Bern&rsquo;!</span></div>
<!-- p.11 -->
<div class="strofo">
  <span class="i0">Pri tagoj de Krakow, ho, ne forgesitaj,</span><br />
  <span class="i0">Miraklo fari&#285;is&mdash;rigardis mi tuj:</span><br />
  <span class="i0">&#264;irka&#365;e eklumis okuloj ravitaj:</span><br />
  <span class="i0">Hor&rsquo; batos, Vin, Majstro, ekkonos Poluj&rsquo;!</span></div>
<div class="strofo">
  <span class="i0">Hor&rsquo; batos&mdash;forpasos milito kruela,</span><br />
  <span class="i0">Post sanga banado alflugos kolomb&rsquo;!</span><br />
  <span class="i0">Kun verdaj standardoj amaso fidela</span><br />
  <span class="i0">Pilgrimos al paceprofeta &#265;i tomb&rsquo;!</span></div>
<div class="strofo">
  <span class="i0">Sur tero libera post multaj turmentoj,</span><br />
  <span class="i0">De himno &#8222;Espero&#8220; eksonos pasi&rsquo;!</span><br />
  <span class="i0">&#264;e tombo grandega diverslandaj gentoj</span><br />
  <span class="i0">La manojn fratece etendos al si!</span></div>
<div class="strofo">
  <span class="i0">El tombo trankvila spirito de l&rsquo; vero</span><br />
  <span class="i0">Elvenos kun beno kaj amo por ni ...</span><br />
  <span class="i0">Nun dormu, ho, Majstro, tre dol&#265;e en tero ...</span><br />
  <span class="i0">La horo de venko ekbatos por Vi!</span></div>
</div>

<div class="bildo">
<img width="476" height="279" src="images/lt03.jpg" alt="[Illustra&#309;o: Funebra procesio.]" />
<p>Funebra procesio sur strato Teatralna.</p>
</div>

<!-- p.12 -->


<h3 class="centro">La lastaj tagoj de l&rsquo; Majstro kaj la funebra ceremonio.</h3>

<p>&#264;iutage la elektra fadeno alportas sciigojn, sub kies pezo fendi&#285;as
koro, &#265;e kies eksono senlarme rigidi&#285;as okuloj. Tamen subite inter
miloj kaj miloj ek&#309;eti&#285;is la e&#293;o de vo&#265;o, kiu por la unua momento
senkonsciige faligis la kurtenon de la mondteatro. Kiam &#285;i
relevi&#285;is, en la unua plano por ili flamis la fajro de akra
perdokonscio, bonodoris la incenso de melankolia rememoro; en la fono
nur kontrastis profanaj bu&#265;ado kaj ruini&#285;o. Tragedio forpu&#349;is
tragedion.&mdash;Ankora&#365; nun en niaj koroj brulas la arda doloro, ke
efektivi&#285;is la neimagebla&#309;o, ke estontaj kongresoj ne plu vidos la
modelan bildon de konfidigaj egalpezo kaj kvieto, ne plu a&#365;dos la
parolojn de mildo kaj homamo: ke nia Majstro foriris, &#285;ui la
merititan ripozon.</p>

<p>Nur elektitoj pro la nunaj cirkonstancoj estis destinitaj, en korpa
&#265;eesto adia&#365;i nian gvidinton, sed &#265;iu el ni, oni povas supozi,
spirite al d-ro <i>Zamenhof</i> faciligis la lastajn horojn kaj akompanis
lian &#265;erkon, kaj la batado de l&rsquo; koro ne faris la malplej emocian
funebran paroladon. Pli konforma al la modesta kaj laboroplena vivo
de la geniulo ili ne povis imagi &#285;ian finon, ol la realeco &#285;in
estigis.</p>

<!-- p.13 bildo -->

<div class="bildo">
<img width="485" height="274" src="images/lt04.jpg" alt="[Illustra&#309;o: Portado de l&rsquo; &#265;erko.]" />
<p>Portado de l&rsquo; &#265;erko sur la tombejo.</p>
</div>
<!-- p.14 -->

<p>Estas konate, ke <i>Edmond Privat</i>, kiu en la fino de 1916 vizitis en
Varsovio la kreinton de Esperanto, vidante lian malsanan aspekton,
balda&#365; forlasis lin kaj al la tutmonda esperantistaro faris la
meditigan proponon, la sekvontan kongreson aran&#285;i en la &#265;efurbo de
Polujo, por evitigi al d-ro Zamenhof longan voja&#285;on. Jam pli frue
travoja&#285;intoj rakontis pri malbona farto de la Majstro. &#264;ar &#8222;...
lia kormalsano komencis disvolvi&#285;i tuj post la eksplodo de la
milito&#8220;, d-ro <i>Leono Zamenhof</i> skribas. &#8222;La atakoj de la brusta
angino, komence maloftaj, en la monato majo de la pasinta jaro
fari&#285;is tiel oftaj, ke ili tute malebligis al li ne nur metiajn
okupojn, sed anka&#365; lian plej amatan laboron por Esperanto. Tiuj
atakoj ofte aperadis, kelkfoje tage kaj nokte forpeladis de li
kvietan dormon.</p>

<p>&#8222;La doloriga stato de lia sano mal&#285;ojige influis lian psikon. &#264;iam
egalanima, kvieta, la mortinto en la lasta tempo pro deviga
senlaboreco estis tre nervekscitita. De oktobro &#285;is februaro d-ro Z.
sin sentis relative pli bone, kvankam la atakoj ne forlasis lin tute,
aperante nun pli malofte kaj malpli dolorige.</p>

<p>&#8222;En tiu pli hela intertempo de lia malsano la mortinto regajnadis
esperon por nova laboro kaj revis pri la progreso de siaj ideoj post
la milito.... En tiu tempo li ekhavis la ideon, verki ampleksan
Esperantan vortaron. Esperante, ke li povos preni sur sin tiun
grandan laboron, li kelkfoje pri tiu temo korespondis kun s-ino <!-- p.15 -->
<i>M. Hankel</i> en Dresden. La lasta letero, kiu devis esti sendata al
s-ino H., ne finita restis inter la forlasitaj de li manuskriptoj.</p>

<p>&#8222;D-ro L. L. Zamenhof jam dum la milito finis la tradukon de la
Biblio,<a href="#piednoto1" class="pnlokilo">[1]</a> kies unua parto estas jam presita en Anglujo. &#264;iam
alkutimigita al laboro, la mortinto anka&#365; dum la malsaneco en horoj
liberaj de suferoj ame sin dedi&#265;is al siaj karaj pensoj pri
Esperanto kaj ligitaj kun &#285;i revoj pri homfrateco.</p>

<p>&#8222;Lia edzino, kiu en la lasta tempo lin tute ne forlasadis, estante
&#265;iam apude de li, rakontas, ke ofte dum nokto, ne povante dormi, li
faris diligente iajn notojn. Kaj kiam &#349;i petis lin, ne malkvietigi
sian noktan ripozon, li respondis, ke bonajn pensojn oni devas tuj
noti, &#265;ar ili facile povas esti forgesitaj la sekvantan tagon!&mdash;&#8220;</p>

<p>La 1-an de aprilo samideano majoro <i>Neubarth</i>, la havena komandanto
de Varsovio, lastfoje parolis kun la Majstro; li rakontas, ke d-ro
Zamenhof estis &#285;ojige fre&#349;a kaj bonhumora, kaj lia vo&#265;o sonis
preska&#365; klare, kontraste kun la obtuzeco de la lastaj jaroj. Li
sentis sin tiom forta, ke se&#285;on por sia edzino li volis levi trans
la tablon. Sinjoro Neubarth foriris kun la espero, ke la printempo
alportos definitivan resani&#285;on; jam la glacio malaperis de la
Vistulo, kaj la &#349;ipirado rekomenci&#285;is. <!-- p.16 --> Vendredon
anta&#365; Pasko sinjoro Neubarth en la tramveturilo renkontis s-ron Grabowski
kaj eksciis, ke okazis subita reseriozi&#285;o en la farto de l&rsquo; malsanulo.</p>

<p>&#8222;&#348;ajne&#8220;, Leono Zamenhof da&#365;rigas, &#8222;la malboni&#285;on de lia sanstato
ka&#365;zis la neatendita ekscio pri la morto de nia frato d-ro
<i>Aleksandro</i>,<a href="#piednoto2" class="pnlokilo">[2]</a> kiun li tre amis, kaj kiu mortis en Rusujo la
pasintan jaron, estante milita kuracisto en Rusujo. En la lastaj
tagoj la malsano de Ludoviko Zamenhof akre malboni&#285;is. La koro
lacigita pro konstantaj atakoj jam ne povis normale plenumi sian
funkcion; komencis aperadi la signoj de kora malforteco.&#8220;</p>

<p>Samideano Neubarth &#309;a&#365;don, la 12-an, ne plu estis allasata al la
paciento. S-ino Z. komunikis al li, ke la kuracistoj malpermesis
&#265;ian okupon, e&#265; pensadon; tamen oni ankora&#365; ne forlasis la
esperon.</p>

<p>&#8222;Tiuj tagoj estis vera turmento por la mortinto. La lito, kiun li en
la lasta tempo forlasadis nur tre malofte, kaj kiu kvietigis liajn
fizikajn turmentojn, fari&#285;is por li fonto de novaj doloroj. La stato
de malfortigita koro malebligis al li restadon en ku&#349;a pozicio. La
vido de lito estis por li de tiu tempo turmentoj de Tantalo!.....</p>

<p>&#8222;Sed balda&#365; la sida pozicio fari&#285;is por li anka&#365; suferiga! En tiuj
turmentoj de la lastaj kelkaj tagoj la dormo a&#365; ia ajn ripozo estis
por li tute neebla.&mdash;</p>

<!-- p.17 bildo -->

<div class="bildo">
<img width="488" height="274" src="images/lt05.jpg" alt="[Illustra&#309;o: Parolado de s-ro Poznanski.]" />
<p>Parolado de s-ro d-ro S. Poznanski, predikanto de l&rsquo; Varsovia Sinagogo.</p>
</div>
<!-- p.18 -->

<p>&#8222;Malgra&#365; tiuj grandaj fizikaj kaj psikaj doloroj mi neniam a&#365;dis de
li ian plendon. Nur unu fojon li esprimis deziron, ke la morto, se
&#285;i estas jam por li neevitebla, venu almena&#365; sen grandaj turmentoj.
Videble li supozis, ke lin atendas ankora&#365; pli grandaj suferoj.</p>

<p>&#8222;La 14-an de aprilo la stato de d-ro Z. rapide pliboni&#285;is; la koro
komencis labori pli forte, kaj malaperis la signoj de &#285;ia akra
nesufi&#265;eco. La kuracistoj havis esperon, ke venos pliboni&#285;o.</p>

<p>&#8222;Tiel pensis anka&#365; la mortinto la lastan tagon malgra&#365; granda
senforti&#285;o. D-ro Ludoviko estis en tre bona humoro. Li e&#265; rakontis
al la &#265;irka&#365;antaro siajn anekdotajn son&#285;ojn kaj faris al si
esperon, ke post longa interrompo li povos la alvenantan nokton
pasigi oportune en sia lito ...</p>

<p>&#8222;Je la 5-a horo vizitis lin lia konstanta kuracisto kaj amiko d-ro K.
kaj konstatis &#265;e li efektivan pliboni&#285;on. Post duonhora amika
interparolo, sentante sin iom laca, mia frato petis la permeson de
d-ro K., iom ripozi sur divano.&mdash;</p>

<p>&#8222;&#284;i estis lia lasta memvola movo!</p>

<p>&#8222;Kiam lia edzino alproksimi&#285;is, por prepari al li oportunan
ku&#349;ejon, &#349;i jam trovis sian edzon malviva! La morto alvenis subite
kaj, kiel deziris la mortinto, sen turmentoj.</p>

<p>&#8222;Li foriris el &#265;i tiu mondo kun plej bonaj pensoj, tute ne sentante,
ke li forlasas &#285;in por eterne!&#8220;&mdash;</p>

<p>Lundon, la 16-an de aprilo, je la 3-a, la funebra procesio estis
forlasonta la domon sanktigitan <!-- p.19 --> de la spirito lo&#285;inta en &#285;i,
de la vivo kaj agado de tuthomara bonfaranto.</p>

<p>Jam je la 2-a horo sur strato Kr&#243;lewska, apud la domo n-ro 41,
komencis kolekti&#285;i multe da homoj, por akompani la mortinton. Inter
ili krom la membroj de l&rsquo; familio la Varsovia esperantistaro faris al
li la lastan honoron; la eksterlandajn esperantistojn reprezentis nur
s-ro majoro Neubarth kaj alia germana samideano. &#264;e la sono de l&rsquo;
tria horo la &#265;erko estis elportata kaj la irantaro ekmovi&#285;is; de
strato al strato novaj aroj ali&#285;is, &#285;is la procesio post 1&frac12;
horoj alvenis &#265;e la tombejo. Tie atendis s-ro kantoro <i>Sirsta</i> kun
sia &#293;oro; kiam la funebra akompanantaro haltis, ili eksonigis
religian kanton.</p>

<p>Nun predikanto de la Varsovia templo, d-ro fil. <i>S. Poznanski</i>,
detale parolis pri la vivo de l&rsquo; funebrato, ke d-ro Zamenhof kiel
kuracisto tute fordonis sin al zorgado pri la malri&#265;uloj, kaj ke li
akiris gravecon en la mondo.</p>

<p>Post li la multjara amiko de nia Majstro, <i>Leo Belmont</i>, kelkfoje
interrompate de la afekcio-esprimoj de l&rsquo; a&#365;skultantoj, per unuhora
pola parolado al la &#265;eestantoj elmontris la signifon de la vivoverko
de l&rsquo; foririnto kaj kiel la mondo dankis pro &#285;i. Jen la Esperanta
traduko:</p>

<p class="centro">&#8222;Funebraj a&#365;skultantoj!</p>

<p>Tra la mistera pordego inter vivo kaj morto homo eminenta trairis,
per pa&#349;oj same malla&#365;taj, kiel dum sia tuta vivo, li trairis en
senmortecon!</p>

<!-- p.20 -->

<p>&#264;ar mortis nur viro modela, patro amema, frato perfekta, amiko
elkora, kuracisto diligenta kaj oferema, civitano de noblo
eksterordinara kaj homo mirinde dol&#265;a&mdash;kaj nur lian morteman
resta&#309;on ni, humili&#285;ante al la le&#285;oj de l&rsquo; senkompata naturo,
redonas al teropatrino ...</p>

<p>Sed Ludoviko Zamenhof, genia spirito, kreinto de verko ame
&#265;irka&#365;prenanta &#265;iujn popolojn de l&rsquo; tero, profeto gvidanta ilin
sur la vojon de frateco per la eblo de reciproka interkompreni&#285;o&mdash;ne
mortis, &#265;ar li estas senmorta! La limoj, fermitaj en la tempo de la
terura milito, ne permesis al amasaj aroj de liaj adorantoj kaj
lernantoj, rapidi el &#265;iuj landlimoj kaj respekte klini la verdajn
standardojn de Esperanto &#265;e la sankta &#265;erko de l&rsquo; kara Majstro.
Akompanas lin por lia lasta voja&#285;o nur malgranda areto da homoj.
&#264;ar la&#365; fatala le&#285;o pezanta sur &#265;iuj grandaj spiritoj, kiuj
laboras por estontaj generacioj kaj longaj centjaroj&mdash;la genia verko
de Zamenhof ankora&#365; ne estas komprenata kaj taksata de la homa socio
la&#365; sia valoro.</p>

<p>Sed ni ne miru pri tio ...</p>

<p>&#264;ar anka&#365; ni el &#265;i tiu funebra sekvantaro, liaj lernantoj kaj
adorantoj, ne kapablas hodia&#365; koncepti la gigantecon de lia verko
kaj &#285;iaj fruktoportaj efikoj. Por tio la fantazio ne sufi&#265;as.</p>

<p>Kaj tial, dum mi parolas &#265;e lia &#265;erko pri tiu &#265;i verko&mdash;same
senparola kiel elokventa&mdash;min kaptas, krom vo&#265;on haltiganta emocio
&#265;e <!-- p.21 bildo --> <!-- p.22 --> la amika korpo senviva, tremo kaj senkura&#285;eco &#265;e la spirito de
l&rsquo; Majstro ...</p>

<div class="bildo">
<img width="446" height="274" src="images/lt06.jpg" alt="[Illustra&#309;o: Parolado de s-ro Grabowski.]" />
<p>Parolado de s-ro in&#285;. Antoni Grabowski, prezidanto de Pola
Esperantista Societo.</p>
</div>

<p>&#264;ar mi scias, ke malforta mia parolo ne sufi&#265;os por la malfacila
tasko. Pri kio mi estas parolonta, ja estas a&#309;oj, pri kiuj proklamas
la libro de Hiobo:</p>

<p>&#8222;Pro tio mi konfesas, ke mi ne komprenis, &#265;ar pli mirindaj estas
tiuj aferoj, ol ke mi povas ilin kompreni kaj koncepti.&#8220;</p>

<p>Verege mirindaj!</p>

<p>Ja, tiu homo, kiun ni hodia&#365; tiel modeste, tiel senbrue
enterigas,&mdash;homo naskita ie en malri&#265;a juda urboparto de Bialystok
sur pola tero, ka&#349;i&#285;anta ie en strato Dzika (=&#8222;Sova&#285;a&#8220;)&mdash;el tiu
strato sur la &#349;tupoj de l&rsquo; gloro venis en la grandajn centrojn de
E&#365;ropo kaj Ameriko kaj spertis monar&#293;ajn respektega&#309;ojn de
reprezentantoj de plej brilaj kulturoj kaj de entuziasmigitaj amasoj
de na&#365; kongresoj!</p>

<p>Ornamis lin per la kruco de l&rsquo; Honora Legio la Franca Respubliko kaj
por lia honoro en Boulogne sur Mer sonis la Marseillaise! Per
standardoj, por lin akcepte saluti, ornami&#285;is la &#285;ojigita &#284;enevo.</p>

<p>Armea eskadrono parade mar&#349;is anta&#365; li en la antikva Cambridge, kaj
profesoroj de l&rsquo; angla Triunuo-kolegio klinis anta&#365; li kun respekto
la kapojn &#265;e la enirejo ...</p>

<p>La tuta policanaro en Dresdeno lernis lian lingvon, por afable servi
al milo da gastoj, kiuj rapidis el &#265;iuj landoj, por rigardi lian <!-- p.23 -->
viza&#285;on, kvaza&#365; &#265;ielarkon, kaj a&#365;skulti lian mildan vo&#265;on.</p>

<p>Barcelono resonis de la entuziasmaj krioj, a&#365;digantaj sur la
stratoj: &#8222;Vivu Zamenhof! Vivu Esperanto!&#8220;<a href="#piednoto3" class="pnlokilo">[3]</a></p>

<p>Washington sentis la tagojn de l&rsquo; kongreso kvaza&#365; grandajn
festotagojn de la libera Ameriko.</p>

<p>La studentoj en Antverpeno maljungis la &#265;evalojn kaj en triumfo
tiris la kale&#349;on kun la hontigita per la honoro-signoj, &#265;iam
modesta Majstro.</p>

<p>La antikva Krakovo fiere radiis, salutante lin, kaj &#285;ojis vidante,
kioma amaso da pilgrimantoj el multaj popoloj sekvis lin, por viziti
la monumentojn de Vavet, por demeti florkronojn kaj verdajn
standardajn &#265;e la piedestalo de la statuo de Mickiewicz kaj sur la
monumenta &#349;tono de Kosciuszko. Urbaj teatroj por lia honoro kaj en
lia lingvo donis prezentadojn de &#8222;Halka&#8220; kaj &#8222;Mazepa&#8220;....
Kaj la salminejoj de Wieliczka, ensorbante pli ol milon da
gastoj-esperantistoj, estis iluminataj same, kiel ili estas
iluminataj, por akcepti la imperiestron a&#365;stria-hungaran ...</p>

<p>Refoje lin honoris la dankema Helvetio en Berno ...</p>

<!-- p.24 -->

<p>Kaj preti&#285;adis, por respektege lin akcepti dum la deka kongreso, la
&#265;efurbo de l&rsquo; mondo&mdash;Parizo, kiam eksplodis la milito!</p>

<p>Stranga estas la sorto de &#265;i tiu homo&mdash;mirinda gloro&mdash;sed plej
mirinda estas tamen lia verko.</p>

<p>Aliaj homoj grandaj, &#285;uantaj mondfamon, posedas la ardan amon de
siaj samlandanoj kaj nur malardete brilantan estimon de fremdaj
nacioj. Sed la adora estimo por Zamenhof eli&#285;adis per varmega flamo
de amo &#265;e &#265;iuj popoloj diverslingvaj, inter kiuj li aperis. Tio
estas la adoro de infanoj por patro,&mdash;amo de dis&#265;iploj por majstro.
Neniu granda homo tiel senpere, kiel li, renkontis filojn kaj
filinojn de tiom da popoloj. Li estis&mdash;parolante sen troigo&mdash;la plej
amata viro inter la popoloj de l&rsquo; tuta mondo de la nuna epoko. Anka&#365;
lia gloro estos eksterordinara: &#264;ar mi klare, tra la nebuloj de l&rsquo;
estonteco vidas la momenton, kiam en &#265;iuj &#265;efurboj de l&rsquo; mondo
staros liaj monumentoj!</p>

<p>Kaj tiu anta&#365;diro neniun mirigos, kiu scias, ke Z. estis la sola
homo, kiu &#285;isvivis monumenton en fremdlando! Ludoviko Zamenhof havas
belegan monumenton en Franzensbad.</p>

<p>Ne &#265;i tie estas la loko, nek nun la momento konvena, ke mi priparolu
lian verkon.</p>

<div class="bildo">
<img width="488" height="278" src="images/lt07.jpg" alt="[Illustra&#309;o: Parolado de sr-o Neubarth.]" />
<p>Parolado de havena komandanto sr-o majoro Neubarth en
la nomo de l&rsquo; eksterlandaj esperantistoj.</p>
</div>

<p>Sufi&#265;as diri, ke la lingvo, kiun li kreis, atingis la limojn de l&rsquo;
Pacifika Oceano kaj de l&rsquo; Atlantiko, ke &#285;i albatis la murojn de
Port Arthur kaj de Madrid, ke &#285;i la&#365;te sonis en Bombay, Pekin kaj
<!-- p.25 bildo --> <!-- p.26 --> Jokohamo, ke &#285;i enpenetris la arbaregojn de Brazilio, la markolojn
de Meksiko kaj la urbojn de Usono, ke &#285;i anka&#365; ekpu&#349;is la svedajn
fjordojn, la rokojn de Skotlando kaj la verdajn bordojn de Anglujo,
ke &#285;i transiris trans la pintojn de l&rsquo; Alpoj kaj transsaltis la
Mezan Maron kaj trovis fajrujojn &#265;e la marbordoj de l&rsquo; nordo kaj
sudo de Afriko&mdash;e&#293;e sonis el la predikaj katedroj en la katolikaj
pre&#285;ejoj de Krakovo kaj trovis korojn per amo batantajn en &#265;iuj
terpartoj de amba&#365; duongloboj de l&rsquo; mondo.</p>

<p>Jen kial, dum mi priparolas tiun verkon, estas permesate por komparo
utiligi nomojn, kies sono la orelojn de profanuloj impresos kvaza&#365;
kompara hiperbolo ...</p>

<p>Matematikisto Bourlet, volante priskribi la verkon de Zamenhof, la
kreinton de Esperanto nomis Koperniko en filologio. &#264;ar kiel la
genio de Koperniko rektigis la komplikitajn principojn de l&rsquo; ptolemea
sunsistemo, tiel Zamenhof reduktis la malrektajn fundamentojn de l&rsquo;
homaj lingvoj al minimumo. Lia lingvo estas praktika mallonga
filozofio de parolo.</p>

<p>Permesate estas, kompari lin anka&#365; kun Kolumbo. &#264;ar kiel Kolumbo
donacinta al la malnova mondo tutan mondon novan&mdash;li malkovris al ni
novan mondon animan&mdash;Esperantujon. Li plenigis &#285;in per lo&#285;antaro el
la tuta mondo, per civitanoj, kiuj malgra&#365; la malsameco de l&rsquo; nacioj
kaj religioj sin reciproke sentis fratoj.</p>

<!-- p.27 -->

<p>Kaj kontra&#365; la iama diro de Akiba: &#8222;Nenio sub la suno estas
nova&#8220;&mdash;li havis la rajton, diri en sia himno:</p>

<p class="centro">&#8222;En la mondon venis nova sento!&#8220;</p>

<p>Li ja donis al ni novan senton de frati&#285;o per ne&#365;trala, al &#265;iuj
egala parolo, sen ofendo kontra&#365; honoro kaj amo al la lingvo
patruja.</p>

<p>Lia lingvo&mdash;nevidebla ligilo de popoloj&mdash;anima ondo elektra&mdash;estas
fakto.</p>

<p>Kaj la persista malkredo je tiu reala&#309;o flanke de amasoj estas nur
pruvo nerefutebla pri la genieco de &#265;i tiu homo, kiu enkorpigis
revojn de jarcentoj&mdash;post kiam plej instruitaj scienculoj deklaris:
&#8222;Jen problemo ne solvebla!&#8220;&mdash;post kiam tiom da homoj laborantaj super
tiu tasko finis sian vivon en frenezulejo.</p>

<p>Genia devis esti homo, farinta, kio al granda amaso &#349;ajnis miraklo ...</p>

<p>Kaj efektive! Ludoviko Zamenhof plenumis miraklon.</p>

<p>&#264;ar liaj respektindaj manoj deprenis malbenon, kiu&mdash;la&#365; tragedia
bela legendo biblia&mdash;de la kolera &#265;ielo estis kiel puno metata sur
la homaron ...</p>

<p>En la Biblio ja estas dirite, ke en la tempo, kiam la malhumila
homaro, unu lingvon parolanta, komencis konstrui sur ebena&#309;o
Sennehar la turon babelan, atingontan &#285;is la steloj de l&rsquo; &#265;ielo&mdash;ke
tiam la Eternulo diris:</p>

<p>&#8222;Jen, Ni malsupren iru kaj konfuzu ilian lingvon, por ke unu ne
komprenu la alian.&#8220;</p>
<!-- p.28 -->

<p>Kaj konfuzis la Eternulo ilian lingvon kaj dispelis ilin tra la tuta
viza&#285;o de l&rsquo; tero, kaj ili &#265;esis konstrui tiun turon.</p>

<p>Kial do, post kiam ruine disfalis tia konstrua&#309;o de milionoj, la
Providenco post jarcentoj permesis al li sola, plenumi verkon, kiu
&#349;ajne estis tiel kontra&#365;a al la Volo &#264;iela?</p>

<p>&#264;u ne pro tio, ke tiuj konstruintoj anta&#365; jarcentoj sian verkon
faris pro vanta kaj ridinda fierego, por perforte konkeri la &#265;ielon
(tio ja ne estas permesita al homoj), dum li estis la modesto
enkorpigita kaj plej vere homo dia ...</p>

<p>Modeste kaj malla&#365;te, ne por si, sed por la mondo, kies malpaco lin
tiel forte doloris,&mdash;li entreprenis tiom malfacilan laboron. Li &#285;in
entreprenis, ne por perforte konkeri la &#265;ielon, sed por venigi la
dia&#309;on de l&rsquo; amo kaj paco sur &#265;i tiun per fratmortiga sango
surver&#349;atan teron.</p>

<p>&#264;ar li restis fidela en sia spirito al tio, kio estis la plej alta
en la gento, el kies sango li devenis,&mdash;li estis fidela al la revoj
kaj idealoj de l&rsquo; profeto Izajo, anta&#365;dirinta sep jarcentojn anta&#365;
nia tempkalkulo, anta&#365; la parolo evangelia, la pacon al homoj kaj al
popoloj de bonvolo.</p>

<p>La diro de Izajo: &#8222;Kaj ili transfor&#285;os la glavojn en plugtran&#265;ilojn
kaj lancojn en fal&#265;ilojn, ne levos popolo kontra&#365; popolo la glavon,
nek ili ekzerci&#285;os por militbatalo!&#8220; lumis al li kiel stelo
gvidanta!</p>

<div class="bildo">
<img width="479" height="281" src="images/lt08.jpg" alt="[Illustra&#309;o: Varsoviaj samideanoj kun Neubarth.]" />
<p>Varsoviaj samideanoj kun majoro Neubarth.</p>
</div>

<p>Li fermis la okulojn jam tro dolorantajn pro la vido al kruela&#309;oj
kaj detrua&#309;oj de l&rsquo; milito, <!-- p.29 bildo --> <!-- p.30 --> kaj malla&#365;te li foriris de ni,
kiam li jam rajtis foriri&mdash;kiam la mondo kun abomeno malfermas la
okulojn konstatante la senpensecon de &#285;eneralaj amaso-bu&#265;oj kaj
krimoj, kaj &#285;i etendas la sopirantajn manojn al sa&#285;a paco sub la
signo de l&rsquo; interfrati&#285;o de liberaj kaj egalrajtaj popoloj!</p>

<p>Malkompreno tiun puran idealismon de Zamenhof nomis kosmopolitismo,
forgesante, ke li per koro kaj ago konfesis, kion aliaj konfesas nur
per la bu&#349;o kaj kio estas la eterna religio de l&rsquo; idealo.</p>

<p>Sed li estis bona filo de la tero, sur kiu li naski&#285;is: &#265;ar &#285;uste
en lia animo per potenca e&#293;o plusonis la parolo de &#285;ia plej granda
bardo Mickiewicz, kiu e&#265; al malamikoj de sia patrujo en la
malproksima nordo kun sia kolombe pura koro anoncis la liberan
tagi&#285;on, kaj kiu pri la ekzilita popolo veninta el la oriento ne
parolis alie ol: &#8222;Fratoj miaj plimaljunaj, Izraelidoj&#8220;.</p>

<p>Sed venos momento&mdash;venos jam en la jaro sekvonta, kiam por Esperanta
kongreso en Varsovio amase kunvenos delegitaroj el &#265;iuj mondofinoj
kaj pilgrimos al tombejo malnovtestamenta, al la tombo de Ludoviko
Zamenhof en Polujo kaj klinos anta&#365; &#285;i la verdajn standardojn de l&rsquo;
espero&mdash;venos la momento, ke &#265;i tiu urbo, tiel inklina al sinceraj
entuziasmoj, kaj post &#285;i la tuta lando pola, malfermos la okulojn
kaj komprenos, kiom da gloro-radioj tiu granda filo donacis al sia
hejmlando.</p>
<!-- p.31 -->

<p>Kaj ne supozu, ke estis facile, fari, kion li plenumis: per la laboro
de unu homa vivo doni tutan lingvon, verkon, per kiu &#285;is nun &#265;iam
kolekte laboris jarcentoj kaj multe da generacioj de popolo.</p>

<p>Jen, kion li mem diris en sia unua libreto&mdash;en la kanto &#8222;Mia penso&#8220;
skribita anta&#365; tridek jaroj en lingvo tiam ankora&#365; fremda al &#265;iuj
mondanoj:</p>

<div class="poezio">
<div class="strofo">
  <span class="i0">... Mia penso kaj turmento,</span><br />
  <span class="i0">Kaj doloroj kaj esperoj!</span><br />
  <span class="i0">Kiom de mi en silento</span><br />
  <span class="i0">Al vi iris jam oferoj!</span><br />
  <span class="i0">Kion havis mi plej karan&mdash;</span><br />
  <span class="i0">La junecon&mdash;mi ploranta</span><br />
  <span class="i0">Metis mem sur la altaron</span><br />
  <span class="i0">De la devo ordonanta!</span></div>
<div class="strofo">
  <span class="i0">Fajron sentas mi interne,</span><br />
  <span class="i0">Vivi anka&#365; mi deziras,&mdash;</span><br />
  <span class="i0">Io pelas min eterne,</span><br />
  <span class="i0">Se mi al gajuloj iras ...</span><br />
  <span class="i0">Se ne pla&#265;as al la sorto</span><br />
  <span class="i0">Mia peno kaj laboro,</span><br />
  <span class="i0">Venu tuj al mi la morto,</span><br />
  <span class="i0">En espero&mdash;sen doloro!</span></div>
</div>

<p>La&#365; lia rega ordono la morto lin prenis sen doloro&mdash;la koro haltis
en unu momento.... Sed &#285;i ne tuj prenis lin&mdash;.... &#284;i permesis
anta&#365;e&mdash;por nia feli&#265;o, ke li &#285;isvivu la triumfon de sia ideo dum
na&#365; kongresoj&mdash;ke li vidu la disfloradon de la semita grajno,
kiun li &#309;etis en <!-- p.32 --> la plugan kampon de l&rsquo; mondo per mano de
ri&#265;ulo&mdash;profeto&mdash;ke li mortu kun la espero, ke lia paca verko neniam
mortos!</p>

<p>Por la profunde mal&#285;oja vidvino, kiel fidela kunulino subteninta lin
sur la dorna vojo en laboro por homara bono,&mdash;estu konsolo jenaj
vortoj de l&rsquo; kanto de unu el la plej meritaj esperantistoj, Antoni
Grabowski, direktitaj al la Majstro:</p>

<div class="poezio">
<div class="strofo">
  <span class="i0">&#8222;En niaj koroj, granda homo,</span><br />
  <span class="i0">Stari&#285;as viaj monumentoj ...</span><br />
  <span class="i0">La gloron de l&rsquo; benata nomo</span><br />
  <span class="i0">Ripetos &#265;iuj la jarcentoj!&#8220;</span></div>
</div>

<div class="pensopauzo">
  <p>* *<br />
   *</p>
</div>

<p>Belega ja estis la parolado de Belmont, sincera la klopodado kaj la
sindono de la Varsoviaj samideanoj, sed kiu feli&#265;igis parton de l&rsquo;
homaro, meritas, forlasante la teron, pli brilan, pli indecan
adia&#365;on&mdash;al ni, homoj, &#349;ajnas. Pli indecan? La sorto volis montri,
kiel mortu eminenta viro. La rekompenco, kiun homa forto ne povas
doni, lin atingos per lia verko. Sed la senlima doloro, kiu singulte
el&#349;iri&#285;is el la brusto de l&rsquo; paroladanto, ke larmoj haltigis lian
vo&#265;on, pli honoras la memoron de l&rsquo; senkorpigito, ol brua krako de
salutpafoj, ol oratora&#309;o de pompa indiferenta postla&#365;do:</p>

<p>En Esperanto lastfoje adia&#365;is sian amikon la sama,&mdash;estas miriga
destino de l&rsquo; direktanta &#265;iopovo&mdash;kiu la unua salutis lin en lia
lingvo, <i>Antoni Grabowski</i>. Li diris:</p>

<!-- p.33 bildo -->

<div class="bildo">
<img width="484" height="275" src="images/lt09.jpg" alt="[Illustra&#309;o: Entombigo de la &#265;erko.]" />
<p>Entombigo de la &#265;erko.</p>
</div>
<!-- p.34 -->
<p>&#8222;Funebraj a&#365;skultantoj, karaj samideanoj!</p>

<p>Granda doloro trapenetras niajn korojn; ni staras &#265;e la &#265;erko de
nia kara Majstro. Foriris en la regnon de l&rsquo; eterneco geniulo, kies
venon sur la teron atendis jarcentoj, kiu estis kvaza&#365; elektita de
l&rsquo; Providenco, ke li fine solvu la gravan problemon de lingvo
internacia, pri kiu anta&#365; li multe da pensuloj revis kaj vane
laboris.</p>

<p>Sed, parolante al vi, karaj samideanoj, &#265;u mi bezonas prezenti la
grandajn meritojn de l&rsquo; mortinto rilate al la homaro kaj la patrujo?</p>

<p>&#264;u mi bezonas rakonti al vi, kiel nia Majstro, ekaminte sian ideon
en la infaneco, restis al &#285;i fidela &#285;is sia lasta spiro? Vi ja
scias, kiom pezajn oferojn li faris por la efektivigo al sia verko:</p>

<div class="poezio">
<div class="strofo">
  <span class="i0">&#8222;La junecon li ploranta</span><br />
  <span class="i0">Metis mem sur la altaron</span><br />
  <span class="i0">De la devo ordonanta&#8220;,</span></div>
</div>

<p>kiel li mem konfesas en sia unua kanto. Vi scias, kiel nia Majstro
longe vivis en mizero, metante &#265;iujn siajn moralajn kaj materialajn
rimedojn sur tiun altaron. Nur malrapide maturi&#285;is la fruktoj de lia
penado. Fine li fari&#285;is fama en la mondo, centoj da miloj elparolis
lian nomon kun plej grandaj amo, respekto kaj admiro; d-ro Zamenhof
kvaza&#365; re&#285;o estis adorata de sia interspirita regno; sed malgra&#365;
&#265;iuj honoroj li &#265;iam restis same modesta.</p>

<div class="bildo">
<img width="485" height="277" src="images/lt10.jpg" alt="[Illustra&#309;o: Entombigo de la &#265;erko.]" />
<p>Entombigo de la &#265;erko.</p>
</div>

<p>Sed mi ne bezonas pentri al vi la larme puran karakteron de
nia Majstro, vi konas &#285;in, same, <!-- p.35 bildo --> <!-- p.36 --> kiel la grandecon de lia
tuthomara verko, same, kiel &#265;iun pli gravan momenton el lia vivo.
Unu tia momento vive al mi prezenti&#285;as en la nuna funebra horo: Kun
kortu&#349;o mi rememorigas al mi, kiel, anta&#365; tridek jaroj, mi la unuan
fojon salutis nian Majstron en la lingvo internacia: tiam okazis la
unua interparolo Esperanta. &#264;u tiam mi povis anta&#365;senti, ke mi
staros &#265;e via &#265;erko, por diri al vi, kara amiko, la lastan: adia&#365;!
en Esperanto! Adia&#365;! Kaj &#285;is revido en pli bona mondo sen doloroj
kaj suferoj! Sed ne! vi ne foriras, vi vivas kaj vivos eterne en la
mondo, kiam ni, viaj fidelaj lernintoj, jam longe estos foririntaj;
vi vivos en la koroj de niaj posteuloj, &#265;iam pli granda, &#265;iam pli
adorata bonfaranto de l&rsquo; homaro. Vi eniris en la panteonon de l&rsquo;
senmortaj geniuloj. Tio estu konsolo anka&#365; por vi, funebranta,
grandanima lia vivkunulino, kiu lin tutkomprenis kaj &#265;iam kura&#285;igis
dum la malfacilaj momentoj de lia vivo.</p>

<div class="poezio">
<div class="strofo">
  <span class="i0">Arbeto, kiun, Majstro kara,</span><br />
  <span class="i0">Vi plantis &#265;e Vistul-rivero,</span><br />
  <span class="i0">Elkreskis &#285;is lazuro klara,</span><br />
  <span class="i0">Etendis bran&#265;ojn &#265;irka&#365; tero.</span><br />
  <span class="i0">En niaj koroj, granda homo,</span><br />
  <span class="i0">Jam staras viaj monumentoj,</span><br />
  <span class="i0">La gloron de l&rsquo; benata nomo</span><br />
  <span class="i0">Ripetos &#265;iuj la jarcentoj!</span></div>
</div>

<p>Post la penadoj de la vivo ripozu kviete, la tero estu por vi
malpeza!&#8220;</p>
<!-- p.37 bildo -->

<div class="bildo">
<img width="288" height="428" src="images/lt11.jpg" alt="[Illustra&#309;o: La tombo.]" />
<p>La tombo.</p>
<p>Fotografejo Studio, Varsovio, Marszalk. 88. Eldonas Pola Esp. Soc.</p>
</div>

<!-- p.38 -->

<p>Kiam la emocianta impreso de tiu simpla kortu&#349;a parolo permesis,
s-ro majoro Neubarth kiel sola eksterlanda reprezentanto en la nomo
de l&rsquo; germanaj esperantistoj solene eldiris, kion ni senhezite
ripetas, ke ni ne &#265;esos imiti la ekzemplon de l&rsquo; Majstro kaj
promesas, persisti en la Esperanta laborado &#285;is la fino.</p>

<p>Post finkanto de la kantoro la mal&#285;oje kantata himno &#265;irka&#365;sonis
la malsupren glitantan &#265;erkon, super kiu fermi&#285;is la tero.</p>

<p>Sur la tombo amasi&#285;is florkronoj el amplena mano. Sur la rubandoj
oni legis: &#8222;De polaj esperantistoj al la kara Majstro&#8220;, &#8222;De Germana
Esperanto-Asocio al nia neforgesebla Majstro&#8220;, &#8222;De Pola Esperantisto
al la kara Majstro&#8220;. Dum la ceremonio fotografistoj kaj
kinematografistoj laboradis, por doni al malproksimuloj kaj postaj
generacioj bildon de la okaza&#309;o forrabinta de la mondo viron, la&#365;
kiu oni nomos lian epokon.</p>

<p>Kvar paroladojn oni faris super la &#265;erko de nia karmemora Majstro.
&#264;iu enhavis multe da amo kaj danko kaj plensentaj vortoj; tamen ni
citos ankora&#365; kvinan plene egalvaloran, kvankam &#285;i ne estis farata
en Varsovio, sed eliris el kaptitejo de rusoj, po&#349;tkarto al la
redakcio de Germana Esperantisto:</p>

<p>17. 4. 1917. Hammerstein.</p>

<p>Ni subskribintoj, rusaj esperantistoj, trovi&#285;antaj en la
Hammerstein&rsquo;a kaptitejo, esprimas <!-- p.39 --> profundan doloron kaj grandan
mal&#285;ojon pro la morto de nia kara Majstro.</p>

<p>Malpeza estu al li la tero!</p>

<blockquote class="centro"><p>Samideanoj:</p>

<p><i>Abram Koliner; Levi Su&#293;man; M. Miliawskij; H. Samler; S.
Naginiosnis; N. Ko&#349;arovski; I. Fejgel; I. Wernowsky; I. Manevi&#265;;
Naum Gordon; Abram Kislinski; Sergej Fljagin.</i></p></blockquote>

<p>Tiu senekstera&#309;a blanka folio impresas kvaza&#365; simbolo de l&rsquo;
estonteco: Malamikaj manoj, kiuj trans la tombon de l&rsquo; Majstro
etendas la manon unu al la alia, por ree kune labori, realigante la
altajn ideojn de l&rsquo; foririnto.</p>

<p>Eble ne malproksima estas la tempo, kiu vidos la efektivi&#285;on de tiu
simbolo: La polaj samideanoj invitas la tutmondan esperantistaron,
post ebli&#285;o okazigi universalan kongreson en Varsovio kaj ligi kun
&#285;i pilgrimadon al la tombo de <i>Ludoviko Lazaro Zamenhof</i> kaj
starigon al monumento por li. Ilia alvoko naskos unuvo&#265;an e&#293;on.</p>

<p class="subskribo"><i>E. B. W&uuml;ster.</i></p>

<div class="piednotoj"><h4 style="text-align:center;">PIEDNOTOJ:</h4>
<div class="piednoto" id="piednoto1">
<p>[1] t. e. la Malnova Testamento, kiu unue poparte aperis en
La Revuo kaj kiun nun eldonos La Brita kaj Eksterlanda Biblia
Societo; &#285;i jam publikigis (en 1912) la tradukon de la Nova
Testamento.</p></div>

<div class="piednoto" id="piednoto2">
<p>[2] Li mortis la 27-an de julio 1916 en Driak; la sciigo nur
post longa prokrasto alvenis tra Kopenhago.</p></div>

<div class="piednoto" id="piednoto3">
<p>[3] La&#365; raporto de &#265;eestinto, Belmont en &#265;i tiu loko
menciis anka&#365;, ke Alfonso de Hispanlando d-ron Zamenhof faris
komandoro de la ordeno de Isabella Katolika, la plej alta hispana
dekoracio, kaj ke Carmen Silva, la mortinta re&#285;ino de Rumanujo,
donacis al li sian bildon.</p></div>
</div>

<!-- p.40 -->


<h3>La Majstro mortis.</h3>

<div class="poezio">
<div class="strofo">
  <span class="i0">Ne estis mi tie,</span><br />
  <span class="i0">Pre&#285;ante plorpie:</span><br />
  <span class="i0">Katenis min sklave Siberio.</span><br />
  <span class="i0">La famon, ne brue,</span><br />
  <span class="i0">Nur poste, malfrue,</span><br />
  <span class="i0">Simile al e&#293;o de mortkrio</span><br />
  <span class="i0">Mallonga sciigo alportis:</span><br />
  <span class="i0">&#8222;La Majstro mortis!&#8220;</span></div>
<div class="strofo">
  <span class="i0">Sed scias mi sente,</span><br />
  <span class="i0">Ke oni sensente</span><br />
  <span class="i0">Plezurojn pelante babiladis,</span><br />
  <span class="i0">E&#265; kiam plorante,</span><br />
  <span class="i0">La &#265;erkon portante</span><br />
  <span class="i0">Amaso funebra trapa&#349;adis.</span><br />
  <span class="i0">Mallonga sciigo alportis:</span><br />
  <span class="i0">&#8222;La Majstro mortis!&#8220;</span></div>
<div class="strofo">
  <span class="i0">Por ili, jen, homo,</span><br />
  <span class="i0">E&#265; malpli&mdash;nur nomo</span><br />
  <span class="i0">Sin ka&#349;is por &#265;iam en la &#265;erko;</span><br />
  <span class="i0">Por ni, funebrantoj,</span><br />
  <span class="i0">Por pacbatalantoj</span><br />
  <span class="i0">&#284;i gardas kreinton de Mondverko.</span><br />
  <span class="i0">Mallonga sciigo alportis:</span><br />
  <span class="i0">&#8222;La Majstro mortis!&#8220;</span></div>
</div>

<p class="subskribo"><i>Julio Baghy.</i></p>

<!-- p.41 bildo -->

<div class="bildo">
<img width="288" height="439" src="images/lt12.jpg" alt="[Illustra&#309;o: La tombo.]" />
<p>La tombo.</p>
<p>Fotografejo Studio, Varsovio, Marszalk. 88. Eldonas Pola Esp. Soc.</p>
</div>

<!-- p.42 -->


<h3>Je memoro de nia Majstro.</h3>

<p style="margin-left:3em;font-style:italic;">Originale verkita de Feliks Hiller.</p>

<div class="poezio">
<div class="strofo">
  <span class="i0">Funebraj eksonas tra l&rsquo; mond&rsquo; sonoriloj ...</span><br />
  <span class="i0">Funebra sin portas kantad&rsquo; en aer&rsquo; ...</span><br />
  <span class="i0">Mal&#285;oju! Mal&#285;oju! Ho &#265;iuj ni filoj</span><br />
  <span class="i0">Kaj anoj de bela kaj sankta esper&rsquo;!</span><br />
  <span class="i0">Jen supren la vojon al blua &#265;ielo</span><br />
  <span class="i0">Sin levas kaj flugas de l&rsquo; morto an&#285;elo,</span><br />
  <span class="i0">En brakoj la liaj, en suna radi&rsquo;</span><br />
  <span class="i0">Trovi&#285;as de l&rsquo; mondo plej granda geni&rsquo;!</span></div>
<div class="strofo">
  <span class="i0">Kaj mondon trakuris sciigo terura,</span><br />
  <span class="i0">Sciigo Hioba, parol&rsquo; de infer&rsquo;!</span><br />
  <span class="i0">Ve-krioj a&#365;di&#285;is, &#285;emad&rsquo; senmezura,</span><br />
  <span class="i0">Kaj miloj da homoj ekploris sur ter&rsquo;!</span><br />
  <span class="i0">En &#265;iuj mondpartoj, en &#265;iuj anguloj</span><br />
  <span class="i0">Trovi&#285;is malsekaj de larmoj okuloj&mdash;</span><br />
  <span class="i0">Kaj miloj da lipoj ekflustris sen bru&rsquo;:</span><br />
  <span class="i0">La Majstro, la Majstro, ne vivas li plu!</span></div>
<!-- p.43 -->
<div class="strofo">
  <span class="i0">La Majstro karega! La Majstro amata!</span><br />
  <span class="i0">De l&rsquo; mondo estinta, estonta geni&rsquo;!</span><br />
  <span class="i0">La hom&rsquo;, kiu faris la teron benata</span><br />
  <span class="i0">Kaj revis pri vera fratec&rsquo;, harmoni&rsquo;!</span><br />
  <span class="i0">Jes, tiu &#265;i homo, &#265;i tiu an&#285;elo!</span><br />
  <span class="i0">De l&rsquo; mondo profeto! De l&rsquo; mondo juvelo!</span><br />
  <span class="i0">Kreinto de bela, plej alta ide&rsquo;&mdash;</span><br />
  <span class="i0">Jam fermis okulojn por &#265;iam, ho ve!</span></div>
<div class="strofo">
  <span class="i0">&#264;u vere ne estas &#285;i son&#285;o terura?</span><br />
  <span class="i0">&#264;u vere ne trompas min mia a&#365;dsent&rsquo;?</span><br />
  <span class="i0">Mi kredi ne volas, &#265;ar kredo &#265;i nura</span><br />
  <span class="i0">Jam estas por mi doloreg&rsquo; kaj turment&rsquo;!</span><br />
  <span class="i0">Sed ve! Beda&#365;rinde ne trompas oreloj!</span><br />
  <span class="i0">Ne estas &#285;i son&#285;o, nek iaj fabeloj!</span><br />
  <span class="i0">Sed pura la ver&rsquo; en kruela la form&rsquo;:</span><br />
  <span class="i0">La majstro eterne ripozas en dorm&rsquo;!</span></div>
<div class="strofo">
  <span class="i0">&#264;u scias almena&#365;, vi mort&rsquo; senkompata,</span><br />
  <span class="i0">Ho, kiun forrabis el nia vi rond&rsquo;?</span><br />
  <span class="i0">&#264;u scias vi, ke tiu homo amata</span><br />
  <span class="i0">Por miloj ja estis la &#285;ojo en mond&rsquo;?</span><br />
  <span class="i0">&#264;u scias vi, ke liaj flamaj paroloj</span><br />
  <span class="i0">Celadis fratecon de &#265;iuj popoloj</span><br />
  <span class="i0">Kaj fondon de granda komuna altar&rsquo;,</span><br />
  <span class="i0">&#264;e kiu kuni&#285;us, frati&#285;us homar&rsquo;?!</span></div>
<!-- p.44 -->
<div class="strofo">
  <span class="i0">Ho, ne! Vi ne scias, &#265;ar certe alie</span><br />
  <span class="i0">Vi estus aginta en tiu okaz&rsquo;!</span><br />
  <span class="i0">Vi anka&#365; deziras, ke mond&rsquo; harmonie</span><br />
  <span class="i0">Kunvivu sur paca kaj ama la baz&rsquo;!</span><br />
  <span class="i0">Pli frue-malfrue vi devas alveni</span><br />
  <span class="i0">Kaj nin de la mond&rsquo; por eterne forpreni!</span><br />
  <span class="i0">Ho, kial do tiu surtera moment&rsquo;</span><br />
  <span class="i0">Ne estas feli&#265;o, sed ve&rsquo; kaj turment&rsquo;?</span></div>
<div class="strofo">
  <span class="i0">Jen kion de longaj jarcentoj, jarmiloj</span><br />
  <span class="i0">Ne povas, ne volas kompreni la mond&rsquo;!</span><br />
  <span class="i0">Kaj sin reciproke mortigas terfiloj</span><br />
  <span class="i0">Anstata&#365; kunvivi en paca la rond&rsquo;!</span><br />
  <span class="i0">&#264;i tion komprenis la Majstro plej bone</span><br />
  <span class="i0">Kaj sola laboris fervore, sindone</span><br />
  <span class="i0">Dum tuta la vivo, dum &#265;iu ajn hor&rsquo;&mdash;</span><br />
  <span class="i0">&#284;is bati nun &#265;esis plej nobla la kor&rsquo;!</span></div>
<div class="strofo">
  <span class="i0">Kaj semoj &#309;etitaj de lia manparo</span><br />
  <span class="i0">Ne estis nun vanaj, ne restis sen cel&rsquo;:</span><br />
  <span class="i0">Elkreskis fruktarbo por tuta homaro</span><br />
  <span class="i0">Sub signo de sankta kaj verda la stel&rsquo;!</span><br />
  <span class="i0">Kaj ni, liaj anoj, ni forte nin tenu</span><br />
  <span class="i0">Kaj solan la taskon ni bone komprenu:</span><br />
  <span class="i0">Labori, labori sen fino, sen lac&rsquo;&mdash;</span><br />
  <span class="i0">&#284;is venos frateco, eterna la pac&rsquo;!</span></div>
<!-- p.45 -->
<div class="strofo">
  <span class="i0">Jen estas de l&rsquo; Majstro plej sankta deziro,</span><br />
  <span class="i0">Kaj ni &#285;in respektu &#285;is lasta la hor&rsquo;&mdash;</span><br />
  <span class="i0">&#264;ar nobla &#285;i estis kaj alta inspiro</span><br />
  <span class="i0">Vivinta en kara, modesta la kor&rsquo;!</span><br />
  <span class="i0">Ni iru kun kredo je venko la fina,</span><br />
  <span class="i0">Kaj nin ne timigu la mondo obstina,</span><br />
  <span class="i0">Nek baroj, malhelpoj, nek ia potenc&rsquo;&mdash;</span><br />
  <span class="i0">Benado, feli&#265;o&mdash;la fin-rekompenc&rsquo;!</span></div>
<div class="strofo">
  <span class="i0">Funebraj eksonas tra l&rsquo; mond&rsquo; sonoriloj ...</span><br />
  <span class="i0">Funebre sin portas kantado sen bru&rsquo; ...</span><br />
  <span class="i0">Mal&#285;oju! Mal&#285;oju! Ho, &#265;iuj terfiloj:</span><br />
  <span class="i0">La Majstro, la Majstro ne vivas ja plu!</span><br />
  <span class="i0">Sed vivas la frukto de lia laboro!</span><br />
  <span class="i0">Sed vivos la verko, genio kaj gloro!</span><br />
  <span class="i0">Kaj vivos eterne, eterne sur ter&rsquo;:</span><br />
  <span class="i0">Stel&rsquo; lia! Stel&rsquo; bela de Sankta Esper&rsquo;!</span></div>
</div>
<!-- p.46 -->


<h3 class="centro">Alvoko<br /><span style="font-size:0.9em;">
  al tutmonda monkolekto por monumento<br />
  al D-ro L. L. Zamenhof.</span></h3>

<p style="letter-spacing:0.2em;">Internacia Komitato:</p>

<p><i>Iniciatintoj:</i></p>

<ul>
<li>Prof. Th. Cart, Paris.</li>
<li>Generalo Sebert, Paris.</li>
<li>D-ro W. Robin, Varsovio.</li>
<li>S-ro Ed. Stettler, Bern.</li>
</ul>
<p><i>Organiza Komitato:</i></p>

<ul>
<li>S-ro J. M. Warden, Edinburgh.</li>
<li>S-ro Advokato W. M. Page, Edinburgh, 31 Queen Street, Hon. Kasisto.</li>
<li>S-ro J. D. Applebaum, Liverpool, 11 Mayville Road, Mossley Hill, Honora Sekretario.</li>
</ul>

<div class="pensopauzo">
  <hr style="width:20%" />
</div>

<p>La supre nomita Internacia Komitato formi&#285;is por kolekti la
bezonatan monsumon per sistemo de kupon-kartoj, kaj en Varsovio
stari&#285;is Loka Komitato, kiu prizorgos, sub la kontrolo de la
Internacia Komitato, la konstruon de la monumento kaj &#285;ian
konservadon. &#264;e la Kongreso en Praha la sekvanta rezolucio estas
proponata en la nomo de la iniciatintoj:</p>

<!-- p.47 -->

<p>&#8222;La XIII-a Kongreso de Esperanto, okazinta en Praha la 1.&ndash;6.
a&#365;gusto 1921, decidas, ke estas necese konstrui indan monumenton sur
la tombo de D-ro L. L. Zamenhof, la a&#365;toro de Esperanto, kaj
rekomendas la projekton de la iniciatintoj al la sindona subteno de
la tutmonda esperantistaro.&#8220;</p>

<p>La iniciatintoj adresas alvokon al &#265;iuj samideanoj kaj simpatiantoj
por mondonacoj kun plena konfido, ke la Kongreso aprobos la
projekton, kaj kun espero, ke la tutmonda esperantistaro subtenos
&#285;in tutkore.</p>

<p>Por la desegno de la monumento estos malfermata internacia konkurso,
kaj la mono kolektita estos uzata por la monumento, kaj se restos
sumo, por alia ta&#365;ga memora celo.</p>

<p>La projekto estas aprobita de s-ino Zamenhof kaj la familianoj de la
Majstro.</p>

<p>Dependas de vi, samideanoj, kaj de via bonvolo, ke la supra projekto
efektivi&#285;u.</p>

<p>Por la Iniciatintoj kaj Organiza Komitato:</p>

<p class="subskribo"><i>J. D. Applebaum</i>, Hon. Sekretario.</p>

<div class="bildo">
<img width="114" height="267" src="images/lt01.png" alt="[Illustra&#309;o: Tor&#265;ologo.]" />
</div>








<pre>





End of Project Gutenberg's La Lastaj Tagoj de Dro L. L. Zamenhof, by Unknown

*** END OF THIS PROJECT GUTENBERG EBOOK LA LASTAJ TAGOJ==DRO L. L. ZAMENHOF ***

***** This file should be named 26959-h.htm or 26959-h.zip *****
This and all associated files of various formats will be found in:
        https://www.gutenberg.org/2/6/9/5/26959/

Produced by Andrew Sly, Eric Brown and the Online
Distributed Proofreading Team. Thanks to the Toronto
Esperanto Club for providing the original book.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
https://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at https://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
https://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at https://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit https://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: https://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart was the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     https://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>

